[
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 1,
    "verses": [
      1
    ],
    "text": "<h2>Sura Al-Munāfiqūn (Die Heuchler)</h2>\n<p><em>(offenbart zu Al-Madīna)</em></p>\n<p><em>11 Āyāt</em></p>\n<p>Die Schwüre der Heuchler sind falsch. Sie denken, sie könnten Allāh (t) und Seinen Gesandten mit ihrem leeren Gerede und guter Erscheinungsform betören, aber sie merken nicht, dass Allāh (t) für sie bereits eine Strafe fällig gemacht hat, indem Er sie irren lässt. Sie planen, die Fortschreitung des Islam zu verhindern, ohne zu bedenken, dass Allāh der Herr und Verwahrer Seiner Sache ist. Wohlstand und Kinder sollen dich nicht vom Gedenken Allāhs ablenken. Gebe Almosen bevor dich der Tod ereilt, womit du keine Chance mehr hast, etwas Gutes zu tun. Im Namen Allāhs, des Allerbarmers, des Barmherzigen! Wenn die Heuchler zu dir kommen, sagen sie: ”Wir bezeugen, dass du in Wahrheit der Gesandte Allāhs bist.“ Und Allāh weiß, dass du wahrhaftig Sein Gesandter bist. Doch Allāh bezeugt, dass die Heuchler Lügner sind. (63:1) Sie haben ihre Eide lediglich zu ihrem Schutz vorgebracht; so wenden sie vom Weg Allāhs ab. Schlimm ist wahrlich das, was sie zu tun pflegen. (63:2) Dies (ist so), weil sie glaubten und hernach ungläubig wurden. So ist ein Siegel auf ihre Herzen gesetzt worden, so dass sie nicht begreifen (können). (63:3) Und wenn du sie siehst, so gefallen dir ihre Gestalten; und wenn sie sprechen, horchst du auf ihre Rede. Sie sind, als wären sie aufgerichtete Holzklötze. Sie glauben, jeder Schrei sei gegen sie (gerichtet). Sie sind der Feind, darum nimm dich vor ihnen in Acht. Allāhs Fluch über sie! Wie werden sie abgewendet? (63:4)</p>\n<p><p>Ein Feind zeigt in der Regel sein wahres Gesicht und gibt seine Absichten bekannt. Die Heuchler - nach denen diese Sura genannt ist - leben dagegen mit Doppelgesicht, schmieden geheime Pläne und behaupten, sie seien die echten Freunde. Als die Muslime in Makka schwach und unterdrückt waren, gab es für sie nur Feinde. Die Heuchelei in ihren Reihen entstand erst in Al-Madīna als die Muslme einen festen Boden unter ihren Füssen gewannen und eine gewisse Macht in der Region bildeten. Da erkannten sie die Gefahr der Heuchler, die im Laufe der Geschichte ein Übel darstellten. Ein arabisches Sprichwort lautet: \"O Allāh, hilfe mir gegen meine Freunde; denn meine Feinde sind mir bekannt.\" In diesem Vers stellt Allāh (t) die Heuchler bloß und entlarvt ihr wahres Wesen. (vgl. dazu 3:167).</p></p>",
    "timestamp": "2025-12-26T11:27:56.418655+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 2,
    "verses": [
      2
    ],
    "text": "<p><p>Die Heuchler benutzen ihre Schwüre, um ihr Leben und ihren Wohlstand zu sichern. (vgl. dazu 58:16). Diese Menschen waren nicht deswegen Heuchler geworden, weil Allāh (t) ihre Herzen versiegelt hat, so dass der Glaube nicht in sie eindringen konnte und sie damit zur Heuchelei gezwungen waren, sondern ihre Herzen wurden erst dann versiegelt, als sie sich innerlich entschlossen haben, im Unglauben zu verharren, während sie äußerlich ihren Glauben kundtaten.  (vgl. dazu 2:7).</p></p>",
    "timestamp": "2025-12-26T11:27:56.418655+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 3,
    "verses": [
      3
    ],
    "text": "<p><p>Die Heuchler benutzen ihre Schwüre, um ihr Leben und ihren Wohlstand zu sichern. (vgl. dazu 58:16). Diese Menschen waren nicht deswegen Heuchler geworden, weil Allāh (t) ihre Herzen versiegelt hat, so dass der Glaube nicht in sie eindringen konnte und sie damit zur Heuchelei gezwungen waren, sondern ihre Herzen wurden erst dann versiegelt, als sie sich innerlich entschlossen haben, im Unglauben zu verharren, während sie äußerlich ihren Glauben kundtaten.  (vgl. dazu 2:7).</p></p>",
    "timestamp": "2025-12-26T11:27:56.418655+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 4,
    "verses": [
      4
    ],
    "text": "<p><p>So geschah es mit den Heuchlern in Al-Madīna: Sie zeigten ein angenehmes Äußeres, kleideten sich gut, konnten sich gewöhnlich auch viel Aufwand leisten und versuchen, das Vertrauen eines jeden zu gewinnen. (vgl. dazu 9:30). Und wenn zu ihnen gesprochen wird: ”Kommt her, der Gesandte Allāhs will für euch um Verzeihung bitten!“, dann wenden sie ihre Köpfe zur Seite, und du siehst, wie sie sich in Hochmut abkehren. (63:5) Es ist ihnen gleich, ob du für sie um Verzeihung bittest oder nicht für sie um Verzeihung bittest. Allāh wird ihnen nie verzeihen; wahrlich, Allāh leitet kein frevelhaftes Volk recht. (63:6) Sie sind es, die sagen: ”Spendet nicht für die, die mit dem Gesandten Allāhs sind, bis sie (ihn) verlassen“, während doch die Schätze der Himmel und der Erde Allāhs sind; allein die Heuchler verstehen nichts. (63:7) Sie sagen: ”Wenn wir nach Al-Madīna zurückkehren, dann wird der Würdigste sicher den Geringsten aus ihr vertreiben“, obwohl die Würdigkeit nur Allāh und Seinem Gesandten und den Gläubigen zusteht; aber die Heuchler wissen es nicht. (63:8)</p></p>",
    "timestamp": "2025-12-26T11:27:56.418655+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 5,
    "verses": [
      5
    ],
    "text": "<p><p>Damit drücken sie ihren Widerwillen aus. (vgl. dazu 9:80, 84).</p></p>",
    "timestamp": "2025-12-26T11:27:56.418655+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 6,
    "verses": [
      6
    ],
    "text": "<p><p>Damit drücken sie ihren Widerwillen aus. (vgl. dazu 9:80, 84).</p></p>",
    "timestamp": "2025-12-26T11:27:56.418655+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 7,
    "verses": [
      7
    ],
    "text": "<p><p>Die Auswanderer aus Makka (Al-Muhāǧirūn), die dem Propheten ins Exil nach Al-Madīna gefolgt waren, wurden von den Al-Anṣār empfangen und hilfsbereit aufgenommen. Dies gefiel den Heuchlern in Al-Madīna nicht. ‘Abdullāh Ibn Ubaiyy Ibn Salūl, der Führer der Heuchler in Al-Madīna, trug es dem Propheten nach, dass er an seiner Stelle zum Führer von Al-Madīna geworden war. Da die politische Stärke des Propheten nur auf den makkanischen Muslimen begründet war, die ihm nach Al-Madīna gefolgt waren, versuchte Ibn Ubaiyy, seine eigenen Landsleute zu überreden, ihre materielle Unterstützung einzustellen und damit die Al-Muhāǧirūn zum Verlassen der Stadt zu zwingen, da sie sehr arm waren. Wenn diese Strategie erfolgreich gewesen wäre, dann wäre die Position des Propheten sehr geschwächt worden. Dieser Vorschlag wurde selbstverständlich von den Al-Anṣār abgelehnt.</p></p>",
    "timestamp": "2025-12-26T11:27:56.418655+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 8,
    "verses": [
      8
    ],
    "text": "<p><p>Diese Worte wurden von ‘Abdullāh Ibn Ubaiyy Ibn Salūl während der Expedition gegen die Banū Al-Muṣṭaliq im fünften Jahr nach der Hiǧra geäußert. Zaid Ibn Al-Arqam berichtete: ”Als ich die Worte von ‘Abdullāh Ibn Ubaiyy dem Propheten mitteilte und dieser kam und unter Eid alles bestritt, tadelten mich die älteren von den Al-Anṣār - und besonders mein Onkel - sehr dafür, bis ich schließlich das Gefühl hatte, der Prophet hätte mich auch für einen Lügner gehalten und ‘Abdullāh Ibn Ubaiyy für einen aufrichtigen Menschen. Dies machte mich sehr besorgt und traurig. Als jedoch diese Verse offenbart wurden, rief mich der Prophet zu sich, fasste mich am Ohr und sagte: ”Das Ohr dieses Jungen war aufrichtig. Allāh (t) hat Selbst Zeugnis von dem abgelegt, was es gehört hat.“ O ihr, die ihr glaubt, lasst euch durch euer Vermögen und eure Kinder nicht vom Gedenken an Allāh abhalten. Und wer das tut - das sind die Verlierenden. (63:9) Und spendet von dem, was Wir euch gegeben haben, bevor einen von euch der Tod ereilt und er sagt: ”Mein Herr! Wenn Du mir nur Aufschub für eine kurze Frist gewähren würdest, dann würde ich Almosen geben und einer der Rechtschaffenen sein.“ (63:10) Und nie wird Allāh jemandem Aufschub gewähren, wenn seine Frist um ist; und Allāh ist dessen wohl kundig, was ihr tut. (63:11)</p></p>",
    "timestamp": "2025-12-26T11:27:56.418655+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 9,
    "verses": [
      9
    ],
    "text": "<p><p>Diese Worte sind an die Gläubigen gerichtet, damit sie zu ihrer hohen Stellung aufsteigen und sich von allen Eigenschaften der Heuchler reinigen. Das Vermögen und die Kinder hat Allāh (t) uns gegeben, um uns zu helfen, Seine Statthalter auf der Erde zu werden, und nicht, damit wir uns ausschließlich mit ihnen beschäftigen und den Sinn unseres Lebens vergessen, nämlich, dass wir uns ehrlich bemühen, uns die Eigenschaften Allāhs nach unserem menschlichem Vermögen zu eigen zu machen. Das gelingt aber nur, wenn wir die Verbindung mit unserem Herrn aufrechterhalten. Wer diese Verbindung vernachlässigt, verliert sich selbst und damit verliert er alles. Wenn der Tod kommt, dann nützt das Vermögen, das jemand hinterlässt, ihm nicht mehr. Mit dieser göttlichen Belehrung kommt diese ermahnenden Sura zu ihrem Ende. Und alles Lob gebührt Allāh, Dem Herrn der Welten (vgl. 1:1ff.).</p></p>",
    "timestamp": "2025-12-26T11:27:56.418655+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 10,
    "verses": [
      10
    ],
    "text": "<p><p>Diese Worte sind an die Gläubigen gerichtet, damit sie zu ihrer hohen Stellung aufsteigen und sich von allen Eigenschaften der Heuchler reinigen. Das Vermögen und die Kinder hat Allāh (t) uns gegeben, um uns zu helfen, Seine Statthalter auf der Erde zu werden, und nicht, damit wir uns ausschließlich mit ihnen beschäftigen und den Sinn unseres Lebens vergessen, nämlich, dass wir uns ehrlich bemühen, uns die Eigenschaften Allāhs nach unserem menschlichem Vermögen zu eigen zu machen. Das gelingt aber nur, wenn wir die Verbindung mit unserem Herrn aufrechterhalten. Wer diese Verbindung vernachlässigt, verliert sich selbst und damit verliert er alles. Wenn der Tod kommt, dann nützt das Vermögen, das jemand hinterlässt, ihm nicht mehr. Mit dieser göttlichen Belehrung kommt diese ermahnenden Sura zu ihrem Ende. Und alles Lob gebührt Allāh, Dem Herrn der Welten (vgl. 1:1ff.).</p></p>",
    "timestamp": "2025-12-26T11:27:56.418655+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 11,
    "verses": [
      11
    ],
    "text": "<p><p>Diese Worte sind an die Gläubigen gerichtet, damit sie zu ihrer hohen Stellung aufsteigen und sich von allen Eigenschaften der Heuchler reinigen. Das Vermögen und die Kinder hat Allāh (t) uns gegeben, um uns zu helfen, Seine Statthalter auf der Erde zu werden, und nicht, damit wir uns ausschließlich mit ihnen beschäftigen und den Sinn unseres Lebens vergessen, nämlich, dass wir uns ehrlich bemühen, uns die Eigenschaften Allāhs nach unserem menschlichem Vermögen zu eigen zu machen. Das gelingt aber nur, wenn wir die Verbindung mit unserem Herrn aufrechterhalten. Wer diese Verbindung vernachlässigt, verliert sich selbst und damit verliert er alles. Wenn der Tod kommt, dann nützt das Vermögen, das jemand hinterlässt, ihm nicht mehr. Mit dieser göttlichen Belehrung kommt diese ermahnenden Sura zu ihrem Ende. Und alles Lob gebührt Allāh, Dem Herrn der Welten (vgl. 1:1ff.).</p></p>",
    "timestamp": "2025-12-26T11:27:56.418655+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  }
]