[
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 1,
    "verses": [
      1
    ],
    "text": "<h2>Sura Al-Ḥadīd (Das Eisen)</h2>\n<p><em>(offenbart zu Al-Madīna)</em></p>\n<p><em>29 Āyāt</em></p>\n<p>Mit dieser Sura beginnen wir mit dem letzten Zehntel des Al-Qur’ān Al-Karīm, der in zwei Teilen betrachtet werden kann. Der erste Teil enthält zehn Suren, alle in Al-Madīna offenbart, und jede behandelt einen speziellen Hinweis über das gesellschaftliche Leben der Gemeinschaft (arab.: Umma). Der Rest enthält kurze makkanische Suren, jede einen Aspekt des der Glaubenswelt behandelnd, ausgedrückt in einer Sprache von großer stilistischer Schönheit. Glaube an Allāh und Seinen Gesandten und gebe Almosen aus deinem Vermögen. Indem du für Allāhs Sache spendest, gibst du in der Tat von den Dingen, die Allāh gehören und dir nur zur Treuhand gegeben sind; dennoch gehört es nicht dir allein. Diejenigen, die milde Gabe geben, gehen nicht mit leeren Händen davon aus; die Gabe wird für sie mannigfach vermehrt werden, und dabei werden sie nach Allāhs Ermessen eine großzügige Belohnung erhalten. Allāh (t) wird dich durch Sein Licht führen. Sei immer bescheiden vor Allāh und gedenke dich Seiner zu jeder Zeit. Das Leben dieser Welt ist nur ein Spiel und Vergnügen von kurzer Dauer, verglichen mit dem Wohlleben im Jenseits. Die Annehmlichkeiten dieser Welt sind vergänglich und nicht ganz frei von Leidenswegen. Dennoch können wir Muslime die Schätze dieser Welt benutzen, um Allāh (t) und Seiner Schöpfung zu dienen und unsere Umwelt zu schonen und zu pflegen. Im Namen Allāhs, des Allerbarmers, des Barmherzigen! Es preist Allāh, was in den Himmeln und was auf der Erde ist, und Er ist der Erhabene, der Allweise. (57:1) Sein ist das Königreich der Himmel und der Erde. Er macht lebendig und lässt sterben, und Er hat Macht über alle Dinge. (57:2) Er ist der Erste und der Letzte, der Offenbare und der Verborgene, und Er ist der Kenner aller Dinge. (57:3)</p>\n<p><p>Mit dem ersten Vers dieser Sura merken wir den wunderbaren Anschluss zu den beiden letzten Versen 56:95-96 der vorangegangenen Sura. Hier finden wir ein schönes Beispiel für die göttliche Harmonie der Verse, obwohl sie in ihrer Offenbarung chronologisch weit auseinander sind. (vgl. 13:1-15).</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 2,
    "verses": [
      2
    ],
    "text": "<p><p>Allāh (t) ist der Schöpfer und der einzige, wahre König Seiner Schöpfung. Dem zufolge gehört, dass Er lebendig macht und lässt sterben, und Macht über alle Dinge hat.</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 3,
    "verses": [
      3
    ],
    "text": "<p><p>Diese Eigenschaften des Allmächtigen Herrn gehören zu Seinen 99 herrlichen Namen. (Für die göttlichen Attribute vgl. den Titel: \"Und Allāhs sind die Schönsten Namen\", Islamische Bibliothek). Er ist es, Der die Himmel und die Erde in sechs Tagen erschuf, dann wandte Er Sich hoheitsvoll Seinem Reich zu. Er weiß, was in die Erde eingeht und was aus ihr hervorkommt, was vom Himmel herniederkommt und was zu ihm aufsteigt. Und Er ist mit euch, wo immer ihr (auch) sein mögt. Und Allāh sieht alles, was ihr tut. (57:4) Sein ist das Königreich der Himmel und der Erde; und zu Allāh werden alle Dinge zurückgebracht. (57:5) Er lässt die Nacht in den Tag und den Tag in die Nacht eintreten; und Er ist der Kenner all dessen, was (ihr) in den Herzen hegt. (57:6)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 4,
    "verses": [
      4
    ],
    "text": "<p><p>Die sechs Tage sind Schöpfungsphasen; denn die Tageslänge ist nicht angegeben, ob sie aus 24 Stunden nach unserer Zeitrechnung auf der Erde bestehen, oder sind sie nach der Zeitrechnung des Universums, die 1000 bzw. 50000 Jahre unserer irdischen Zeitrechnung betragen. (vgl. 7:54; 10:3; 34:2; 41:9-12).</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 5,
    "verses": [
      5
    ],
    "text": "<p><p>Die obige Aussage in 57:2 wird hier nochmal unter weiteren Aspekten betont. Der Wechsel zwischen Tag und Nacht verrät die Form der Erde, die zur Zeit der Offenbarung für eine flache Scheibe gehalten wurde. Ferner wird die Gesetzmäigkeit der Erdumdrehung verkündet, die ebenfalls zur Zeit der Verkündung des Qur’ān unbekannt war. Glaubt an Allāh und Seinen Gesandten und spendet von dem, zu dessen Erben Er euch gemacht hat. Und jenen von euch, die glauben und spenden, wird ein großer Lohn zuteil sein. (57:7) Was ist euch, dass ihr nicht an Allāh glaubt, obwohl der Gesandte euch aufruft, an euren Herrn zu glauben; und Er hat von euch bereits ein Versprechen abgenommen, wenn ihr Gläubige seid. (57:8) Er ist es, Der deutliche Zeichen auf Seinen Diener hinabsendet, auf dass Er euch aus den Finsternissen ins Licht führe. Und wahrlich, Allāh ist gegen euch Gnädig, Barmherzig. (57:9) Was ist euch, dass ihr nicht für Allāhs Sache spendet, obwohl die Erbschaft der Himmel und der Erde Allāh gehört? Es sind nicht gleich diejenigen unter euch, die spendeten und kämpften vor dem Sieg. Sie stehen höher im Rang als jene, die erst nachher spendeten und kämpften. Allen aber verhieß Allāh Gutes. Und Allāh ist dessen wohl kundig, was ihr tut. (57:10) Wer ist es, der Allāh ein gutes Darlehen geben will? Er wird es ihm um ein Vielfaches mehren, und ihm wird ein würdiger Lohn zuteil sein. (57:11)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 6,
    "verses": [
      6
    ],
    "text": "<p><p>Die obige Aussage in 57:2 wird hier nochmal unter weiteren Aspekten betont. Der Wechsel zwischen Tag und Nacht verrät die Form der Erde, die zur Zeit der Offenbarung für eine flache Scheibe gehalten wurde. Ferner wird die Gesetzmäigkeit der Erdumdrehung verkündet, die ebenfalls zur Zeit der Verkündung des Qur’ān unbekannt war. Glaubt an Allāh und Seinen Gesandten und spendet von dem, zu dessen Erben Er euch gemacht hat. Und jenen von euch, die glauben und spenden, wird ein großer Lohn zuteil sein. (57:7) Was ist euch, dass ihr nicht an Allāh glaubt, obwohl der Gesandte euch aufruft, an euren Herrn zu glauben; und Er hat von euch bereits ein Versprechen abgenommen, wenn ihr Gläubige seid. (57:8) Er ist es, Der deutliche Zeichen auf Seinen Diener hinabsendet, auf dass Er euch aus den Finsternissen ins Licht führe. Und wahrlich, Allāh ist gegen euch Gnädig, Barmherzig. (57:9) Was ist euch, dass ihr nicht für Allāhs Sache spendet, obwohl die Erbschaft der Himmel und der Erde Allāh gehört? Es sind nicht gleich diejenigen unter euch, die spendeten und kämpften vor dem Sieg. Sie stehen höher im Rang als jene, die erst nachher spendeten und kämpften. Allen aber verhieß Allāh Gutes. Und Allāh ist dessen wohl kundig, was ihr tut. (57:10) Wer ist es, der Allāh ein gutes Darlehen geben will? Er wird es ihm um ein Vielfaches mehren, und ihm wird ein würdiger Lohn zuteil sein. (57:11)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 7,
    "verses": [
      7
    ],
    "text": "<p><p>Der einzige, wahre Gott, Schöpfer der Himmel und der Erde, Dem das Königreich gehört (vgl. opben 57:4ff.) richtet nunmehr Seine Ermahnung in erster Linie an die Muslime selbst. Hierbei geht es nicht um Spenden für die Allgemeinheit, sondern um den Einsatz in der Auseinandersetzung zwischen Islam und Unglauben. Zu seiner Verteidigung brauchte der islamische Staat unter der Führung des Propheten (a.s.s.) finanzielle Hilfe, erstens für die Ausrüstung und zweitens zur Unterstützung unterdrückter Muslime, die sich gezwungen sahen, auswandern zu müssen. Die Spender werden hier als \"Erben\" bezeichnet, weil in Wirklichkeit alles Allāh (t) allein gehört, und die Menschen lösen einander nur in den Nutzungsrechten ab. (ÜB) (vgl. dazu 2:63; 5:1, 7; 7:172; 48:10).</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 8,
    "verses": [
      8
    ],
    "text": "<p><p>Der einzige, wahre Gott, Schöpfer der Himmel und der Erde, Dem das Königreich gehört (vgl. opben 57:4ff.) richtet nunmehr Seine Ermahnung in erster Linie an die Muslime selbst. Hierbei geht es nicht um Spenden für die Allgemeinheit, sondern um den Einsatz in der Auseinandersetzung zwischen Islam und Unglauben. Zu seiner Verteidigung brauchte der islamische Staat unter der Führung des Propheten (a.s.s.) finanzielle Hilfe, erstens für die Ausrüstung und zweitens zur Unterstützung unterdrückter Muslime, die sich gezwungen sahen, auswandern zu müssen. Die Spender werden hier als \"Erben\" bezeichnet, weil in Wirklichkeit alles Allāh (t) allein gehört, und die Menschen lösen einander nur in den Nutzungsrechten ab. (ÜB) (vgl. dazu 2:63; 5:1, 7; 7:172; 48:10).</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 9,
    "verses": [
      9
    ],
    "text": "<p><p>Allāh (t), Der Muḥammad für das Prophetentum auserwählte, betrachtet ihn und den Qur’ān als \"deutliche Zeichen\", die die Menschheit aus den Finsternissen der Unwissenheit zum Licht des Glaubens führen. (vgl. 2:257). Unter Bezugnahme auf den Propheten als deutliches Zeichen wurde folgendes überliefert: Der Prophet (a.s.s.) wurde eines Tages von seinen Gefährten gefragt: ”Wen unter den Gläubigen bewundert ihr am meisten?“ Sie sagten: ”Die Engel.“ Er sagte: ”Und warum sollten sie nicht glauben, wo sie sich in der Gegenwart ihres Herrn befinden?“ Sie sagten: ”Dann sind es die Propheten!“ Er sagte: ”Und warum sollen diese nicht glauben, wo die Offenbarung Allāhs auf sie herabkommt?“ Sie sagten: ”Dann sind es wir (Muslime).“ Er sagte: ”Und warum sollt ihr nicht glauben, während ich unter euch bin? Aber am wunderbarsten sind diejenigen, die nach euch kommen, und Schriften vorfinden, aus denen sie ihren Glauben nehmen.“ (Bu) Dieser Ḥadīṯ ist eine ehrenvolle Auszeichnung der deutschen Muslime, die nach mehr als 1400 Jahren an Muḥammad, Allāhs Segen und Friede auf ihm, glauben, obwohl die ihnen zur Verfügung gestellten Schriften in deutscher Sprache sehr gering sind.</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 10,
    "verses": [
      10
    ],
    "text": "<p><p>Dieser Vers setzt die Aussage des Verses 57:7 (s. oben) fort. Hier aber wird auf die Einnahme von Makka hingewiesen, wo die Muslime die Machtposition der heidnischen Banū Quraiš übernahmen. Anschließend hatten die Muslime die Vorherrschaft in Arabien und waren später eine Zeitlang eine Großmacht in der ganzen Welt. Im vorliegenden Falle ist die Bedeutung jedoch offensichtlich weiter gefasst und bezieht sich auf alles, was der Mensch selbstlos allein für Allāhs Sache tut (vgl. dazu 2:245; 3:180; 6:165; 15:23).</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 11,
    "verses": [
      11
    ],
    "text": "<p><p>vgl. dazu den Titel: \"Der Ǧihād - das Gesetz von Saat und Ernte\", Islamische Bibliothek; ferner 2:245. Am Tage, da du die gläubigen Männer und die gläubigen Frauen sehen wirst, während (die Strahlen) ihres Lichts vor ihnen und zu ihrer Rechten hervorbrechen (wird es heißen): ”Eine frohe Botschaft (sei) euch heute (beschieden)! In den Gärten, durch die Bäche fließen, werdet ihr auf ewig weilen. Das ist der gewaltige Gewinn.“ (57:12) Am Tage, wenn die Heuchler und die Heuchlerinnen zu den Gläubigen sagen werden: ”Wartet auf uns! Wir wollen ein wenig von eurem Lichtstrahl bekommen“, da wird (zu ihnen) gesprochen werden: ”Kehrt zurück und sucht (dort) Licht.“ Dann wird zwischen ihnen eine Mauer mit einem Tor darin errichtet werden. Innerhalb davon befindet sich die Barmherzigkeit und außerhalb davon die Strafe. (57:13) Sie werden jenen (Gläubigen) zurufen: ”Waren wir nicht mit euch?“ Jene werden sagen: ”Doch, aber ihr versuchtet euch selber und wartetet und zweifeltet, und es betörten euch die eitlen Wünsche, bis Allāhs Befehl kam. Und der Betörer hat euch über Allāh betört.“ (57:14) So soll heute kein Lösegeld angenommen werden - weder von euch noch von den Ungläubigen. Eure Herberge ist das Feuer; es ist euer Schutzspender. Und eine schlimme Bestimmung ist das! (57:15)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 12,
    "verses": [
      12
    ],
    "text": "<p><p>In diesem Versblock handelt es sich um die bekannte Parallelität des Qur’ān. D.h., dass jedesmal, wenn Allāh (t) von der Belohnung der rechtschaffenen Diener im Paradies spricht (vgl.</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 13,
    "verses": [
      13
    ],
    "text": "<p><p>In diesem Versblock handelt es sich um die bekannte Parallelität des Qur’ān. D.h., dass jedesmal, wenn Allāh (t) von der Belohnung der rechtschaffenen Diener im Paradies spricht (vgl.</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 14,
    "verses": [
      14
    ],
    "text": "<p><p>In diesem Versblock handelt es sich um die bekannte Parallelität des Qur’ān. D.h., dass jedesmal, wenn Allāh (t) von der Belohnung der rechtschaffenen Diener im Paradies spricht (vgl.</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 15,
    "verses": [
      15
    ],
    "text": "<p><p>In diesem Versblock handelt es sich um die bekannte Parallelität des Qur’ān. D.h., dass jedesmal, wenn Allāh (t) von der Belohnung der rechtschaffenen Diener im Paradies spricht (vgl.</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 16,
    "verses": [
      16
    ],
    "text": "<p><p>Der Leser wird hier darauf aufmerksam gemacht, dass die Frage nicht an die Götzendiener gestellt ist, sondern an die \"Gläubigen\", um ihren Stolz über den Glauben und den Sieg über ihren Feind zu brechen, dem sowohl im Diesseits als auch im Jenseits ein elendes Leben bevorsteht, während für die Gläubigen das Gegenteil zuteil geworden ist. Der Vers ermahnt damit die Muslime, sie sollen sich nicht so verhalten, wie die Leute der Schrift vor ihnen. Damit sind in erster Linie Juden und Christen gemeint. Beiden Gemeinschaften war Allāhs Offenbarung gegeben worden, aber im Laufe der Zeit entstellten sie sie, wurden arrogant und hartherzig.</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 17,
    "verses": [
      17
    ],
    "text": "<p><p>Wie Allāh (t) die tote Erde nach einem Regen zum Leben auferweckt, so wird es mit der Auferstehung der Menschen geschehen. Wahrlich, die mildtätigen Männer und die mildtätigen Frauen und jene, die Allāh ein gutes Darlehen geben - es wird ihnen um ein Vielfaches gemehrt, und ihnen wird ein würdiger Lohn zuteil sein. (57:18) Und diejenigen, die an Allāh und Seine Gesandten glauben, sind die Wahrhaftigen und die Bezeugenden vor ihrem Herrn; sie werden ihren Lohn und ihr Licht empfangen. Diejenigen aber, die ungläubig sind und Unsere Zeichen leugnen, sind die Insassen der Al-Ǧaḥīm. (57:19)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 18,
    "verses": [
      18
    ],
    "text": "<p><p>In diesem Vers wird die Gleichstellung von Mann und Frau bei der Begehung von Wohltaten proklamiert. (vgl. dazu 2:245; ferner den Titel: \"Der Ǧihād - das Gesetz von Saat und Ernte\", Islamische Bibliothek).</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 19,
    "verses": [
      19
    ],
    "text": "<p><p>In diesem Versblock handelt es sich um die bekannte Parallelität des Qur’ān. D.h., dass jedesmal, wenn Allāh (t) von der Belohnung der rechtschaffenen Diener im Paradies spricht (vgl.</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 20,
    "verses": [
      20
    ],
    "text": "<p><p>Das typische Merkmal für Spiel und Zeitvertreib ist die kurze Dauer und Vergänglichkeit der Freude. Dieser Zustand ist dem irdischen Leben ähnlich. (vgl. dazu 3:185; 6:32; 23:115; 38:27; 39:21; 74:10).</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 21,
    "verses": [
      21
    ],
    "text": "<p><p>Im obigen Vers 57:20 ist die Rede von einem \"Wettrennen um Vermehrung von Gut und Kindern\". In diesem Vers dagegen ist die Rede von \"Wetteifern\" um die Vergebung des Herrn, weil dies den großen, wahren Gewinn, sowohl im Diesseits, als auch im Jenseits darstellt. (vgl. dazu 24:31; 3:133-135). Es geschieht kein Unheil auf Erden oder an euch, das nicht in einem Buch (verzeichnet) wäre, bevor Wir es ins Dasein rufen - wahrlich, das ist für Allāh ein leichtes (57:22), auf dass ihr euch nicht darüber betrüben mögt, was euch entging, noch darüber frohlocken mögt, was Er euch gegeben hat. Und Allāh liebt keinen der eingebildeten Prahler (57:23), die geizig sind und die Menschen zum Geiz anhalten. Und wer da den Rücken wendet - siehe, Allāh ist dann gewiss Der, Der auf keinen angewiesen, des Lobes Würdig ist. (57:24)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 22,
    "verses": [
      22
    ],
    "text": "<p><p>Dies bezieht sich sowohl auf das individuelle Unheil in jeder Art, als auch auf die Naturkatastrophen und Unglücksfälle, die die Allgemeinheit betreffen. Alles ist Allāh (t) im Voraus bekannt, von Ihm geplant und geschieht nach Seiner Kenntnis. (vgl. dazu 2:117; 6:94; 6:98). Zufall bzw. Unvorhersehbarkeit gibt es demnach nicht. \"Und nicht ein Blatt fällt nieder, ohne dass Er es weiß; und kein Körnchen ist in der Finsternis der Erde und nichts Feuchtes und nichts Trockenes, das nicht in einem deutlichen Buch (verzeichnet) wäre.\" (6:59) (vgl. ferner</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 23,
    "verses": [
      23
    ],
    "text": "<p><p>Dies bezieht sich sowohl auf das individuelle Unheil in jeder Art, als auch auf die Naturkatastrophen und Unglücksfälle, die die Allgemeinheit betreffen. Alles ist Allāh (t) im Voraus bekannt, von Ihm geplant und geschieht nach Seiner Kenntnis. (vgl. dazu 2:117; 6:94; 6:98). Zufall bzw. Unvorhersehbarkeit gibt es demnach nicht. \"Und nicht ein Blatt fällt nieder, ohne dass Er es weiß; und kein Körnchen ist in der Finsternis der Erde und nichts Feuchtes und nichts Trockenes, das nicht in einem deutlichen Buch (verzeichnet) wäre.\" (6:59) (vgl. ferner</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 24,
    "verses": [
      24
    ],
    "text": "<p><p>Dies bezieht sich sowohl auf das individuelle Unheil in jeder Art, als auch auf die Naturkatastrophen und Unglücksfälle, die die Allgemeinheit betreffen. Alles ist Allāh (t) im Voraus bekannt, von Ihm geplant und geschieht nach Seiner Kenntnis. (vgl. dazu 2:117; 6:94; 6:98). Zufall bzw. Unvorhersehbarkeit gibt es demnach nicht. \"Und nicht ein Blatt fällt nieder, ohne dass Er es weiß; und kein Körnchen ist in der Finsternis der Erde und nichts Feuchtes und nichts Trockenes, das nicht in einem deutlichen Buch (verzeichnet) wäre.\" (6:59) (vgl. ferner</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 25,
    "verses": [
      25
    ],
    "text": "<p><p>Drei Punkte werden hier als Gaben Allāhs genannt, die für die Menschheit von Bedeutung und Nützlichkeit sind: Das Buch, die Waage und das Eisen, nach dem diese Sura genannt ist. Das Buch enthält die göttliche Offenbarung an die Gesandten, die Gutes gebietet und Unrecht verbietet. Mit der Waage ist alles gemeint, das mit richtigem Wiegen, Messen und Gerechtigkeitssinn im Zusammenhang steht (vgl. dazu 42:17). Demnach soll jeder Mensch Allāhs Rechte, seine eigenen Rechte und die Rechte anderer kennen und erfüllen. Das Eisen ist das nützlichste Metall für die Menschheit. Daraus werden u.a. Geräte und Waffen hergestellt. Eisen ist ferner ein Symbol für Kraft, Macht und Wohlstand. In diesen drei Punkten ist der Auftrag aller Propheten zusammengefasst. (vgl. dazu 39:6; ferner 21:49; 22:40; 35:16). Und Wir entsandten ja auch Noah und Abraham und verbreiteten unter ihren Nachkommen das Prophetentum und die Schrift. Einige von ihnen waren auf dem rechten Weg, doch viele von ihnen waren Frevler. (57:26) Dann ließen Wir Unsere Gesandten ihren Spuren folgen; und Wir ließen (ihnen) Jesus, den Sohn der Maria, folgen, und Wir gaben ihm das Evangelium. Und in die Herzen derer, die ihm folgten, legten Wir Güte und Barmherzigkeit. Doch das Mönchtum, das sie im Trachten nach Allāhs Wohlgefallen erfanden - das schrieben Wir ihnen nicht vor; und doch befolgten sie es nicht auf die richtige Art. Dennoch gaben Wir denen von ihnen, die gläubig waren, ihren Lohn, aber viele von ihnen waren Frevler. (57:27)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 26,
    "verses": [
      26
    ],
    "text": "<p><p>Allāh (t) erweckte unter diesen Nachkommen den letzten Propheten, Muḥammad (a.s.s.), dessen Urgroßvater der Prophet Ismael (a.s.), der Sohn des Propheten Abraham (a.s.) war.</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 27,
    "verses": [
      27
    ],
    "text": "<p><p>Aus der Geschichte lernen wir eindrucksvolle Bilder vom Negus von Äthiopien, sowie von der Delegation aus Naǧrān kennen. Sie alle wollten dem Propheten Muḥammad (a.s.s.) folgen, weil sie in ihm und in seiner Botschaft die Bestätigung dessen fanden, was sie von Jesus (a.s.) gelernt hatten. In der Zeit, als das Licht des Islam in die Welt kam, war die Entartung der christlichen Kirchen und ihre haarspalterischen Debatten und Kämpfe zum Skandal geworden. Die Religion hatte nicht nur ihre Schönheit verloren, sondern das Leben der Laien und Priester war in die Tiefen der Degeneration abgesunken; und verwirkten auf diese Weise Allāhs Gnade. (ÜB) (vgl. dazu die Vorgeschichte im Titel: \"Muḥammad, Prophet der Barmherzigkeit\", Islamische Bibliothek) (vgl. ferner 2:143). O ihr, die ihr glaubt, fürchtet Allāh und glaubt an Seinen Gesandten! Er wird euch einen doppelten Anteil von Seiner Barmherzigkeit geben und wird euch ein Licht bereiten, worin ihr wandeln werdet, und wird euch vergeben - und Allāh ist Allvergebend, Barmherzig (57:28), damit die Leute der Schrift nicht meinen, dass sie (die Muslime) nicht imstande seien, die Huld Allāhs zu erlangen, und (damit sie wissen), dass die Huld in Allāhs Hand ist, auf dass Er sie verleihe, wem Er will. Und Allāh verfügt über die große Huld. (57:29)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 28,
    "verses": [
      28
    ],
    "text": "<p><p>Diese Aufforderung ist an die Anhänger des Propheten Jesus (a.s.) gerichtet, um auch an den Propheten Muḥammad (a.s.s.) zu glauben. Ihre früheren Verdienste werden voll anerkannt, und sie werden auf gleicher Basis wie die anderen Mitglieder der neuen Umma gesehen. Dies ist ihr doppelter Anteil, quantitativ nicht notwendigerweise mehr als der ihrer muslimischen Glaubensgeschwister, die nur den einen Zugang hatten, aber mit einem doppelten Aspekt (ÜB) (vgl. dazu 28:52-54 ; 34:37).</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 29,
    "verses": [
      29
    ],
    "text": "<p><p>Dies sind rührende Worte zum Schluss dieser eindrucksvollen Sura: Kein Volk, keine Rasse und keine Gemeinschaft soll glauben, sie besäße exclusives Recht auf Allāhs Gnade oder könnte darauf Einfluss nehmen. Allāhs Gnade ist frei und untersteht allein Seiner Macht, unabhängig von allen Priestern oder sonstigen \"Privilegierten\". Er verteilt sie auf Seine Weise gemäß Seinem heiligen Willen und Plan, und sie ist unbegrenzt. (ÜB)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 36,
    "verses": [
      36
    ],
    "text": "<p><p>37; 17:37-38 und die Anmerkung dazu). Wahrlich, Wir schickten Unsere Gesandten mit klaren Beweisen und sandten mit ihnen das Buch und die Waagewerte herab, auf dass die Menschen Gerechtigkeit üben mögen. Und Wir schufen das Eisen, worin (Kraft zu) gewaltigem Krieg wie auch zu (vielerlei) Nutzen für die Menschheit ist, damit Allāh die bezeichne, die Ihm und Seinem Gesandten, wenngleich ungesehen, beistehen. Wahrlich, Allāh ist Allmächtig, Erhaben. (57:25)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 49,
    "verses": [
      49
    ],
    "text": "<p><p>54), berichtet Er von der Bestrafung der Ungläubigen, und zwar aus dem Prinzip der Barmherzigkeit und der Gerechtigkeit zugelich, weil die Botschaft stets diese Eigenschaft hat: Als frohe Botschaft und als Warnung. In 57:12 sind der größte Gewinn und die höchste Glückseligkeit, die sowohl für gläubige Männer als auch für gläubige Frauen zuteil sein werden. In 57:13 wird die Lage der Heuchler, sowohl Männer als auch Frauen, beschrieben. Diese verbergen, was sie eigentlich in ihren Herzen hegen, und geben etwas anderes vor. Die Rechtschaffenen werden am Jüngsten Tag mit dem weitreichendem Licht belohnt, während die Heuchler in die Finsternisse, für die sie sich ja entschieden haben, zurückgeworfen werden. (vgl. dazu 29:11; 31:33; 40:12; 44:57; 69:19-24; 74:39). Ist nicht für die Gläubigen die Zeit gekommen, ihre Herzen zu demütigen vor der Ermahnung Allāhs und vor der Wahrheit, die herabkam, und nicht so zu werden wie jene, denen zuvor die Schrift gegeben wurde und denen es zu lange dauerte, so dass ihre Herzen verstockt und viele von ihnen zu Frevlern wurden? (57:16) Wisst, dass Allāh die Erde nach ihrem Tode belebt. Wahrlich, Wir haben euch die Zeichen klar gemacht, auf dass ihr (sie) begreifen mögt. (57:17)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  }
]