[
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 1,
    "verses": [
      1
    ],
    "text": "<h2>Sura Yūnus (Jonas)</h2>\n<p><em>(offenbart zu Makka)</em></p>\n<p><em>109 Āyāt</em></p>\n<p>Diese Sura und die fünf folgenden wurden während der letzten Jahre vor der Hiǧra offenbart. Ihre Anordnung in dieser Reihenfolge hat mit den behandelten Themen zu tun. Die Suren Al-Anfāl und At-Tauba befassen sich hauptsächlich damit, wie sich die muslimische Gemeinschaft denen gegenüber verhalten solle, die versuchen, in irgendeiner Weise der Sache des Islam zu schaden. Diese Gruppe von Suren beantwortet Fragen, die wir zu stellen haben, nachdem wir uns erfolgreich mit jenen auseinandergesetzt haben, die die Wahrheit verleugnen wollen, so wie mit den Heuchlern und denen, die Unheil auf Erden stiften. Nun muss unsere Beziehung zu Allāh (t) von einem höheren Standpunkt aus betrachtet werden. Die Fragen sind: Wie wirkt die Offenbarung? Was ist die Bedeutung von Allāhs Gnade? Was geschieht, wenn uns Allāh (t) Seinen Segen entzieht? Wie überbringen Allāhs Gesandte ihre Botschaft? Zusammenfassung: Es ist wunderbar, dass Allāh Seine Offenbarungen durch Gesandte kundtut, d.h. durch gewöhnliche Menschen. Die Ungläubigen sind schnell dabei, den Propheten Allāhs als einen Zauberer zu bezeichnen. Doch durch die perfekte Schöpfung des Universums und den großen Nutzen, den der Mensch aus den erschaffenen Dingen ziehen kann, kann man die Gegenwart Allāhs beweisen, und die Wahrhaftigkeit Seiner Botschaft aus Seinen Zeichen erkennen. Er schuf den Mond als eine angenehme Nachtleuchte für die Menschen, und damit sie daraus die Zeit errechnen können. Die Menschen sind aber undankbar, weil sie Seine Zeichen verleugnen und neben Allāh (t) andere in Seiner Schöpfung anbeten, die ihnen weder schaden noch nutzen können. Alles Gute, Schöne und Nützliche in unserem Dasein ist von Allāh. Doch sind die Menschen demgegenüber blind und undankbar und würdigen dies oft nicht. Alles kehrt zu Allāh zurück. Es ist zwecklos, Allāhs Wahrheit zu verleugnen, zu verspotten, oder nicht daran zu glauben; denn Allāh (t) wird die Schuldigen am Jüngsten Tag bestrafen. Kein Volk kann behaupten, dass ihm Allāh (t) Seine Wahrheit nicht offenbart hätte; denn zu jedem Volk kam ein Gesandter. Allāhs Gerechtigkeit wird klar zu sehen sein, wenn er die Bösen bestraft. Allāh (t) behandelt die Menschen nicht ungerecht; es ist der Mensch, der gegen sich selbst Unrecht tut, und damit seiner Seele Schaden zufügt. Menschen, die Lügen gegen Allāh ersinnen oder Ihm gegenüber undankbar sind, haben keinen Begriff vom Tag des Jüngsten Gerichts? Aber all dies soll die Gläubigen nicht in Traurigkeit oder Angst versetzen. Allāh (t) offenbarte Sich durch Noah (a.s.), aber sein Volk lehnte ihn ab; so wurden sie vernichtet. Ein ähnliches Schicksal erfuhr Pharao zur Zeit Moses. Als Pharao es bereute, war es zu spät für ihn. Aber im Falle von Jonas (a.s.), nach dem diese Sura genannt ist, hielt sogar der Unglaube der Menschen, bevor sie bereuten, Allāh (t) nicht davon ab, zu ihnen barmherzig zu sein. Ebenso wird Allāh (t) die Gläubigen durch Seine Barmherzigkeit vor dem Feuer retten. Folgt daher der Wahrheit Allāhs und seid geduldig. Allāh (t) ist gewiss der beste Richter. Im Namen Allāhs, des Allerbarmers, des Barmherzigen! Alif Lām Rā . Dies sind die Verse des vollkommenen Buches (10:1) Scheint es den Menschen so verwunderlich, dass Wir einem Manne aus ihrer Mitte eingegeben haben: ”Warne die Menschen und verkünde die frohe Botschaft denjenigen, die da glauben, dass sie einen wirklichen Rang bei ihrem Herrn innehaben werden.“? Die Ungläubigen sagen: ”Wahrlich, das ist ein offenkundiger Zauberer.“ (10:2)</p>\n<p><p>Über die Bedeutung dieser arabischen Buchstaben vgl. Erläuterung der Termini (s.u. \"Alif\"). Das vollkommene Buch ist der Qur’ān. Der Mann aus ihrer Mitte ist Muḥammad, der Gesandte Allāhs, Allāhs Segen und Friede auf ihm. Mit diesen ersten beiden Versen der 10. Sura schließt sich der Text dem Ende der vorangegangenen Sura an (vgl. oben 9:128-129 und die Anmerkung dazu). Die heidnischen Araber bezeichnten den Propheten (a.s.s.) als Zauberer, weil das, was er brachte, wirklich ein Wunder ist. Damit vermischten sie das wunderbare göttliche Werk mit Zauberei, weil Religion und Zauberei in allen heidnischen Religionen zusammengehören. (vgl. dazu 2:6; 6:7, 35; 14:14-15; 10:75-78 und die Anmerkung dazu). Wahrlich, euer Herr ist Allāh, Der die Himmel und die Erde in sechs Tagen erschuf, (und) Sich alsdann (Seinem) Reich hoheitsvoll zuwandte: Er sorgt für alles. Es gibt keinen Fürsprecher, es sei denn mit Seiner Erlaubnis. Dies ist Allāh, euer Herr, so betet Ihn an. Wollt ihr euch denn nicht ermahnen lassen? (10:3)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 2,
    "verses": [
      2
    ],
    "text": "<p><p>Über die Bedeutung dieser arabischen Buchstaben vgl. Erläuterung der Termini (s.u. \"Alif\"). Das vollkommene Buch ist der Qur’ān. Der Mann aus ihrer Mitte ist Muḥammad, der Gesandte Allāhs, Allāhs Segen und Friede auf ihm. Mit diesen ersten beiden Versen der 10. Sura schließt sich der Text dem Ende der vorangegangenen Sura an (vgl. oben 9:128-129 und die Anmerkung dazu). Die heidnischen Araber bezeichnten den Propheten (a.s.s.) als Zauberer, weil das, was er brachte, wirklich ein Wunder ist. Damit vermischten sie das wunderbare göttliche Werk mit Zauberei, weil Religion und Zauberei in allen heidnischen Religionen zusammengehören. (vgl. dazu 2:6; 6:7, 35; 14:14-15; 10:75-78 und die Anmerkung dazu). Wahrlich, euer Herr ist Allāh, Der die Himmel und die Erde in sechs Tagen erschuf, (und) Sich alsdann (Seinem) Reich hoheitsvoll zuwandte: Er sorgt für alles. Es gibt keinen Fürsprecher, es sei denn mit Seiner Erlaubnis. Dies ist Allāh, euer Herr, so betet Ihn an. Wollt ihr euch denn nicht ermahnen lassen? (10:3)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 3,
    "verses": [
      3
    ],
    "text": "<p><p>Die sechs Tage können als sechs Schöpfungsphasen verstanden werden (vgl. 2:117 und die Anmerkung dazu), deren Zeitdauer dem Wissen Allāh vorbehalten bleibt, weil die irdische und die kosmische Zeitrechnung völlig verschieden sind: In 22:47 erfahren wir, dass ein Tag vor Allāh (t) eintausend Jahre unserer Zeitrechnung beträgt, und in 70:4 ist sogar die Rede von 50000 Jahren. Deshalb spricht der Qur’ān: \"Und an dem Tage, an dem Er sie (vor Sich) versammelt, (kommt es ihnen so vor) als hätten sie nur eine Stunde an einem Tage (auf Erden) verweilt.\" (10:45) Rechnerisch sieht es so aus: Wenn ein durchschnittliches Menschenalter von 70 Jahren mit einem kosmischen Tag von eintausend Jahren gemessen wird, so beträgt die durchschnittliche Lebensdauer für einen Menschen auf der Erde etwa eine Stunde und vierzig Minuten. Während dieser \"kurzen\" Zeitspanne ist der Mensch fähig, Unheil, Verderb und Aufsäßigkeit gegen seinen Schöpfer zu begehen. Die Bedeutung der Zahl sechs wird in Verbindung mit Sura 12:9-12 behandelt (vgl. ferner 2:29, 255; 7:54; 10:18-19, 45; 11:7; 19:85-87; 25:59 und die Anmerkungen dazu). Zu Ihm werdet ihr alle heimkehren; (dies ist) die Verheißung Allāhs in Wahrheit. Er bringt die Schöpfung hervor; dann lässt Er sie wiederholen, auf dass Er jene, die glauben und gute Werke tun, nach Billigkeit belohne; denen aber, die ungläubig sind, wird ein Trunk siedenden Wassers zuteil werden und schmerzliche Strafe, weil sie ungläubig waren. (10:4)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 4,
    "verses": [
      4
    ],
    "text": "<p><p>vgl. 2:117; 17:49-52; 30:12-16; 30:27; 38:57 und die Anmerkung dazu. Er ist es, Der die Sonne zur Helligkeit und den Mond zu einem Licht machte und ihm Stationen zuwies, damit ihr die Anzahl der Jahre und die Berechnung (der Zeit) beherrschen könnt. Allāh hat dies nicht anders als in gerechter (und sinnvoller) Übereinstimmung erschaffen. Er legt die Zeichen für die Leute dar, die Wissen besitzen. (10:5) Wahrlich, in dem Wechsel von Nacht und Tag und in allem, was Allāh in den Himmeln und auf der Erde erschaffen hat, sind Zeichen für gottesfürchtige Leute. (10:6)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 5,
    "verses": [
      5
    ],
    "text": "<p><p>Der Mensch wird zu diesem Vers aufgefordert, auf die feinen Unterschiede zwischen Beschreibung der Sonne und der des Mondes aufmerksam zu sein. Der Mond hat kein eigenes Licht, sondern reflektiert nur das Licht der Sonne. Deswegen ändert sich seine Erscheinungsform entsprechend der uns sichtbaren beleuchteten Oberfläche, die von seiner Stellung im Verhältnis zur Sonne abhängt. Nämlich durch den Mond, der ein exaktes Zeitmaß gibt. Solche Ordnung, Ebenmäßigkeit und Genauigkeit, bei der keine einzige Bewegung abweicht, kann keinesfalls eine Frucht des Zufalls oder des Zeitvertreibs sein. (ÜB) Sonne, Mond und der Wechsel von Tag und Nacht sind für jeden Menschen leicht zu beobachten. Somit ist die Schöpfung ein Bilderbuch für die Menschen. (vgl. 2:164; 3:191; 10:5-6; 14;19; 15:85-86; 21:16-20; 25:61-62; 38:27 und die Anmerkungen dazu). Die aber, die nicht mit der Begegnung mit Uns rechnen und mit dem diesseitigen Leben zufrieden sind und sich darauf verlassen und Unsere Zeichen nicht beachten (10:7), diese sind es, deren Herberge das Feuer ist, um dessentwillen, was sie sich erworben haben. (10:8)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 6,
    "verses": [
      6
    ],
    "text": "<p><p>Der Mensch wird zu diesem Vers aufgefordert, auf die feinen Unterschiede zwischen Beschreibung der Sonne und der des Mondes aufmerksam zu sein. Der Mond hat kein eigenes Licht, sondern reflektiert nur das Licht der Sonne. Deswegen ändert sich seine Erscheinungsform entsprechend der uns sichtbaren beleuchteten Oberfläche, die von seiner Stellung im Verhältnis zur Sonne abhängt. Nämlich durch den Mond, der ein exaktes Zeitmaß gibt. Solche Ordnung, Ebenmäßigkeit und Genauigkeit, bei der keine einzige Bewegung abweicht, kann keinesfalls eine Frucht des Zufalls oder des Zeitvertreibs sein. (ÜB) Sonne, Mond und der Wechsel von Tag und Nacht sind für jeden Menschen leicht zu beobachten. Somit ist die Schöpfung ein Bilderbuch für die Menschen. (vgl. 2:164; 3:191; 10:5-6; 14;19; 15:85-86; 21:16-20; 25:61-62; 38:27 und die Anmerkungen dazu). Die aber, die nicht mit der Begegnung mit Uns rechnen und mit dem diesseitigen Leben zufrieden sind und sich darauf verlassen und Unsere Zeichen nicht beachten (10:7), diese sind es, deren Herberge das Feuer ist, um dessentwillen, was sie sich erworben haben. (10:8)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 7,
    "verses": [
      7
    ],
    "text": "<p><p>Der Glaube an die Auferstehung und an das Leben nach dem Tod gehört zu den Grundpfeilern des Glaubens im Islam. Wer dies verneint, gilt als Ungläubiger. (vgl. dazu den Titel: \"Was ist Islam?\", Islamische Bibliothek). Jene jedoch, die da glauben und gute Werke tun, wird ihr Herr um ihres Glaubens willen leiten. Bäche werden unter ihnen in den Gärten der Wonne fließen. (10:9) Ihr Ruf dort wird sein: ”Preis Dir, o Allāh!“ Und ihr Gruß dort wird ”Frieden!“ sein. Und zuletzt werden sie rufen: ”Alles Lob gebührt Allāh, dem Herrn der Welten.“ (10:10)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 8,
    "verses": [
      8
    ],
    "text": "<p><p>Der Glaube an die Auferstehung und an das Leben nach dem Tod gehört zu den Grundpfeilern des Glaubens im Islam. Wer dies verneint, gilt als Ungläubiger. (vgl. dazu den Titel: \"Was ist Islam?\", Islamische Bibliothek). Jene jedoch, die da glauben und gute Werke tun, wird ihr Herr um ihres Glaubens willen leiten. Bäche werden unter ihnen in den Gärten der Wonne fließen. (10:9) Ihr Ruf dort wird sein: ”Preis Dir, o Allāh!“ Und ihr Gruß dort wird ”Frieden!“ sein. Und zuletzt werden sie rufen: ”Alles Lob gebührt Allāh, dem Herrn der Welten.“ (10:10)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 9,
    "verses": [
      9
    ],
    "text": "<p><p>Der Vers stellt das Gegenteil zum vorangegangenen Vers dar. Der erwähnte Ruf und die Grußform mit dem Frieden waren für die Gläubigen geläufig während ihres irdischen Lebens (vgl. ferner 5:16; 13:23-24; 15:45-50; 16:30-32; 19:62; 36:58; 39:73f.; 56:25-26 und die Anmerkungen dazu). Und wenn Allāh den Menschen das Unheil so eilig zukommen ließe, wie sie es mit dem Guten eilig haben, so wäre ihre Lebensfrist schon zu Ende. Und so lassen Wir die, welche nicht mit der Begegnung mit Uns rechnen, in ihrer Widersetzlichkeit verblenden. (10:11)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 10,
    "verses": [
      10
    ],
    "text": "<p><p>Der Vers stellt das Gegenteil zum vorangegangenen Vers dar. Der erwähnte Ruf und die Grußform mit dem Frieden waren für die Gläubigen geläufig während ihres irdischen Lebens (vgl. ferner 5:16; 13:23-24; 15:45-50; 16:30-32; 19:62; 36:58; 39:73f.; 56:25-26 und die Anmerkungen dazu). Und wenn Allāh den Menschen das Unheil so eilig zukommen ließe, wie sie es mit dem Guten eilig haben, so wäre ihre Lebensfrist schon zu Ende. Und so lassen Wir die, welche nicht mit der Begegnung mit Uns rechnen, in ihrer Widersetzlichkeit verblenden. (10:11)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 11,
    "verses": [
      11
    ],
    "text": "<p><p>Vor der Offenbarung dieser Worte endete in Makka eine jahrelange Hungersnot, die die Banū Quraiš gedemütigt hatte. Sie hatte den Götzendienst gehemmt und die Menschen veranlasst, in ihrer Hilflosigkeit Allāh (t) um Hilfe anzurufen, so dass sogar Abū Sufyān sich gezwungen sah, den Propheten zu bitten, zu Allāh (t) um Beendigung dieses Unheils zu beten. Als jedoch die Hungersnot vorüber war, wurde auch das feindselige Verhalten gegenüber den Muslimen fortgesetzt (vgl. unten 10:21 und die Anmerkung dazu). Gleichzeitig wird hiermit auch die Frage beantwortet, mit der die Ungläubigen immer wieder den Propheten konfrontierten, wenn er sie vor den Folgen ihres Verhaltens warnte: \"Du drohst uns immer mit Allāhs Zorn; warum verzögert sich dieser dann?\" Die heidnischen Araber forderten immer wieder den Propheten heraus, ihnen die Strafe schnell herbeizuführen. Dieser Vers und andere beschreiben den Grad ihrer Widersetzlichkeit gegenüber Allāhs Rechtleitung. In ihrer Blindheit fordern sie sogar den Propheten spöttisch auf, die sofortige Strafe über sie hereinbrechen zu lassen (vgl. 8:32), wobei sie Allāh (t) herausfordern, an Den sie gar nicht glauben. Wenn Allāh (t) sie beim Wort nehmen würde, dann hätten sie keine Chance mehr. Ihr Schicksal wäre besiegelt. Aber sie nutzen selbst den Aufschub nicht, der ihnen gewährt wird (vgl. ferner 2:15). Allāh (t) hat Sich selbst Barmherzigkeit vorgeschrieben (vgl. 6:12f.) und straft folglich nicht, ohne die Umstände der Übeltäter in Betracht zu ziehen und ihnen Zeit zur Umkehr zu geben. (ÜB) Und wenn den Menschen ein Schaden trifft, ruft er Uns an, ob er nun auf der Seite liegt oder sitzt oder steht; haben Wir aber den Schaden von ihm fortgenommen, dann geht er seines Weges, als hätte er Uns nie um (die Befreiung) vom Schaden, der ihn getroffen hat, angerufen. Also zeigt sich den Maßlosen das in schönem Licht, was sie begangen haben. (10:12)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 12,
    "verses": [
      12
    ],
    "text": "<p><p>Diejenigen, die in Schwierigkeiten geraten sind, flehen Allāh (t) aus jeder Lage an, in der sie sich befinden (vgl. 3:191 und die Anmerkung dazu; ferner: 6:40-41; 10:21-23; 30:33). Und Wir vernichteten die Geschlechter vor euch, als sie frevelten; denn zu ihnen kamen ihre Gesandten mit deutlichen Zeichen, sie aber wollten nicht glauben. Also vergelten Wir (dies) der verbrecherischen Schar. (10:13) Danach machten Wir euch zu ihren Nachfolgern auf der Erde, auf dass Wir schauten, wie ihr handeln würdet. (10:14)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 13,
    "verses": [
      13
    ],
    "text": "<p><p>Der Vers 10:13 weist auf die Vergangenheit hin: Einst wurden u.a. die ‘Ād, Ṯamūd und die Leute des Pharao vernichtet. Der Vers 10:14 hat jedoch eine allgemeingültige Bedeutung nach Beendigung der Offenbarung (vgl. 6:131-132 und die Anmerkung dazu). Und wenn ihnen Unsere deutlichen Verse verlesen werden, sagen jene, die nicht mit der Begegnung mit Uns rechnen: ”Bring einen Qur’ān, der anders ist als dieser oder ändere ihn.“ Sprich: ”Es steht mir nicht zu, ihn aus eigenem Antrieb zu ändern. Ich folge nur dem, was mir offenbart wurde. Ich fürchte, falls ich meinem Herrn ungehorsam bin, die Strafe eines gewaltigen Tages.“ (10:15) Sprich: ”Hätte Allāh es gewollt, so hätte ich ihn euch nicht verlesen, noch hätte Er ihn euch kundgetan. Ich habe doch wahrlich ein Menschenalter unter euch gelebt, bevor (der Qur’ān da war). Wollt ihr denn nicht begreifen?“ (10:16)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 14,
    "verses": [
      14
    ],
    "text": "<p><p>Der Vers 10:13 weist auf die Vergangenheit hin: Einst wurden u.a. die ‘Ād, Ṯamūd und die Leute des Pharao vernichtet. Der Vers 10:14 hat jedoch eine allgemeingültige Bedeutung nach Beendigung der Offenbarung (vgl. 6:131-132 und die Anmerkung dazu). Und wenn ihnen Unsere deutlichen Verse verlesen werden, sagen jene, die nicht mit der Begegnung mit Uns rechnen: ”Bring einen Qur’ān, der anders ist als dieser oder ändere ihn.“ Sprich: ”Es steht mir nicht zu, ihn aus eigenem Antrieb zu ändern. Ich folge nur dem, was mir offenbart wurde. Ich fürchte, falls ich meinem Herrn ungehorsam bin, die Strafe eines gewaltigen Tages.“ (10:15) Sprich: ”Hätte Allāh es gewollt, so hätte ich ihn euch nicht verlesen, noch hätte Er ihn euch kundgetan. Ich habe doch wahrlich ein Menschenalter unter euch gelebt, bevor (der Qur’ān da war). Wollt ihr denn nicht begreifen?“ (10:16)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 15,
    "verses": [
      15
    ],
    "text": "<p><p>Das arabische Wort Qur’ān bedeutet Lesung und bezeichnet im engeren Sinne das offenbarte Buch Allāhs. Die Pflicht Muḥammads, des Gesandten Allāhs, Allāhs Segen und Friede auf ihm, ist es, Allāhs Botschaft so zu übermitteln, wie sie ihm offenbart wurde. Seit seiner Jugend war Muḥammad (a.s.s.) unter seinem Volk für seine Aufrichtigkeit und Ehrlichkeit so bekannt, dass seine Leute ihm den Beinamen \"Al-Amīn\" (der Vertrauenswürdige) gaben. Darüber hinaus hatte er - im Gegensatz zu den zeitgenössischen Arabern - niemals Gedichte verfasst oder sich durch besondere Rhetorik ausgezeichnet. Wie könnte er, der bis zum Alter von vierzig Jahren niemals poetische oder philosophische Talente zum Ausdruck gebracht hat und als völlig ungebildet bekannt ist, jetzt ein Werk verfasst haben, das sprachlich so vollkommen, so durchdringend und so zwingend in seiner Logik ist wie der Qur’ān? (ÜB) (vgl. 18:27-28 und die Anmerkung dazu). Wer ist wohl ungerechter als jener, der eine Lüge gegen Allāh erdichtet oder Seine Zeichen für Lügen erklärt? Wahrlich, die Verbrecher haben keinen Erfolg. (10:17)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 16,
    "verses": [
      16
    ],
    "text": "<p><p>Das arabische Wort Qur’ān bedeutet Lesung und bezeichnet im engeren Sinne das offenbarte Buch Allāhs. Die Pflicht Muḥammads, des Gesandten Allāhs, Allāhs Segen und Friede auf ihm, ist es, Allāhs Botschaft so zu übermitteln, wie sie ihm offenbart wurde. Seit seiner Jugend war Muḥammad (a.s.s.) unter seinem Volk für seine Aufrichtigkeit und Ehrlichkeit so bekannt, dass seine Leute ihm den Beinamen \"Al-Amīn\" (der Vertrauenswürdige) gaben. Darüber hinaus hatte er - im Gegensatz zu den zeitgenössischen Arabern - niemals Gedichte verfasst oder sich durch besondere Rhetorik ausgezeichnet. Wie könnte er, der bis zum Alter von vierzig Jahren niemals poetische oder philosophische Talente zum Ausdruck gebracht hat und als völlig ungebildet bekannt ist, jetzt ein Werk verfasst haben, das sprachlich so vollkommen, so durchdringend und so zwingend in seiner Logik ist wie der Qur’ān? (ÜB) (vgl. 18:27-28 und die Anmerkung dazu). Wer ist wohl ungerechter als jener, der eine Lüge gegen Allāh erdichtet oder Seine Zeichen für Lügen erklärt? Wahrlich, die Verbrecher haben keinen Erfolg. (10:17)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 17,
    "verses": [
      17
    ],
    "text": "<p><p>Allāh (t) bezeichnet jeden, der eine Lüge gegen Ihn erdichtet, als \"Verbrecher\" und ein Verbrecher kann weder ein Prophet sein noch Erfolg haben (vgl. dazu 11:18-22). Sie verehren statt Allāh das, was ihnen weder schaden noch nützen kann; und sie sagen: ”Das sind unsere Fürsprecher bei Allāh.“ Sprich: ”Wollt ihr Allāh von etwas Nachricht geben, was Ihm in den Himmeln oder auf der Erde unbekannt ist?“ Gepriesen sei Er, und Hocherhaben ist Er über das, was sie (Ihm) zur Seite stellen. (10:18) Die Menschen waren einst nur eine einzige Gemeinde, dann aber wurden sie uneins; und wäre nicht ein Wort von deinem Herrn vorausgegangen, wäre zwischen ihnen bereits über das, worüber sie uneins waren, entschieden worden. (10:19)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 18,
    "verses": [
      18
    ],
    "text": "<p><p>Mit ähnlichen Argumenten gelangten die Christen dazu, nicht nur Jesus (a.s.) zu verehren, sondern auch eine ganze Reihe von \"Heiligen\" und \"Märtyrern\". Der Glaube an eine unqualifizierte Vermittlung bei Allāh (t) wird hier mit einer Leugnung der Allwissenheit Allāhs gleichgesetzt, die alle Begleitumstände des Schuldigen und sein Vergehen a priori mit in Betracht zieht. Wenn wir Allāhs Güte unsere Augen verschließen und falschen Gottheiten nachlaufen, suchen wir vor uns selbst nach einer Rechtfertigung wie beispielsweise der, dass sie sich für uns bei Allāh (t) einsetzen. Aber wie können sich Holzblöcke und Steine für uns einsetzen? Oder Menschen, die selbst auf Allāhs Barmherzigkeit angewiesen sind? Selbst die besten und edelsten Menschen können nur mit Seiner Erlaubnis Fürbitte einlegen (vgl. 10:3). Zu behaupten, es gäbe andere Mächte als Allāh (t), würde bedeuten, zu lügen und Allāh (t) belehren zu wollen. (ÜB)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 19,
    "verses": [
      19
    ],
    "text": "<p><p>Die Menschen waren am Anfang durch die Schöpfung Adams und seiner Gattin eine geschlossene Familie. Ihre Anzahl durch Vermehrung nahm ständig zu, dass sie sich zu Sippen, Stämmen und politischen Gemeinschaften spalteten. Der unvermeidliche Streit unter ihnen entstand durch die Verschiedenheit ihrer Meinungen, Bedürfnisse und Interessen. Durch die Botschaft ihres Herrn, die aus Gerechtigkeit und Barmherzigkeit vorausging, wurden sie aufgeklärt. Diese Aufklärung ist gerade das, was in unserer Zeit geschieht: Wir stehen vor einer Gesellschaft, die mit uns Muslimen über den Glauben streitet, und wir können nur mit den Worten Allāhs argumentieren. Dazu gehört auch diese vorliegende Kommentierung des Qur’ān, die ihnen mit den besten Wünschen für die Rechleitung vorgelegt wird (vgl. Vorwort und den Titel: Die göttliche Aufforderung zum Glauben im Qur’ān, IB; ferner 2:213, 253; 7:172; 16:93 und die Anmerkungen dazu). Und sie sagen: ”Warum ist nicht ein Zeichen zu ihm von seinem Herrn herabgesandt worden?“ Sprich: ”Das Verborgene gehört Allāh allein. Darum wartet ab; seht, ich warte auch mit euch ab.“ (10:20)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 20,
    "verses": [
      20
    ],
    "text": "<p><p>Das Pronomen \"sie\" bezieht sich auf die in den vorangegangenen Versen erwähnten Gruppen (vgl. dazu 3:73-74; 6:37, 109, 158; 9:52). Und wenn Wir die Menschen Barmherzigkeit erleben lassen, nachdem Unheil sie getroffen hat, siehe, dann beginnen sie wieder, gegen Unsere Zeichen Pläne zu schmieden. Sprich: ”Allāh schmiedet die Pläne schneller.“ Unsere Boten schreiben wahrlich alles nieder, was ihr an Plänen schmiedet. (10:21) Er ist es, Der euch zu Lande und zur See Wege bereitet, bis dass, wenn ihr an Bord der Schiffe seid und diese mit ihnen (den Passagieren) bei gutem Wind dahinsegeln und sich darüber freuen, ein Sturm sie plötzlich erfasst und die Wogen von allen Seiten über sie zusammenschlagen. Und sie meinen schon, sie seien rings umschlossen - da rufen sie Allāh in lauterem Glauben an: ”Wenn Du uns aus diesem (Sturm) errettest, so werden wir sicherlich unter den Dankbaren sein.“ (10:22) Doch wenn Er sie dann errettet hat, siehe, schon beginnen sie wieder, ohne Berechtigung auf Erden Gewalt zu verüben. O ihr Menschen, eure Gewalttat richtet sich nur gegen euch selbst. (Genießt) die Gaben des diesseitigen Lebens. Zu Uns sollt ihr dann heimkehren; dann werden Wir euch verkünden, was ihr getan habt. (10:23)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 21,
    "verses": [
      21
    ],
    "text": "<p><p>Dieser Vers ist zwar allgemeingültig, aber er hat einen bestimmten historischen Hintergrund: Die Makkaner wurden von einer Hungersnot heimgesucht (vgl. die Anmerkung zu 10:11). Kaum hatte Allāh (t) aufgrund der Fürbitten des Propheten diese Not von ihnen abgewendet, da warfen sie ihm schon wieder Anmaßung seines Prophetentums vor (vgl. oben 10:11 und die Anmerkung dazu). Alle Mittel der Fortbewegung und Navigation sind Allāhs Gaben an die Menschen. In der Not wendet sich der Mensch in Angst und Hilflosigkeit zu Allāh (t) und legt alle möglichen Gelübde ab für den Fall seiner Rettung. Sobald aber die Gefahr vorüber ist, vernachlässigt er sein Versprechen. (ÜB) (vgl. 6:63; 17:67f. und die Anmerkungen dazu). Das Gleichnis des irdischen Lebens ist nur wie das Wasser, das Wir aus den Wolken herabsenden; damit vermischen sich dann die Gewächse der Erde, wovon Mensch und Vieh sich nähren, bis zu ihr - wenn die Erde ihren Prunk angelegt und sich schön geschmückt hat und ihre Bewohner glauben, sie hätten Macht über sie - Unser Befehl in der Nacht oder am Tage kommt und Wir sie zu einem niedergemähten Acker machen, als wäre sie nicht am Tage zuvor gediehen. Also machen Wir die Zeichen für die Leute klar, die nachdenken. (10:24) Und Allāh lädt ein zum Haus des Friedens und leitet, wen Er will, zum geraden Weg. (10:25)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 22,
    "verses": [
      22
    ],
    "text": "<p><p>Dieser Vers ist zwar allgemeingültig, aber er hat einen bestimmten historischen Hintergrund: Die Makkaner wurden von einer Hungersnot heimgesucht (vgl. die Anmerkung zu 10:11). Kaum hatte Allāh (t) aufgrund der Fürbitten des Propheten diese Not von ihnen abgewendet, da warfen sie ihm schon wieder Anmaßung seines Prophetentums vor (vgl. oben 10:11 und die Anmerkung dazu). Alle Mittel der Fortbewegung und Navigation sind Allāhs Gaben an die Menschen. In der Not wendet sich der Mensch in Angst und Hilflosigkeit zu Allāh (t) und legt alle möglichen Gelübde ab für den Fall seiner Rettung. Sobald aber die Gefahr vorüber ist, vernachlässigt er sein Versprechen. (ÜB) (vgl. 6:63; 17:67f. und die Anmerkungen dazu). Das Gleichnis des irdischen Lebens ist nur wie das Wasser, das Wir aus den Wolken herabsenden; damit vermischen sich dann die Gewächse der Erde, wovon Mensch und Vieh sich nähren, bis zu ihr - wenn die Erde ihren Prunk angelegt und sich schön geschmückt hat und ihre Bewohner glauben, sie hätten Macht über sie - Unser Befehl in der Nacht oder am Tage kommt und Wir sie zu einem niedergemähten Acker machen, als wäre sie nicht am Tage zuvor gediehen. Also machen Wir die Zeichen für die Leute klar, die nachdenken. (10:24) Und Allāh lädt ein zum Haus des Friedens und leitet, wen Er will, zum geraden Weg. (10:25)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 23,
    "verses": [
      23
    ],
    "text": "<p><p>Dieser Vers ist zwar allgemeingültig, aber er hat einen bestimmten historischen Hintergrund: Die Makkaner wurden von einer Hungersnot heimgesucht (vgl. die Anmerkung zu 10:11). Kaum hatte Allāh (t) aufgrund der Fürbitten des Propheten diese Not von ihnen abgewendet, da warfen sie ihm schon wieder Anmaßung seines Prophetentums vor (vgl. oben 10:11 und die Anmerkung dazu). Alle Mittel der Fortbewegung und Navigation sind Allāhs Gaben an die Menschen. In der Not wendet sich der Mensch in Angst und Hilflosigkeit zu Allāh (t) und legt alle möglichen Gelübde ab für den Fall seiner Rettung. Sobald aber die Gefahr vorüber ist, vernachlässigt er sein Versprechen. (ÜB) (vgl. 6:63; 17:67f. und die Anmerkungen dazu). Das Gleichnis des irdischen Lebens ist nur wie das Wasser, das Wir aus den Wolken herabsenden; damit vermischen sich dann die Gewächse der Erde, wovon Mensch und Vieh sich nähren, bis zu ihr - wenn die Erde ihren Prunk angelegt und sich schön geschmückt hat und ihre Bewohner glauben, sie hätten Macht über sie - Unser Befehl in der Nacht oder am Tage kommt und Wir sie zu einem niedergemähten Acker machen, als wäre sie nicht am Tage zuvor gediehen. Also machen Wir die Zeichen für die Leute klar, die nachdenken. (10:24) Und Allāh lädt ein zum Haus des Friedens und leitet, wen Er will, zum geraden Weg. (10:25)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 24,
    "verses": [
      24
    ],
    "text": "<p><p>Der Regen fällt tropfenweise und vermischt sich mit der Erde. Durch Allāhs unvergleichbare Schöpferkraft wird dadurch die Erde fruchtbar. Gute, nützliche und schöne Getreide, Gemüse und Früchte wachsen für Mensch und Tier. Die Erde kleidet sich prächtig in herrlichen Farben. Der ungläubige Bauer hält dies für sein eigenes Verdienst und meint, das müsse selbstverständlich immer so bleiben. Durch Naturkatastrophen wird alles zerstört. Durch Seine Botschaft warnt Allāh (t) die Menschen und verkündet ihnen zugleich die Frohe Botschaft: Er lädt sie alle ein zur Wohnstätte des Friedens im Paradies. Dort gibt es weder Angst, noch Schmerzen oder Trauer. Dazu gehört Seine Rechtleitung durch die Hingabe zu Ihm, durch den \"Islam\" (vgl. dazu 5:16ff.; 10:9-10). Denen, die Gutes tun, soll das Beste zuteil sein und noch mehr. Weder Betrübnis noch Schmach soll ihre Gesichter bedecken. Sie sind die Bewohner des Paradieses; darin werden sie auf ewig verweilen. (10:26)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 25,
    "verses": [
      25
    ],
    "text": "<p><p>Der Regen fällt tropfenweise und vermischt sich mit der Erde. Durch Allāhs unvergleichbare Schöpferkraft wird dadurch die Erde fruchtbar. Gute, nützliche und schöne Getreide, Gemüse und Früchte wachsen für Mensch und Tier. Die Erde kleidet sich prächtig in herrlichen Farben. Der ungläubige Bauer hält dies für sein eigenes Verdienst und meint, das müsse selbstverständlich immer so bleiben. Durch Naturkatastrophen wird alles zerstört. Durch Seine Botschaft warnt Allāh (t) die Menschen und verkündet ihnen zugleich die Frohe Botschaft: Er lädt sie alle ein zur Wohnstätte des Friedens im Paradies. Dort gibt es weder Angst, noch Schmerzen oder Trauer. Dazu gehört Seine Rechtleitung durch die Hingabe zu Ihm, durch den \"Islam\" (vgl. dazu 5:16ff.; 10:9-10). Denen, die Gutes tun, soll das Beste zuteil sein und noch mehr. Weder Betrübnis noch Schmach soll ihre Gesichter bedecken. Sie sind die Bewohner des Paradieses; darin werden sie auf ewig verweilen. (10:26)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 26,
    "verses": [
      26
    ],
    "text": "<p><p>Hier handelt es sich um die frohe Botschaft, die Allāh (t) Seinen rechtschaffenen Dienern verkündet. Was sie an Gutem getan haben wird von ihrem barmherzigen Schöpfer mit uneingeschränktem Gutem vergolten - in aller Ewigkeit. Ṣuhaib berichtete: ”Der Prophet, Allāhs Segen und Friede auf ihm, sagte: »Wenn jene, die ins Paradies kommen werden, das Paradies betreten, wird Allāh, der Erhabene, sagen: >Wollt ihr, dass Ich euch noch mehr gebe?< Sie werden antworten: >Hast Du nicht schon unsere Gesichter aufgehellt, uns ins Paradies treten lassen und uns vor dem Feuer bewahrt?< Dann wird der Schleier gehoben, und sie werden das Antlitz Allāhs erblicken. Nichts wird ihnen gegeben, das ihnen lieber wäre als der Blick auf ihren Herrn«. Dann rezitierte er: »Denen, die Gutes tun, soll der beste Lohn werden und noch mehr.«“ (Mu) (vgl. dazu 6:160; 27:89). Für diejenigen aber, die böse Taten begangen haben, ist eine Strafe in gleichem Ausmaße (wie dem der bösen Taten) bereitet. Schmach wird sie bedecken; keinen Schutz werden sie vor Allāh haben, (und es soll so sein) als ob ihre Gesichter mit Fetzen einer finsteren Nacht bedeckt wären. Sie sind die Bewohner des Feuers; darin werden sie auf ewig bleiben. (10:27)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 27,
    "verses": [
      27
    ],
    "text": "<p><p>Während die guten Taten mehrfach belohnt, werden die schlechten Taten nur \"in gleichem Ausmaße\" vergolten - ein Ausdruck göttlicher Gerechtigkeit (vgl. 10:26; 41:50 und die Anmerkung dazu). Und (gedenke) des Tages, da Wir sie versammeln werden allzumal; dann werden Wir zu denen, die Götzen anbeteten, sprechen: ”An euren Platz, ihr und eure Teilhaber!“ Dann scheiden Wir sie voneinander, und ihre Teilhaber werden sagen: ”Nicht uns habt ihr angebetet. (10:28) Allāh genügt als Zeuge gegen uns und euch. Wir haben wahrhaftig nichts von eurer Anbetung gewusst.“ (10:29) Dort erfährt jede Seele, was sie (an Taten) vorausgeschickt hat. Und sie werden zu Allāh, ihrem wahren Herrn, zurückgebracht, und das, was sie zu erdichten pflegten, wird ihnen entschwunden sein. (10:30)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 28,
    "verses": [
      28
    ],
    "text": "<p><p>Der Satz \"An euren Platz\" ist ein Ausdruck der Verachtung. Im Jenseits werden Götzen und falsche Gottheiten sprechen und sich selber von der Schuld distanzieren, dass sie von den Götzendienern neben oder statt Allāh (t) verehrt worden sind und Allāh (t) als Zeugen dafür benennen (vgl. 2:95; 5:116-117; 6:22, 24; 11:18-22; 16:87; 28:75; 34:41 und die Anmerkungen dazu). Sprich: ”Wer versorgt euch vom Himmel her und aus der Erde? Oder wer ist es, der Gewalt über die Ohren und die Augen hat? Und wer bringt das Lebendige aus dem Toten hervor und das Tote aus dem Lebendigen? Und wer sorgt für alle Dinge?“ Sie werden sagen: ”Allāh“. So sprich: ”Wollt ihr Ihn denn nicht fürchten?“ (10:31) Das ist Allāh, euer wahrer Herr. Was sollte also nach der Wahrheit (übrig) bleiben als der Irrtum? Wie lasst ihr euch abwenden? (10:32) Und so hat sich das Wort deines Herrn gegen die Empörer bewahrheitet, (nämlich) dass sie nicht glauben. (10:33)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 29,
    "verses": [
      29
    ],
    "text": "<p><p>Der Satz \"An euren Platz\" ist ein Ausdruck der Verachtung. Im Jenseits werden Götzen und falsche Gottheiten sprechen und sich selber von der Schuld distanzieren, dass sie von den Götzendienern neben oder statt Allāh (t) verehrt worden sind und Allāh (t) als Zeugen dafür benennen (vgl. 2:95; 5:116-117; 6:22, 24; 11:18-22; 16:87; 28:75; 34:41 und die Anmerkungen dazu). Sprich: ”Wer versorgt euch vom Himmel her und aus der Erde? Oder wer ist es, der Gewalt über die Ohren und die Augen hat? Und wer bringt das Lebendige aus dem Toten hervor und das Tote aus dem Lebendigen? Und wer sorgt für alle Dinge?“ Sie werden sagen: ”Allāh“. So sprich: ”Wollt ihr Ihn denn nicht fürchten?“ (10:31) Das ist Allāh, euer wahrer Herr. Was sollte also nach der Wahrheit (übrig) bleiben als der Irrtum? Wie lasst ihr euch abwenden? (10:32) Und so hat sich das Wort deines Herrn gegen die Empörer bewahrheitet, (nämlich) dass sie nicht glauben. (10:33)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 30,
    "verses": [
      30
    ],
    "text": "<p><p>Der Satz \"An euren Platz\" ist ein Ausdruck der Verachtung. Im Jenseits werden Götzen und falsche Gottheiten sprechen und sich selber von der Schuld distanzieren, dass sie von den Götzendienern neben oder statt Allāh (t) verehrt worden sind und Allāh (t) als Zeugen dafür benennen (vgl. 2:95; 5:116-117; 6:22, 24; 11:18-22; 16:87; 28:75; 34:41 und die Anmerkungen dazu). Sprich: ”Wer versorgt euch vom Himmel her und aus der Erde? Oder wer ist es, der Gewalt über die Ohren und die Augen hat? Und wer bringt das Lebendige aus dem Toten hervor und das Tote aus dem Lebendigen? Und wer sorgt für alle Dinge?“ Sie werden sagen: ”Allāh“. So sprich: ”Wollt ihr Ihn denn nicht fürchten?“ (10:31) Das ist Allāh, euer wahrer Herr. Was sollte also nach der Wahrheit (übrig) bleiben als der Irrtum? Wie lasst ihr euch abwenden? (10:32) Und so hat sich das Wort deines Herrn gegen die Empörer bewahrheitet, (nämlich) dass sie nicht glauben. (10:33)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 31,
    "verses": [
      31
    ],
    "text": "<p><p>Die arabischen Götzendiener hatten zur Zeit der Botschaft des Qur’ān weder die Existenz Allāhs noch Seine Eigenschaften als Schöpfer und Herrscher geleugnet; sie verehrten nach ihrer eigenen Vorstellung die Götzen als Vermittler zu Ihm (vgl. 39:3) und glaubten, dass ihre falschen Götter neben Allāh (t) gewisse Macht besäßen. Nachdem die Götzendiener zugegeben haben, dass Allāh (t) alle Dinge erschaffen hat, so folgt die weitere Frage: Warum begeht ihr derartigen vernichtenden Sünden Ihm gegenüber? (vgl. 3:27; 6:95-97; 8:55-57; 18:19- 20; 27:59, 60, 64; 30:19; 34:24-27; 39:3 und die Anmerkungen dazu). Sprich: ”Ist unter euren Teilhabern etwa einer, der eine Schöpfung hervorbringt und sie dann wiederholen lässt?“ Sprich: ”Allāh ist es, Der die Schöpfung hervorbringt und sie wiederholen lässt. Wohin also lasst ihr euch abwenden?“ (10:34) Sprich: ”Ist unter euren Teilhabern etwa einer, der zur Wahrheit leitet?“ Sprich: ”Allāh ist es, Der zur Wahrheit leitet. Ist nun Der, Der zur Wahrheit leitet, nicht der Gefolgschaft würdiger als der, der den Weg nicht zu finden vermag, es sei denn, er wird selbst rechtgeleitet? Was fehlt euch also? Wie urteilt ihr nur?“ (10:35) Und die meisten von ihnen folgen bloß einer Vermutung; doch eine Vermutung nützt nichts gegenüber der Wahrheit. Siehe, Allāh weiß recht wohl, was sie tun. (10:36)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 32,
    "verses": [
      32
    ],
    "text": "<p><p>Die arabischen Götzendiener hatten zur Zeit der Botschaft des Qur’ān weder die Existenz Allāhs noch Seine Eigenschaften als Schöpfer und Herrscher geleugnet; sie verehrten nach ihrer eigenen Vorstellung die Götzen als Vermittler zu Ihm (vgl. 39:3) und glaubten, dass ihre falschen Götter neben Allāh (t) gewisse Macht besäßen. Nachdem die Götzendiener zugegeben haben, dass Allāh (t) alle Dinge erschaffen hat, so folgt die weitere Frage: Warum begeht ihr derartigen vernichtenden Sünden Ihm gegenüber? (vgl. 3:27; 6:95-97; 8:55-57; 18:19- 20; 27:59, 60, 64; 30:19; 34:24-27; 39:3 und die Anmerkungen dazu). Sprich: ”Ist unter euren Teilhabern etwa einer, der eine Schöpfung hervorbringt und sie dann wiederholen lässt?“ Sprich: ”Allāh ist es, Der die Schöpfung hervorbringt und sie wiederholen lässt. Wohin also lasst ihr euch abwenden?“ (10:34) Sprich: ”Ist unter euren Teilhabern etwa einer, der zur Wahrheit leitet?“ Sprich: ”Allāh ist es, Der zur Wahrheit leitet. Ist nun Der, Der zur Wahrheit leitet, nicht der Gefolgschaft würdiger als der, der den Weg nicht zu finden vermag, es sei denn, er wird selbst rechtgeleitet? Was fehlt euch also? Wie urteilt ihr nur?“ (10:35) Und die meisten von ihnen folgen bloß einer Vermutung; doch eine Vermutung nützt nichts gegenüber der Wahrheit. Siehe, Allāh weiß recht wohl, was sie tun. (10:36)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 33,
    "verses": [
      33
    ],
    "text": "<p><p>Die arabischen Götzendiener hatten zur Zeit der Botschaft des Qur’ān weder die Existenz Allāhs noch Seine Eigenschaften als Schöpfer und Herrscher geleugnet; sie verehrten nach ihrer eigenen Vorstellung die Götzen als Vermittler zu Ihm (vgl. 39:3) und glaubten, dass ihre falschen Götter neben Allāh (t) gewisse Macht besäßen. Nachdem die Götzendiener zugegeben haben, dass Allāh (t) alle Dinge erschaffen hat, so folgt die weitere Frage: Warum begeht ihr derartigen vernichtenden Sünden Ihm gegenüber? (vgl. 3:27; 6:95-97; 8:55-57; 18:19- 20; 27:59, 60, 64; 30:19; 34:24-27; 39:3 und die Anmerkungen dazu). Sprich: ”Ist unter euren Teilhabern etwa einer, der eine Schöpfung hervorbringt und sie dann wiederholen lässt?“ Sprich: ”Allāh ist es, Der die Schöpfung hervorbringt und sie wiederholen lässt. Wohin also lasst ihr euch abwenden?“ (10:34) Sprich: ”Ist unter euren Teilhabern etwa einer, der zur Wahrheit leitet?“ Sprich: ”Allāh ist es, Der zur Wahrheit leitet. Ist nun Der, Der zur Wahrheit leitet, nicht der Gefolgschaft würdiger als der, der den Weg nicht zu finden vermag, es sei denn, er wird selbst rechtgeleitet? Was fehlt euch also? Wie urteilt ihr nur?“ (10:35) Und die meisten von ihnen folgen bloß einer Vermutung; doch eine Vermutung nützt nichts gegenüber der Wahrheit. Siehe, Allāh weiß recht wohl, was sie tun. (10:36)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 34,
    "verses": [
      34
    ],
    "text": "<p><p>Das Argument wird hier von einem andern Gesichtspunkt her aufgenommen. Die falschen Gottheiten können weder Dinge aus dem Nichts erschaffen noch die kreative Energie aufrechterhalten, die die Welt in Gang hält. Sie können auch keine Leitung und Führung anbieten, die dem zukünftigen Geschick der Menschheit dienlich sein könnte, im Gegenteil, sie brauchen (sofern es sich um vergötterte Menschen handelt) selbst Leitung und Führung. Der Qur’ān fragt nun die Götzendiener und all die Menschen, die die Lehren des Propheten verwerfen: Gibt es irgendeinen unter den Götzen, der euch zur Wahrheit führen kann? Die Antwort kann offensichtlich nur ein \"Nein\" sein. (ÜB) (vgl. 5:104; 10:59-60; 27:64 und die Anmerkungen dazu). Und dieser Qur’ān hätte nicht ersonnen werden können, außer durch Allāh. Vielmehr ist er eine Bestätigung dessen, was ihm vorausging, und eine ausführliche Erklärung der Schrift - darüber herrscht kein Zweifel - vom Herrn der Welten. (10:37) Oder wollen sie etwa sagen: ”Er hat ihn erdichtet“? Sprich: ”Bringt denn eine Sura gleicher Art hervor und ruft, wen ihr nur könnt, außer Allāh, wenn ihr wahrhaftig seid.“ (10:38) Nein; aber sie haben das geleugnet, was sie an Wissen nicht umfassen konnten, und ebenso wenig zugänglich war ihnen seine Deutung. Ebenso leugneten auch jene, die vor ihnen waren. Doch siehe, wie das Ende der Ungerechten war! (10:39) Unter ihnen sind solche, die daran glauben, und andere, die nicht daran glauben, und dein Herr kennt jene wohl, die Verderben stiften. (10:40)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 35,
    "verses": [
      35
    ],
    "text": "<p><p>Das Argument wird hier von einem andern Gesichtspunkt her aufgenommen. Die falschen Gottheiten können weder Dinge aus dem Nichts erschaffen noch die kreative Energie aufrechterhalten, die die Welt in Gang hält. Sie können auch keine Leitung und Führung anbieten, die dem zukünftigen Geschick der Menschheit dienlich sein könnte, im Gegenteil, sie brauchen (sofern es sich um vergötterte Menschen handelt) selbst Leitung und Führung. Der Qur’ān fragt nun die Götzendiener und all die Menschen, die die Lehren des Propheten verwerfen: Gibt es irgendeinen unter den Götzen, der euch zur Wahrheit führen kann? Die Antwort kann offensichtlich nur ein \"Nein\" sein. (ÜB) (vgl. 5:104; 10:59-60; 27:64 und die Anmerkungen dazu). Und dieser Qur’ān hätte nicht ersonnen werden können, außer durch Allāh. Vielmehr ist er eine Bestätigung dessen, was ihm vorausging, und eine ausführliche Erklärung der Schrift - darüber herrscht kein Zweifel - vom Herrn der Welten. (10:37) Oder wollen sie etwa sagen: ”Er hat ihn erdichtet“? Sprich: ”Bringt denn eine Sura gleicher Art hervor und ruft, wen ihr nur könnt, außer Allāh, wenn ihr wahrhaftig seid.“ (10:38) Nein; aber sie haben das geleugnet, was sie an Wissen nicht umfassen konnten, und ebenso wenig zugänglich war ihnen seine Deutung. Ebenso leugneten auch jene, die vor ihnen waren. Doch siehe, wie das Ende der Ungerechten war! (10:39) Unter ihnen sind solche, die daran glauben, und andere, die nicht daran glauben, und dein Herr kennt jene wohl, die Verderben stiften. (10:40)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 36,
    "verses": [
      36
    ],
    "text": "<p><p>Das Argument wird hier von einem andern Gesichtspunkt her aufgenommen. Die falschen Gottheiten können weder Dinge aus dem Nichts erschaffen noch die kreative Energie aufrechterhalten, die die Welt in Gang hält. Sie können auch keine Leitung und Führung anbieten, die dem zukünftigen Geschick der Menschheit dienlich sein könnte, im Gegenteil, sie brauchen (sofern es sich um vergötterte Menschen handelt) selbst Leitung und Führung. Der Qur’ān fragt nun die Götzendiener und all die Menschen, die die Lehren des Propheten verwerfen: Gibt es irgendeinen unter den Götzen, der euch zur Wahrheit führen kann? Die Antwort kann offensichtlich nur ein \"Nein\" sein. (ÜB) (vgl. 5:104; 10:59-60; 27:64 und die Anmerkungen dazu). Und dieser Qur’ān hätte nicht ersonnen werden können, außer durch Allāh. Vielmehr ist er eine Bestätigung dessen, was ihm vorausging, und eine ausführliche Erklärung der Schrift - darüber herrscht kein Zweifel - vom Herrn der Welten. (10:37) Oder wollen sie etwa sagen: ”Er hat ihn erdichtet“? Sprich: ”Bringt denn eine Sura gleicher Art hervor und ruft, wen ihr nur könnt, außer Allāh, wenn ihr wahrhaftig seid.“ (10:38) Nein; aber sie haben das geleugnet, was sie an Wissen nicht umfassen konnten, und ebenso wenig zugänglich war ihnen seine Deutung. Ebenso leugneten auch jene, die vor ihnen waren. Doch siehe, wie das Ende der Ungerechten war! (10:39) Unter ihnen sind solche, die daran glauben, und andere, die nicht daran glauben, und dein Herr kennt jene wohl, die Verderben stiften. (10:40)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 37,
    "verses": [
      37
    ],
    "text": "<p><p>vgl. den einleitenden Teil zu diesem Werk; ferner 11:12-14; 17:88-89 und die Anmerkung dazu. Und wenn sie dich der Lüge bezichtigen, so sprich: ”Für mich ist mein Werk und für euch ist euer Werk. Ihr seid nicht verantwortlich für das, was ich tue, und ich bin nicht verantwortlich für das, was ihr tut.“ (10:41) Und unter ihnen sind solche, die dir zuhören. Aber kannst du die Tauben hörend machen, obwohl sie nicht begreifen? (10:42) Und unter ihnen sind solche, die auf dich schauen. Aber kannst du den Blinden den Weg weisen, obwohl sie nicht sehen? (10:43) Wahrlich, Allāh fügt den Menschen kein Unrecht zu; die Menschen aber begehen Unrecht gegen sich selbst. (10:44)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 38,
    "verses": [
      38
    ],
    "text": "<p><p>vgl. den einleitenden Teil zu diesem Werk; ferner 11:12-14; 17:88-89 und die Anmerkung dazu. Und wenn sie dich der Lüge bezichtigen, so sprich: ”Für mich ist mein Werk und für euch ist euer Werk. Ihr seid nicht verantwortlich für das, was ich tue, und ich bin nicht verantwortlich für das, was ihr tut.“ (10:41) Und unter ihnen sind solche, die dir zuhören. Aber kannst du die Tauben hörend machen, obwohl sie nicht begreifen? (10:42) Und unter ihnen sind solche, die auf dich schauen. Aber kannst du den Blinden den Weg weisen, obwohl sie nicht sehen? (10:43) Wahrlich, Allāh fügt den Menschen kein Unrecht zu; die Menschen aber begehen Unrecht gegen sich selbst. (10:44)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 39,
    "verses": [
      39
    ],
    "text": "<p><p>vgl. den einleitenden Teil zu diesem Werk; ferner 11:12-14; 17:88-89 und die Anmerkung dazu. Und wenn sie dich der Lüge bezichtigen, so sprich: ”Für mich ist mein Werk und für euch ist euer Werk. Ihr seid nicht verantwortlich für das, was ich tue, und ich bin nicht verantwortlich für das, was ihr tut.“ (10:41) Und unter ihnen sind solche, die dir zuhören. Aber kannst du die Tauben hörend machen, obwohl sie nicht begreifen? (10:42) Und unter ihnen sind solche, die auf dich schauen. Aber kannst du den Blinden den Weg weisen, obwohl sie nicht sehen? (10:43) Wahrlich, Allāh fügt den Menschen kein Unrecht zu; die Menschen aber begehen Unrecht gegen sich selbst. (10:44)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 40,
    "verses": [
      40
    ],
    "text": "<p><p>vgl. den einleitenden Teil zu diesem Werk; ferner 11:12-14; 17:88-89 und die Anmerkung dazu. Und wenn sie dich der Lüge bezichtigen, so sprich: ”Für mich ist mein Werk und für euch ist euer Werk. Ihr seid nicht verantwortlich für das, was ich tue, und ich bin nicht verantwortlich für das, was ihr tut.“ (10:41) Und unter ihnen sind solche, die dir zuhören. Aber kannst du die Tauben hörend machen, obwohl sie nicht begreifen? (10:42) Und unter ihnen sind solche, die auf dich schauen. Aber kannst du den Blinden den Weg weisen, obwohl sie nicht sehen? (10:43) Wahrlich, Allāh fügt den Menschen kein Unrecht zu; die Menschen aber begehen Unrecht gegen sich selbst. (10:44)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 41,
    "verses": [
      41
    ],
    "text": "<p><p>Die Anrede hier ist an Muḥammad, den Gesandten Allāhs, Allāhs Segen und Friede auf ihm, gerichtet. Die Folgen der üblen Handlungen der Menschen können nicht Allāh (t) vorgeworfen werden. Nicht Allāh (t) nimmt den Menschen ihr Gehör und Gesicht, sondern die Menschen selbst missbrauchen ihre Sinne und Fähigkeiten. Ihr Fehlverhalten macht sie unfähig, zwischen Gut und Schlecht zu unterscheiden. Diese letzten Verse sollen den Propheten (a.s.s.) trösten, der über die Ablehnung der Wahrheit traurig war. Allāh (t) betont, dass dies nicht wegen einer Nachlässigkeit seitens des Propheten oder gar wegen der Unzulänglichkeit dieser Wahrheit geschieht, sondern einzig und allein der Blindheit und Taubheit dieser Menschen zuzuschreiben ist. (ÜB) (vgl. 6:25, 36, 39; 11:35; 22:67-69 und die Anmerkung dazu). Und an dem Tage, an dem Er sie (vor Sich) versammelt, (kommt es ihnen so vor) als hätten sie nur eine Stunde an einem Tage (auf Erden) verweilt. Sie werden einander erkennen. Verloren wahrlich haben jene, die die Begegnung mit Allāh leugneten und nicht rechtgeleitet waren. (10:45)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 42,
    "verses": [
      42
    ],
    "text": "<p><p>Die Anrede hier ist an Muḥammad, den Gesandten Allāhs, Allāhs Segen und Friede auf ihm, gerichtet. Die Folgen der üblen Handlungen der Menschen können nicht Allāh (t) vorgeworfen werden. Nicht Allāh (t) nimmt den Menschen ihr Gehör und Gesicht, sondern die Menschen selbst missbrauchen ihre Sinne und Fähigkeiten. Ihr Fehlverhalten macht sie unfähig, zwischen Gut und Schlecht zu unterscheiden. Diese letzten Verse sollen den Propheten (a.s.s.) trösten, der über die Ablehnung der Wahrheit traurig war. Allāh (t) betont, dass dies nicht wegen einer Nachlässigkeit seitens des Propheten oder gar wegen der Unzulänglichkeit dieser Wahrheit geschieht, sondern einzig und allein der Blindheit und Taubheit dieser Menschen zuzuschreiben ist. (ÜB) (vgl. 6:25, 36, 39; 11:35; 22:67-69 und die Anmerkung dazu). Und an dem Tage, an dem Er sie (vor Sich) versammelt, (kommt es ihnen so vor) als hätten sie nur eine Stunde an einem Tage (auf Erden) verweilt. Sie werden einander erkennen. Verloren wahrlich haben jene, die die Begegnung mit Allāh leugneten und nicht rechtgeleitet waren. (10:45)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 43,
    "verses": [
      43
    ],
    "text": "<p><p>Die Anrede hier ist an Muḥammad, den Gesandten Allāhs, Allāhs Segen und Friede auf ihm, gerichtet. Die Folgen der üblen Handlungen der Menschen können nicht Allāh (t) vorgeworfen werden. Nicht Allāh (t) nimmt den Menschen ihr Gehör und Gesicht, sondern die Menschen selbst missbrauchen ihre Sinne und Fähigkeiten. Ihr Fehlverhalten macht sie unfähig, zwischen Gut und Schlecht zu unterscheiden. Diese letzten Verse sollen den Propheten (a.s.s.) trösten, der über die Ablehnung der Wahrheit traurig war. Allāh (t) betont, dass dies nicht wegen einer Nachlässigkeit seitens des Propheten oder gar wegen der Unzulänglichkeit dieser Wahrheit geschieht, sondern einzig und allein der Blindheit und Taubheit dieser Menschen zuzuschreiben ist. (ÜB) (vgl. 6:25, 36, 39; 11:35; 22:67-69 und die Anmerkung dazu). Und an dem Tage, an dem Er sie (vor Sich) versammelt, (kommt es ihnen so vor) als hätten sie nur eine Stunde an einem Tage (auf Erden) verweilt. Sie werden einander erkennen. Verloren wahrlich haben jene, die die Begegnung mit Allāh leugneten und nicht rechtgeleitet waren. (10:45)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 44,
    "verses": [
      44
    ],
    "text": "<p><p>Die Anrede hier ist an Muḥammad, den Gesandten Allāhs, Allāhs Segen und Friede auf ihm, gerichtet. Die Folgen der üblen Handlungen der Menschen können nicht Allāh (t) vorgeworfen werden. Nicht Allāh (t) nimmt den Menschen ihr Gehör und Gesicht, sondern die Menschen selbst missbrauchen ihre Sinne und Fähigkeiten. Ihr Fehlverhalten macht sie unfähig, zwischen Gut und Schlecht zu unterscheiden. Diese letzten Verse sollen den Propheten (a.s.s.) trösten, der über die Ablehnung der Wahrheit traurig war. Allāh (t) betont, dass dies nicht wegen einer Nachlässigkeit seitens des Propheten oder gar wegen der Unzulänglichkeit dieser Wahrheit geschieht, sondern einzig und allein der Blindheit und Taubheit dieser Menschen zuzuschreiben ist. (ÜB) (vgl. 6:25, 36, 39; 11:35; 22:67-69 und die Anmerkung dazu). Und an dem Tage, an dem Er sie (vor Sich) versammelt, (kommt es ihnen so vor) als hätten sie nur eine Stunde an einem Tage (auf Erden) verweilt. Sie werden einander erkennen. Verloren wahrlich haben jene, die die Begegnung mit Allāh leugneten und nicht rechtgeleitet waren. (10:45)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 45,
    "verses": [
      45
    ],
    "text": "<p><p>vgl. 6:94 und die Anmerkung zu 10:3. Und ob Wir dir einige Dinge zeigen, die Wir ihnen angedroht haben, oder (ob Wir) dich sterben lassen: zu Uns werden sie dann heimkehren; hernach ist Allāh Zeuge all dessen, was sie tun. (10:46) Und für jede Nation ist ein Gesandter (bestimmt). Wenn also ihr Gesandter kommt, so wird zwischen ihnen in Gerechtigkeit entschieden, und ihnen wird (dabei) kein Unrecht getan. (10:47)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 46,
    "verses": [
      46
    ],
    "text": "<p><p>Der Hintergrund dieser Aussage ist der, dass die Leugner den Tod des Propheten (a.s.s.) herbeiwünschten, um ihre Ruhe zu haben. Allāh (t) sagt ihnen hiermit, dass Seine Strafe sie so oder so unabwendbar treffen wird. In den beiden Fällen heißt es, dass sowohl zu Lebzeiten des Propheten (a.s.s.) als auch nach dessen Tod, die Angelegenheit dieser Leute allein zu Allāh (t) zurückgeführt wird. Das Wort \"Nation\" schließt alle jene Völker und Generationen ein, an die die Botschaft eines Gesandten gerichtet ist. Mit der Sendung jedes Propheten, wird der Beweis gegen sein Volk erbracht. (ÜB) (vgl. 2:136; 3:84, 185; 4:163; 6:131-132 und die Anmerkungen dazu). Und sie sagen: ”Wann wird dieses Versprechen (verwirklicht werden), wenn ihr wahrhaftig seid?“ (10:48) Sprich: ”Ich vermag mir selbst weder zu schaden noch zu nutzen, es sei denn, Allāh will es. Jeder Gemeinschaft ist eine Frist bestimmt; und wenn ihre Frist um ist, so können sie nicht (hinter ihr) eine Stunde zurückbleiben, noch können sie ihr vorausgehen.“ (10:49) Sprich: ”Was meint ihr? Wenn Seine Strafe über euch kommt, bei Nacht oder bei Tage, wie werden die Verbrecher sich ihr entziehen? (10:50) Wollt ihr erst dann an sie glauben, wenn sie eintrifft? Wie? Jetzt? Und doch wolltet ihr sie beschleunigen!“ (10:51) Dann wird zu den Ungerechten gesagt werden: ”Kostet nun die Strafe der Ewigkeit. Erhaltet ihr denn etwas anderes als das, wofür ihr vorgesorgt habt?“ (10:52)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 47,
    "verses": [
      47
    ],
    "text": "<p><p>Der Hintergrund dieser Aussage ist der, dass die Leugner den Tod des Propheten (a.s.s.) herbeiwünschten, um ihre Ruhe zu haben. Allāh (t) sagt ihnen hiermit, dass Seine Strafe sie so oder so unabwendbar treffen wird. In den beiden Fällen heißt es, dass sowohl zu Lebzeiten des Propheten (a.s.s.) als auch nach dessen Tod, die Angelegenheit dieser Leute allein zu Allāh (t) zurückgeführt wird. Das Wort \"Nation\" schließt alle jene Völker und Generationen ein, an die die Botschaft eines Gesandten gerichtet ist. Mit der Sendung jedes Propheten, wird der Beweis gegen sein Volk erbracht. (ÜB) (vgl. 2:136; 3:84, 185; 4:163; 6:131-132 und die Anmerkungen dazu). Und sie sagen: ”Wann wird dieses Versprechen (verwirklicht werden), wenn ihr wahrhaftig seid?“ (10:48) Sprich: ”Ich vermag mir selbst weder zu schaden noch zu nutzen, es sei denn, Allāh will es. Jeder Gemeinschaft ist eine Frist bestimmt; und wenn ihre Frist um ist, so können sie nicht (hinter ihr) eine Stunde zurückbleiben, noch können sie ihr vorausgehen.“ (10:49) Sprich: ”Was meint ihr? Wenn Seine Strafe über euch kommt, bei Nacht oder bei Tage, wie werden die Verbrecher sich ihr entziehen? (10:50) Wollt ihr erst dann an sie glauben, wenn sie eintrifft? Wie? Jetzt? Und doch wolltet ihr sie beschleunigen!“ (10:51) Dann wird zu den Ungerechten gesagt werden: ”Kostet nun die Strafe der Ewigkeit. Erhaltet ihr denn etwas anderes als das, wofür ihr vorgesorgt habt?“ (10:52)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 48,
    "verses": [
      48
    ],
    "text": "<p><p>Es handelt sich hier um eine Herausforderung an den Propheten (a.s.s), die Strafe herbeizuführen, ähnlich wie bei früheren Völkern, die ihre Gesandten ablehnten. Wenn der Prophet sich selbst weder zu nutzen noch zu schaden vermag, so kann er auch für sie weder Schaden noch Nutzen herbeiführen. Der Spott der Ungläubigen wandelt sich in Panik, wenn der Zorn Allāhs über sie hereinbricht. Dies kann plötzlich bei Tag oder Nacht geschehen, wenn es am wenigsten erwartet wird. Dann wünschen sie sich keine \"Beschleunigung\" mehr. Die besondere Argumentation in 10:52 beginnt in Vers 47 und endet in Vers 53. Sie beginnt mit der allgemeinen Feststellung, dass jede Gemeinschaft durch einen Propheten gewarnt und ermahnt worden ist. Dieser Prophet wird am Tag des Jüngsten Gerichts ein entscheidender Zeuge sein, wenn über die Angelegenheit in vollkommener Gerechtigkeit entschieden wird. Die Ungläubigen fordern spöttisch zur Beschleunigung der Strafe heraus, und die Antwort darauf ist, dass sie schon zu ihrer Zeit eintreffen wird. Die Gläubigen werden aufgefordert abzuwarten und zu sehen, wie die Ungerechten auf die Strafe reagieren würden, wenn sie plötzlich über sie hereinbräche. (ÜB) (vgl. 7:34, 188; 16:1; 27:45 und die Anmerkungen dazu). Und sie fragen dich: ”Ist das die Wahrheit?“ Sprich: ”Ja, bei meinem Herrn! Es ist ganz gewiss die Wahrheit; und ihr könnt es nicht verhindern.“ (10:53) Und wenn eine jede Seele, die Unrecht begangen hat, alles besäße, was auf Erden ist, würde sie versuchen, sich damit (von der Strafe) loszukaufen. Und sie werden Reue empfinden, wenn sie sehen, wie die Strafe (über sie) kommt. Und es wird zwischen ihnen in Gerechtigkeit entschieden werden, und sie sollen kein Unrecht erleiden. (10:54)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 49,
    "verses": [
      49
    ],
    "text": "<p><p>Es handelt sich hier um eine Herausforderung an den Propheten (a.s.s), die Strafe herbeizuführen, ähnlich wie bei früheren Völkern, die ihre Gesandten ablehnten. Wenn der Prophet sich selbst weder zu nutzen noch zu schaden vermag, so kann er auch für sie weder Schaden noch Nutzen herbeiführen. Der Spott der Ungläubigen wandelt sich in Panik, wenn der Zorn Allāhs über sie hereinbricht. Dies kann plötzlich bei Tag oder Nacht geschehen, wenn es am wenigsten erwartet wird. Dann wünschen sie sich keine \"Beschleunigung\" mehr. Die besondere Argumentation in 10:52 beginnt in Vers 47 und endet in Vers 53. Sie beginnt mit der allgemeinen Feststellung, dass jede Gemeinschaft durch einen Propheten gewarnt und ermahnt worden ist. Dieser Prophet wird am Tag des Jüngsten Gerichts ein entscheidender Zeuge sein, wenn über die Angelegenheit in vollkommener Gerechtigkeit entschieden wird. Die Ungläubigen fordern spöttisch zur Beschleunigung der Strafe heraus, und die Antwort darauf ist, dass sie schon zu ihrer Zeit eintreffen wird. Die Gläubigen werden aufgefordert abzuwarten und zu sehen, wie die Ungerechten auf die Strafe reagieren würden, wenn sie plötzlich über sie hereinbräche. (ÜB) (vgl. 7:34, 188; 16:1; 27:45 und die Anmerkungen dazu). Und sie fragen dich: ”Ist das die Wahrheit?“ Sprich: ”Ja, bei meinem Herrn! Es ist ganz gewiss die Wahrheit; und ihr könnt es nicht verhindern.“ (10:53) Und wenn eine jede Seele, die Unrecht begangen hat, alles besäße, was auf Erden ist, würde sie versuchen, sich damit (von der Strafe) loszukaufen. Und sie werden Reue empfinden, wenn sie sehen, wie die Strafe (über sie) kommt. Und es wird zwischen ihnen in Gerechtigkeit entschieden werden, und sie sollen kein Unrecht erleiden. (10:54)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 50,
    "verses": [
      50
    ],
    "text": "<p><p>Es handelt sich hier um eine Herausforderung an den Propheten (a.s.s), die Strafe herbeizuführen, ähnlich wie bei früheren Völkern, die ihre Gesandten ablehnten. Wenn der Prophet sich selbst weder zu nutzen noch zu schaden vermag, so kann er auch für sie weder Schaden noch Nutzen herbeiführen. Der Spott der Ungläubigen wandelt sich in Panik, wenn der Zorn Allāhs über sie hereinbricht. Dies kann plötzlich bei Tag oder Nacht geschehen, wenn es am wenigsten erwartet wird. Dann wünschen sie sich keine \"Beschleunigung\" mehr. Die besondere Argumentation in 10:52 beginnt in Vers 47 und endet in Vers 53. Sie beginnt mit der allgemeinen Feststellung, dass jede Gemeinschaft durch einen Propheten gewarnt und ermahnt worden ist. Dieser Prophet wird am Tag des Jüngsten Gerichts ein entscheidender Zeuge sein, wenn über die Angelegenheit in vollkommener Gerechtigkeit entschieden wird. Die Ungläubigen fordern spöttisch zur Beschleunigung der Strafe heraus, und die Antwort darauf ist, dass sie schon zu ihrer Zeit eintreffen wird. Die Gläubigen werden aufgefordert abzuwarten und zu sehen, wie die Ungerechten auf die Strafe reagieren würden, wenn sie plötzlich über sie hereinbräche. (ÜB) (vgl. 7:34, 188; 16:1; 27:45 und die Anmerkungen dazu). Und sie fragen dich: ”Ist das die Wahrheit?“ Sprich: ”Ja, bei meinem Herrn! Es ist ganz gewiss die Wahrheit; und ihr könnt es nicht verhindern.“ (10:53) Und wenn eine jede Seele, die Unrecht begangen hat, alles besäße, was auf Erden ist, würde sie versuchen, sich damit (von der Strafe) loszukaufen. Und sie werden Reue empfinden, wenn sie sehen, wie die Strafe (über sie) kommt. Und es wird zwischen ihnen in Gerechtigkeit entschieden werden, und sie sollen kein Unrecht erleiden. (10:54)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 51,
    "verses": [
      51
    ],
    "text": "<p><p>Es handelt sich hier um eine Herausforderung an den Propheten (a.s.s), die Strafe herbeizuführen, ähnlich wie bei früheren Völkern, die ihre Gesandten ablehnten. Wenn der Prophet sich selbst weder zu nutzen noch zu schaden vermag, so kann er auch für sie weder Schaden noch Nutzen herbeiführen. Der Spott der Ungläubigen wandelt sich in Panik, wenn der Zorn Allāhs über sie hereinbricht. Dies kann plötzlich bei Tag oder Nacht geschehen, wenn es am wenigsten erwartet wird. Dann wünschen sie sich keine \"Beschleunigung\" mehr. Die besondere Argumentation in 10:52 beginnt in Vers 47 und endet in Vers 53. Sie beginnt mit der allgemeinen Feststellung, dass jede Gemeinschaft durch einen Propheten gewarnt und ermahnt worden ist. Dieser Prophet wird am Tag des Jüngsten Gerichts ein entscheidender Zeuge sein, wenn über die Angelegenheit in vollkommener Gerechtigkeit entschieden wird. Die Ungläubigen fordern spöttisch zur Beschleunigung der Strafe heraus, und die Antwort darauf ist, dass sie schon zu ihrer Zeit eintreffen wird. Die Gläubigen werden aufgefordert abzuwarten und zu sehen, wie die Ungerechten auf die Strafe reagieren würden, wenn sie plötzlich über sie hereinbräche. (ÜB) (vgl. 7:34, 188; 16:1; 27:45 und die Anmerkungen dazu). Und sie fragen dich: ”Ist das die Wahrheit?“ Sprich: ”Ja, bei meinem Herrn! Es ist ganz gewiss die Wahrheit; und ihr könnt es nicht verhindern.“ (10:53) Und wenn eine jede Seele, die Unrecht begangen hat, alles besäße, was auf Erden ist, würde sie versuchen, sich damit (von der Strafe) loszukaufen. Und sie werden Reue empfinden, wenn sie sehen, wie die Strafe (über sie) kommt. Und es wird zwischen ihnen in Gerechtigkeit entschieden werden, und sie sollen kein Unrecht erleiden. (10:54)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 52,
    "verses": [
      52
    ],
    "text": "<p><p>Es handelt sich hier um eine Herausforderung an den Propheten (a.s.s), die Strafe herbeizuführen, ähnlich wie bei früheren Völkern, die ihre Gesandten ablehnten. Wenn der Prophet sich selbst weder zu nutzen noch zu schaden vermag, so kann er auch für sie weder Schaden noch Nutzen herbeiführen. Der Spott der Ungläubigen wandelt sich in Panik, wenn der Zorn Allāhs über sie hereinbricht. Dies kann plötzlich bei Tag oder Nacht geschehen, wenn es am wenigsten erwartet wird. Dann wünschen sie sich keine \"Beschleunigung\" mehr. Die besondere Argumentation in 10:52 beginnt in Vers 47 und endet in Vers 53. Sie beginnt mit der allgemeinen Feststellung, dass jede Gemeinschaft durch einen Propheten gewarnt und ermahnt worden ist. Dieser Prophet wird am Tag des Jüngsten Gerichts ein entscheidender Zeuge sein, wenn über die Angelegenheit in vollkommener Gerechtigkeit entschieden wird. Die Ungläubigen fordern spöttisch zur Beschleunigung der Strafe heraus, und die Antwort darauf ist, dass sie schon zu ihrer Zeit eintreffen wird. Die Gläubigen werden aufgefordert abzuwarten und zu sehen, wie die Ungerechten auf die Strafe reagieren würden, wenn sie plötzlich über sie hereinbräche. (ÜB) (vgl. 7:34, 188; 16:1; 27:45 und die Anmerkungen dazu). Und sie fragen dich: ”Ist das die Wahrheit?“ Sprich: ”Ja, bei meinem Herrn! Es ist ganz gewiss die Wahrheit; und ihr könnt es nicht verhindern.“ (10:53) Und wenn eine jede Seele, die Unrecht begangen hat, alles besäße, was auf Erden ist, würde sie versuchen, sich damit (von der Strafe) loszukaufen. Und sie werden Reue empfinden, wenn sie sehen, wie die Strafe (über sie) kommt. Und es wird zwischen ihnen in Gerechtigkeit entschieden werden, und sie sollen kein Unrecht erleiden. (10:54)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 53,
    "verses": [
      53
    ],
    "text": "<p><p>D.h. die Ungläubigen fragen dich, o Muḥammad nach der Auferstehung und dem Tag des Jüngsten Gerichts (vgl. 3:90-91; 13:18, 14:31 und die Anmerkung dazu). Wisst, Allāhs ist, was in den Himmeln und was auf Erden ist. Wisst, Allāhs Verheißung ist wahr! Doch die meisten von ihnen wissen es nicht. (10:55) Er macht lebendig und lässt sterben, und zu Ihm kehrt ihr zurück. (10:56)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 54,
    "verses": [
      54
    ],
    "text": "<p><p>D.h. die Ungläubigen fragen dich, o Muḥammad nach der Auferstehung und dem Tag des Jüngsten Gerichts (vgl. 3:90-91; 13:18, 14:31 und die Anmerkung dazu). Wisst, Allāhs ist, was in den Himmeln und was auf Erden ist. Wisst, Allāhs Verheißung ist wahr! Doch die meisten von ihnen wissen es nicht. (10:55) Er macht lebendig und lässt sterben, und zu Ihm kehrt ihr zurück. (10:56)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 55,
    "verses": [
      55
    ],
    "text": "<p><p>Mit dem Wort \"Wisst\" wird die Macht Allāhs über Seine ganze Schöpfung verkündet. Deshalb kann Er auch Seine Verheißung durchsetzen. Wer lebendig macht und sterben lässt, Der hat auch die Macht, die Toten wieder zu erwecken und sie zur Rechenschaft zu ziehen (vgl. dazu 11:123). O ihr Menschen! Nunmehr ist von eurem Herrn eine Ermahnung zu euch gekommen und eine Heilung für das, was euch in eurer Brust bewegt, und eine Führung und Barmherzigkeit für die Gläubigen. (10:57) Sprich: ”Über die Gnade Allāhs und über Seine Barmherzigkeit - darüber sollen sie sich nun freuen. Das ist besser als das, was sie anhäufen.“ (10:58)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 56,
    "verses": [
      56
    ],
    "text": "<p><p>Mit dem Wort \"Wisst\" wird die Macht Allāhs über Seine ganze Schöpfung verkündet. Deshalb kann Er auch Seine Verheißung durchsetzen. Wer lebendig macht und sterben lässt, Der hat auch die Macht, die Toten wieder zu erwecken und sie zur Rechenschaft zu ziehen (vgl. dazu 11:123). O ihr Menschen! Nunmehr ist von eurem Herrn eine Ermahnung zu euch gekommen und eine Heilung für das, was euch in eurer Brust bewegt, und eine Führung und Barmherzigkeit für die Gläubigen. (10:57) Sprich: ”Über die Gnade Allāhs und über Seine Barmherzigkeit - darüber sollen sie sich nun freuen. Das ist besser als das, was sie anhäufen.“ (10:58)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 57,
    "verses": [
      57
    ],
    "text": "<p><p>Mit der Ermahnung ist der Qur’ān gemeint; er ist für die Menschen eine Heilung, Führung und Barmherzigkeit (vgl. den Begriff der Barmherzigkeit im Titel: \"Muḥammad, Prophet der Barmherzigkeit\", Islamische Bibliothek). Vers 10:58 enthält eine frohe Botschaft für die Gläubigen (vgl. 17:82 und die Anmerkung dazu). Sprich: ”Habt ihr das betrachtet, was Allāh euch an Nahrung herabgesandt hat, woraus ihr aber (etwas) Verbotenes und Erlaubtes gemacht habt?“ Sprich: ”Hat Allāh euch (das) gestattet oder erdichtet ihr Lügen gegen Allāh?“ (10:59) Was meinen wohl jene, die Lügen gegen Allāh erdichten, vom Tage der Auferstehung? Wahrlich, Allāh ist Gnadenvoll gegen die Menschen, jedoch die meisten von ihnen sind nicht dankbar. (10:60)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 58,
    "verses": [
      58
    ],
    "text": "<p><p>Mit der Ermahnung ist der Qur’ān gemeint; er ist für die Menschen eine Heilung, Führung und Barmherzigkeit (vgl. den Begriff der Barmherzigkeit im Titel: \"Muḥammad, Prophet der Barmherzigkeit\", Islamische Bibliothek). Vers 10:58 enthält eine frohe Botschaft für die Gläubigen (vgl. 17:82 und die Anmerkung dazu). Sprich: ”Habt ihr das betrachtet, was Allāh euch an Nahrung herabgesandt hat, woraus ihr aber (etwas) Verbotenes und Erlaubtes gemacht habt?“ Sprich: ”Hat Allāh euch (das) gestattet oder erdichtet ihr Lügen gegen Allāh?“ (10:59) Was meinen wohl jene, die Lügen gegen Allāh erdichten, vom Tage der Auferstehung? Wahrlich, Allāh ist Gnadenvoll gegen die Menschen, jedoch die meisten von ihnen sind nicht dankbar. (10:60)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 59,
    "verses": [
      59
    ],
    "text": "<p><p>Hier wird ausdrücklich Stellung gegen die willkürlichen Verbote, die weder Allāh (t) noch Sein Prophet angeordnet haben. Es handelt sich also um Leute, die sich nicht von der Offenbarung leiten lassen wollen, sondern lieber ihren Vermutungen folgen (vgl. 10:36). Du unternimmst nichts, und du verliest von diesem (Buch) keinen Teil des Qur’ān, und ihr begeht keine Tat, ohne dass Wir eure Zeugen sind, wenn ihr damit vollauf beschäftigt seid. Und auch nicht das Gewicht eines Stäubchens auf Erden oder im Himmel ist vor deinem Herrn verborgen. Und es gibt nichts, weder etwas Kleineres als dies noch etwas Größeres, das nicht in einem Buch voller Klarheit stünde. (10:61)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 60,
    "verses": [
      60
    ],
    "text": "<p><p>Hier wird ausdrücklich Stellung gegen die willkürlichen Verbote, die weder Allāh (t) noch Sein Prophet angeordnet haben. Es handelt sich also um Leute, die sich nicht von der Offenbarung leiten lassen wollen, sondern lieber ihren Vermutungen folgen (vgl. 10:36). Du unternimmst nichts, und du verliest von diesem (Buch) keinen Teil des Qur’ān, und ihr begeht keine Tat, ohne dass Wir eure Zeugen sind, wenn ihr damit vollauf beschäftigt seid. Und auch nicht das Gewicht eines Stäubchens auf Erden oder im Himmel ist vor deinem Herrn verborgen. Und es gibt nichts, weder etwas Kleineres als dies noch etwas Größeres, das nicht in einem Buch voller Klarheit stünde. (10:61)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 61,
    "verses": [
      61
    ],
    "text": "<p><p>Die Anrede in Singularform ist an den Propheten (a.s.s.) gerichtet. Mit der Pluralform soll die ganze Menschheit angesprochen sein. Dies wird hier erwähnt, um den Propheten zu trösten und seine Feinde zu warnen. Mit dem Satz \"Und es gibt nichts, weder etwas Kleineres als dies noch etwas Größeres, das nicht in einem Buch voller Klarheit stünde\" muss folgende Pressemeldung erwähnt werden: ”Die Physiker des Hamburger Forschungszentrums Desy wollen das größte \"Mikroskop\" der Welt bauen. In einem 33 Kilometer langenTunnel wollen sie auf der Suche nach den kleinsten Bausteinen der Welt Elektronen und Positronen aufeinander jagen. Nach den bisherigen Planungen soll sich die neue Großanlage aus zwei einander frontal gegenüberliegenden Einzelbeschleunigern bestehen. In dem einen werden Elektronen, in dem anderen Positronen (Anti-Elektronen) auf hohe Geschwindigkeit gebracht. An einem bestimmten Punkt stoßen sie aufeinander und es entstehen neue, extrem kurzlebige Teilchen. Die in einer gewaltigen Maschinenanlage registriert werden. Die Forscher hoffen, auf diese Weise die erste Billionstel Sekunde nach dem Urknall simulieren zu können. Zudem hoffen die Wissenschaftler, das weltweit gesuchte Higgs-Teilchen zu finden, das nach Theorie für die Entstehung aller Materie verantwortlich sein soll.“ (KStA Nr. 71 v. 24./25.3.2001). Hinweis: Das Wort Urknall ist eine bodenlose Behauptung der Wissenschaftler und kann nicht mit der gewollten Schöpfung Allāhs vereinbar sein) (vgl. ferner 11:6; 34:3-6 und die Anmerkung dazu. Wisst, dass über Allāhs Schützlinge keine Furcht kommen wird, noch sollen sie traurig sein. (10:62) Diejenigen, die da glauben und rechtschaffen sind (10:63): Für sie ist die frohe Botschaft im diesseitigen Leben sowie im Jenseits (bestimmt). Unabänderlich sind Allāhs Worte - das ist wahrlich der gewaltige Gewinn. (10:64)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 62,
    "verses": [
      62
    ],
    "text": "<p><p>Die Aussage gehört zum Bereich der frohen Botschaft in der Offenbarung. Der fromme, gläubige Diener Allāhs kann weder sich darauf verlassen, dass er zu den Schützlingen des Erhabenen Schöpfers gehört, noch für sich selbst einen solchen schönen Titel auswählt, sondern unser Schöpfer Selbst ist Der, Der seine Schützlinge auswählt und sie mit einem besonderen würdigen Status (arab.: Karāma) auszeichnet. Furcht und Trauer, zwei schwere Lasten, unter denen der Mensch leidet, werden von ihnen genommen. Hier muss dazu bemerkt werden, dass die berüchtigten tanzenden Derwische, Mitglieder der Sufi-Sekten und deren Scheiche, sich selbst \"Allāhs Schützlinge\" (arab.: Auliyā’u-llāh) schamlos nennen (vgl. dazu 2:257; 3:68: 16:63 und die Anmerkung dazu). Und sei nicht betrübt über ihre Rede. Alle Erhabenheit gebührt Allāh allein. Er ist der Allhörende, der Allwissende. (10:65) Wisst, dass Allāhs ist, wer immer in den Himmeln und wer immer auf der Erde ist. Und diejenigen, die da andere außer Allāh anrufen, folgen nicht (diesen) Teilhabern; sie folgen nur einem Wahn, und sie vermuten nur. (10:66) Er ist es, Der die Nacht für euch gemacht hat, auf dass ihr in ihr ruht, und den Tag voll von Licht. Wahrlich, hierin liegen Zeichen für die Leute, die hören können. (10:67)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 63,
    "verses": [
      63
    ],
    "text": "<p><p>Die Aussage gehört zum Bereich der frohen Botschaft in der Offenbarung. Der fromme, gläubige Diener Allāhs kann weder sich darauf verlassen, dass er zu den Schützlingen des Erhabenen Schöpfers gehört, noch für sich selbst einen solchen schönen Titel auswählt, sondern unser Schöpfer Selbst ist Der, Der seine Schützlinge auswählt und sie mit einem besonderen würdigen Status (arab.: Karāma) auszeichnet. Furcht und Trauer, zwei schwere Lasten, unter denen der Mensch leidet, werden von ihnen genommen. Hier muss dazu bemerkt werden, dass die berüchtigten tanzenden Derwische, Mitglieder der Sufi-Sekten und deren Scheiche, sich selbst \"Allāhs Schützlinge\" (arab.: Auliyā’u-llāh) schamlos nennen (vgl. dazu 2:257; 3:68: 16:63 und die Anmerkung dazu). Und sei nicht betrübt über ihre Rede. Alle Erhabenheit gebührt Allāh allein. Er ist der Allhörende, der Allwissende. (10:65) Wisst, dass Allāhs ist, wer immer in den Himmeln und wer immer auf der Erde ist. Und diejenigen, die da andere außer Allāh anrufen, folgen nicht (diesen) Teilhabern; sie folgen nur einem Wahn, und sie vermuten nur. (10:66) Er ist es, Der die Nacht für euch gemacht hat, auf dass ihr in ihr ruht, und den Tag voll von Licht. Wahrlich, hierin liegen Zeichen für die Leute, die hören können. (10:67)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 64,
    "verses": [
      64
    ],
    "text": "<p><p>Die Aussage gehört zum Bereich der frohen Botschaft in der Offenbarung. Der fromme, gläubige Diener Allāhs kann weder sich darauf verlassen, dass er zu den Schützlingen des Erhabenen Schöpfers gehört, noch für sich selbst einen solchen schönen Titel auswählt, sondern unser Schöpfer Selbst ist Der, Der seine Schützlinge auswählt und sie mit einem besonderen würdigen Status (arab.: Karāma) auszeichnet. Furcht und Trauer, zwei schwere Lasten, unter denen der Mensch leidet, werden von ihnen genommen. Hier muss dazu bemerkt werden, dass die berüchtigten tanzenden Derwische, Mitglieder der Sufi-Sekten und deren Scheiche, sich selbst \"Allāhs Schützlinge\" (arab.: Auliyā’u-llāh) schamlos nennen (vgl. dazu 2:257; 3:68: 16:63 und die Anmerkung dazu). Und sei nicht betrübt über ihre Rede. Alle Erhabenheit gebührt Allāh allein. Er ist der Allhörende, der Allwissende. (10:65) Wisst, dass Allāhs ist, wer immer in den Himmeln und wer immer auf der Erde ist. Und diejenigen, die da andere außer Allāh anrufen, folgen nicht (diesen) Teilhabern; sie folgen nur einem Wahn, und sie vermuten nur. (10:66) Er ist es, Der die Nacht für euch gemacht hat, auf dass ihr in ihr ruht, und den Tag voll von Licht. Wahrlich, hierin liegen Zeichen für die Leute, die hören können. (10:67)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 65,
    "verses": [
      65
    ],
    "text": "<p><p>Der Trost gilt für Muḥammad, den Gesandten Allāhs, Allāhs Segen und Friede auf ihm, gegen die kränkende Rede und falsche Behauptung der Götzendiener. Der Qur’ān erwähnt die Nacht und den Tag als Phänomene der Schöpfung und Beweise der schöpferischen Macht Allāhs. Mit Recht lesen wir folgendes in den Medien: ”In Europa gibt es kaum noch Orte, an denen es nachts richtig dunkel ist! Grund: Der helle Schein (glow) erleuchteter Städte und Industrie-Zentren ist noch bis zu 100 Kilometer entfernt am Himmel zu erkennen. Jetzt schlagen Forscher Alarm. Sie warnen: Zuviel Licht in der Nacht schadet uns! Grelle Straßenlampen und Flutlichter strahlen in unsere Schlafzimmer, stören unsere Nachtruhe und setzen uns deshalb unter Stress. Künstliches Licht bringt auch den Bio-Rhythmus von Pflanzen durcheinander, Zugvögel verlieren die Orientierung. \"Wir brauchen lange, dunkle Nächte\", meint der Tübinger Diplom- Biologe Wolfgang Wettläufer. \"Sie tun unserer Seele gut.\" Im September hat er eine Eingabe an den Petitionsausschuss des Bundestages eingereicht. Sein Ziel: die künstliche Lichterflut einzudämmen, weil sie unsere Nachtruhe und das ökologische Gleichgewicht stört. Denn Dunkelheit wirkt beruhigend. Wir brauchen sie als Ausgleich zu flimmernden Computer- Bildschirmen und Fernsehern. Den ganzen Tag über wird unser Auge mit Eindrücken bombardiert; nachts muss es sich erholen können. Das schönste und Entspannendste Licht der Nacht ist das Sternenlicht. Doch das können wir kaum noch sehen, weil zu viele andere Lichtquellen um uns herum sind. 2000 Sterne kann man in ländlichen Gegenden am Himmel entdecken. 200 Sterne sind es nur noch in der Umgebung von Städten. 20 Sterne kann man nur noch inmitten der Großstädte erkennen! Dies ermittelten die Forscher der Britischen Astronomischen Gesellschaft. Sie warnen: Wenn noch mehr Lichtquellen dazukommen, werden wir in 25 Jahren am nordeuropäischen Himmel (z.B. über Deutschland) überhaupt keine Sterne mehr sehen!“ (Bildwoche) (vgl. dazu 14:32-33; 27:86). Sie sagen: ”Allāh hat Sich einen Sohn genommen.“ Gepriesen sei Er! Er ist der Sich-Selbst- Genügende. Sein ist, was in den Himmeln und was auf der Erde ist. Ihr habt keinen Beweis hierfür. Wollt ihr von Allāh etwas behaupten, was ihr nicht wisst? (10:68) Sprich: ”Jene, die eine Lüge gegen Allāh erdichten, werden keinen Erfolg haben.“ (10:69) Eine Weile Genuss in dieser Welt - dann werden sie zu Uns heimkehren. Dann werden Wir sie die strenge Strafe dafür kosten lassen, dass sie ungläubig waren. (10:70)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 66,
    "verses": [
      66
    ],
    "text": "<p><p>Der Trost gilt für Muḥammad, den Gesandten Allāhs, Allāhs Segen und Friede auf ihm, gegen die kränkende Rede und falsche Behauptung der Götzendiener. Der Qur’ān erwähnt die Nacht und den Tag als Phänomene der Schöpfung und Beweise der schöpferischen Macht Allāhs. Mit Recht lesen wir folgendes in den Medien: ”In Europa gibt es kaum noch Orte, an denen es nachts richtig dunkel ist! Grund: Der helle Schein (glow) erleuchteter Städte und Industrie-Zentren ist noch bis zu 100 Kilometer entfernt am Himmel zu erkennen. Jetzt schlagen Forscher Alarm. Sie warnen: Zuviel Licht in der Nacht schadet uns! Grelle Straßenlampen und Flutlichter strahlen in unsere Schlafzimmer, stören unsere Nachtruhe und setzen uns deshalb unter Stress. Künstliches Licht bringt auch den Bio-Rhythmus von Pflanzen durcheinander, Zugvögel verlieren die Orientierung. \"Wir brauchen lange, dunkle Nächte\", meint der Tübinger Diplom- Biologe Wolfgang Wettläufer. \"Sie tun unserer Seele gut.\" Im September hat er eine Eingabe an den Petitionsausschuss des Bundestages eingereicht. Sein Ziel: die künstliche Lichterflut einzudämmen, weil sie unsere Nachtruhe und das ökologische Gleichgewicht stört. Denn Dunkelheit wirkt beruhigend. Wir brauchen sie als Ausgleich zu flimmernden Computer- Bildschirmen und Fernsehern. Den ganzen Tag über wird unser Auge mit Eindrücken bombardiert; nachts muss es sich erholen können. Das schönste und Entspannendste Licht der Nacht ist das Sternenlicht. Doch das können wir kaum noch sehen, weil zu viele andere Lichtquellen um uns herum sind. 2000 Sterne kann man in ländlichen Gegenden am Himmel entdecken. 200 Sterne sind es nur noch in der Umgebung von Städten. 20 Sterne kann man nur noch inmitten der Großstädte erkennen! Dies ermittelten die Forscher der Britischen Astronomischen Gesellschaft. Sie warnen: Wenn noch mehr Lichtquellen dazukommen, werden wir in 25 Jahren am nordeuropäischen Himmel (z.B. über Deutschland) überhaupt keine Sterne mehr sehen!“ (Bildwoche) (vgl. dazu 14:32-33; 27:86). Sie sagen: ”Allāh hat Sich einen Sohn genommen.“ Gepriesen sei Er! Er ist der Sich-Selbst- Genügende. Sein ist, was in den Himmeln und was auf der Erde ist. Ihr habt keinen Beweis hierfür. Wollt ihr von Allāh etwas behaupten, was ihr nicht wisst? (10:68) Sprich: ”Jene, die eine Lüge gegen Allāh erdichten, werden keinen Erfolg haben.“ (10:69) Eine Weile Genuss in dieser Welt - dann werden sie zu Uns heimkehren. Dann werden Wir sie die strenge Strafe dafür kosten lassen, dass sie ungläubig waren. (10:70)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 67,
    "verses": [
      67
    ],
    "text": "<p><p>Der Trost gilt für Muḥammad, den Gesandten Allāhs, Allāhs Segen und Friede auf ihm, gegen die kränkende Rede und falsche Behauptung der Götzendiener. Der Qur’ān erwähnt die Nacht und den Tag als Phänomene der Schöpfung und Beweise der schöpferischen Macht Allāhs. Mit Recht lesen wir folgendes in den Medien: ”In Europa gibt es kaum noch Orte, an denen es nachts richtig dunkel ist! Grund: Der helle Schein (glow) erleuchteter Städte und Industrie-Zentren ist noch bis zu 100 Kilometer entfernt am Himmel zu erkennen. Jetzt schlagen Forscher Alarm. Sie warnen: Zuviel Licht in der Nacht schadet uns! Grelle Straßenlampen und Flutlichter strahlen in unsere Schlafzimmer, stören unsere Nachtruhe und setzen uns deshalb unter Stress. Künstliches Licht bringt auch den Bio-Rhythmus von Pflanzen durcheinander, Zugvögel verlieren die Orientierung. \"Wir brauchen lange, dunkle Nächte\", meint der Tübinger Diplom- Biologe Wolfgang Wettläufer. \"Sie tun unserer Seele gut.\" Im September hat er eine Eingabe an den Petitionsausschuss des Bundestages eingereicht. Sein Ziel: die künstliche Lichterflut einzudämmen, weil sie unsere Nachtruhe und das ökologische Gleichgewicht stört. Denn Dunkelheit wirkt beruhigend. Wir brauchen sie als Ausgleich zu flimmernden Computer- Bildschirmen und Fernsehern. Den ganzen Tag über wird unser Auge mit Eindrücken bombardiert; nachts muss es sich erholen können. Das schönste und Entspannendste Licht der Nacht ist das Sternenlicht. Doch das können wir kaum noch sehen, weil zu viele andere Lichtquellen um uns herum sind. 2000 Sterne kann man in ländlichen Gegenden am Himmel entdecken. 200 Sterne sind es nur noch in der Umgebung von Städten. 20 Sterne kann man nur noch inmitten der Großstädte erkennen! Dies ermittelten die Forscher der Britischen Astronomischen Gesellschaft. Sie warnen: Wenn noch mehr Lichtquellen dazukommen, werden wir in 25 Jahren am nordeuropäischen Himmel (z.B. über Deutschland) überhaupt keine Sterne mehr sehen!“ (Bildwoche) (vgl. dazu 14:32-33; 27:86). Sie sagen: ”Allāh hat Sich einen Sohn genommen.“ Gepriesen sei Er! Er ist der Sich-Selbst- Genügende. Sein ist, was in den Himmeln und was auf der Erde ist. Ihr habt keinen Beweis hierfür. Wollt ihr von Allāh etwas behaupten, was ihr nicht wisst? (10:68) Sprich: ”Jene, die eine Lüge gegen Allāh erdichten, werden keinen Erfolg haben.“ (10:69) Eine Weile Genuss in dieser Welt - dann werden sie zu Uns heimkehren. Dann werden Wir sie die strenge Strafe dafür kosten lassen, dass sie ungläubig waren. (10:70)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 68,
    "verses": [
      68
    ],
    "text": "<p><p>Dies bezieht sich nicht nur auf die Christen; denn die Lehre von der Gottessohnschaft ist keine spezifisch christliche Lehre. Die polytheistische Mythologie und Theologie ist voll von solchen Vorstellungen, und die Religion der vorislamischen Araber bildete hierin keine Ausnahme (vgl. 2:116). Im Stil des Qur’ān bezieht sich das Wort \"Erfolg\" sowohl auf das vergängliche Leben im Diesseits als auch auf das ewige Leben im Jenseits. Ein kurzer Genuss in einem Leben kann nicht als Erfolg bezeichnet werden (vgl. dazu den Titel: \"Allāhs letzte Botschaft\", Islamische Bibliothek). Und verlies ihnen die Geschichte von Noah, als er zu seinem Volk sagte: ”O mein Volk, wenn mein Rang und meine Ermahnung durch die Zeichen Allāhs für euch unerträglich sind, so setze ich mein Vertrauen in Allāh; so beschließt nur eure Angelegenheiten und versammelt eure Teilhaber, und belasst euer Planen nicht im Verborgenen, sondern handelt gegen mich, und gebt mir keine Wartezeit. (10:71) Kehrt ihr (mir) aber den Rücken, so habe ich von euch keinen Lohn verlangt. Mein Lohn ist allein bei Allāh, und mir wurde befohlen, zu den Gottergebenen zu gehören.“ (10:72) Doch sie bezichtigten ihn der Lüge; darum retteten Wir ihn und die, die bei ihm im Schiff waren. Und Wir machten sie zu den Nachfolgern (der Menschen), während Wir jene ertrinken ließen, die Unsere Zeichen für Lügen hielten. Schau also, wie das Ende derer war, die gewarnt worden waren! (10:73)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 69,
    "verses": [
      69
    ],
    "text": "<p><p>Dies bezieht sich nicht nur auf die Christen; denn die Lehre von der Gottessohnschaft ist keine spezifisch christliche Lehre. Die polytheistische Mythologie und Theologie ist voll von solchen Vorstellungen, und die Religion der vorislamischen Araber bildete hierin keine Ausnahme (vgl. 2:116). Im Stil des Qur’ān bezieht sich das Wort \"Erfolg\" sowohl auf das vergängliche Leben im Diesseits als auch auf das ewige Leben im Jenseits. Ein kurzer Genuss in einem Leben kann nicht als Erfolg bezeichnet werden (vgl. dazu den Titel: \"Allāhs letzte Botschaft\", Islamische Bibliothek). Und verlies ihnen die Geschichte von Noah, als er zu seinem Volk sagte: ”O mein Volk, wenn mein Rang und meine Ermahnung durch die Zeichen Allāhs für euch unerträglich sind, so setze ich mein Vertrauen in Allāh; so beschließt nur eure Angelegenheiten und versammelt eure Teilhaber, und belasst euer Planen nicht im Verborgenen, sondern handelt gegen mich, und gebt mir keine Wartezeit. (10:71) Kehrt ihr (mir) aber den Rücken, so habe ich von euch keinen Lohn verlangt. Mein Lohn ist allein bei Allāh, und mir wurde befohlen, zu den Gottergebenen zu gehören.“ (10:72) Doch sie bezichtigten ihn der Lüge; darum retteten Wir ihn und die, die bei ihm im Schiff waren. Und Wir machten sie zu den Nachfolgern (der Menschen), während Wir jene ertrinken ließen, die Unsere Zeichen für Lügen hielten. Schau also, wie das Ende derer war, die gewarnt worden waren! (10:73)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 70,
    "verses": [
      70
    ],
    "text": "<p><p>Dies bezieht sich nicht nur auf die Christen; denn die Lehre von der Gottessohnschaft ist keine spezifisch christliche Lehre. Die polytheistische Mythologie und Theologie ist voll von solchen Vorstellungen, und die Religion der vorislamischen Araber bildete hierin keine Ausnahme (vgl. 2:116). Im Stil des Qur’ān bezieht sich das Wort \"Erfolg\" sowohl auf das vergängliche Leben im Diesseits als auch auf das ewige Leben im Jenseits. Ein kurzer Genuss in einem Leben kann nicht als Erfolg bezeichnet werden (vgl. dazu den Titel: \"Allāhs letzte Botschaft\", Islamische Bibliothek). Und verlies ihnen die Geschichte von Noah, als er zu seinem Volk sagte: ”O mein Volk, wenn mein Rang und meine Ermahnung durch die Zeichen Allāhs für euch unerträglich sind, so setze ich mein Vertrauen in Allāh; so beschließt nur eure Angelegenheiten und versammelt eure Teilhaber, und belasst euer Planen nicht im Verborgenen, sondern handelt gegen mich, und gebt mir keine Wartezeit. (10:71) Kehrt ihr (mir) aber den Rücken, so habe ich von euch keinen Lohn verlangt. Mein Lohn ist allein bei Allāh, und mir wurde befohlen, zu den Gottergebenen zu gehören.“ (10:72) Doch sie bezichtigten ihn der Lüge; darum retteten Wir ihn und die, die bei ihm im Schiff waren. Und Wir machten sie zu den Nachfolgern (der Menschen), während Wir jene ertrinken ließen, die Unsere Zeichen für Lügen hielten. Schau also, wie das Ende derer war, die gewarnt worden waren! (10:73)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 71,
    "verses": [
      71
    ],
    "text": "<p><p>Die Geschichte von Noah wird hier kurz erwähnt, um einen speziellen Punkt zu erläutern. Ausführlicher ist sie in 11:25-48 wiedergegeben sowie in einigen anderen Abschnitten, beispielsweise in 7:59-64; 13:23-32; 16:105-122 und 37:75-82. An jeder Stelle soll ein besonderer Punkt hervorgehoben werden. Hier geht es um Noahs Leben und Wirken in seinem Volk, woran dieses Anstoß nahm. Er jedoch fürchtete nichts, vertraute auf Allāh (t), richtete seine Botschaft aus und wurde vor der Flut gerettet. Der Prophet Muḥammad, Allāhs Segen und Friede auf ihm, soll diese Geschichte den Götzendienern erzählen, die seine Botschaft leugneten; denn sie beschreibt ein allgemein gültiges Gesetz Allāhs, wie Er mit den Leugnern zuvor stets verfahren ist. Die Geschichte von Noah schließt hier an Vers 47 oben an und damit an das Hauptthema dieser Sura. Ein Prophet verlangt keinen Lohn, um den Vorwurf der weltlichen Interessen vor den Menschen auszuschließen und seinen göttlichen Auftrag glaubwürdig zu machen. Der Qur’ān spricht nicht unbedingt von einer weltweiten Sintflut. Es wird lediglich gesagt, dass die Menschen untergingen, die Noahs Botschaft ablehnten. (ÜB) (vgl. 2:30; 7:63-64; 11:25-27; 17:17; 23:23-25;</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 72,
    "verses": [
      72
    ],
    "text": "<p><p>Die Geschichte von Noah wird hier kurz erwähnt, um einen speziellen Punkt zu erläutern. Ausführlicher ist sie in 11:25-48 wiedergegeben sowie in einigen anderen Abschnitten, beispielsweise in 7:59-64; 13:23-32; 16:105-122 und 37:75-82. An jeder Stelle soll ein besonderer Punkt hervorgehoben werden. Hier geht es um Noahs Leben und Wirken in seinem Volk, woran dieses Anstoß nahm. Er jedoch fürchtete nichts, vertraute auf Allāh (t), richtete seine Botschaft aus und wurde vor der Flut gerettet. Der Prophet Muḥammad, Allāhs Segen und Friede auf ihm, soll diese Geschichte den Götzendienern erzählen, die seine Botschaft leugneten; denn sie beschreibt ein allgemein gültiges Gesetz Allāhs, wie Er mit den Leugnern zuvor stets verfahren ist. Die Geschichte von Noah schließt hier an Vers 47 oben an und damit an das Hauptthema dieser Sura. Ein Prophet verlangt keinen Lohn, um den Vorwurf der weltlichen Interessen vor den Menschen auszuschließen und seinen göttlichen Auftrag glaubwürdig zu machen. Der Qur’ān spricht nicht unbedingt von einer weltweiten Sintflut. Es wird lediglich gesagt, dass die Menschen untergingen, die Noahs Botschaft ablehnten. (ÜB) (vgl. 2:30; 7:63-64; 11:25-27; 17:17; 23:23-25;</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 73,
    "verses": [
      73
    ],
    "text": "<p><p>Die Geschichte von Noah wird hier kurz erwähnt, um einen speziellen Punkt zu erläutern. Ausführlicher ist sie in 11:25-48 wiedergegeben sowie in einigen anderen Abschnitten, beispielsweise in 7:59-64; 13:23-32; 16:105-122 und 37:75-82. An jeder Stelle soll ein besonderer Punkt hervorgehoben werden. Hier geht es um Noahs Leben und Wirken in seinem Volk, woran dieses Anstoß nahm. Er jedoch fürchtete nichts, vertraute auf Allāh (t), richtete seine Botschaft aus und wurde vor der Flut gerettet. Der Prophet Muḥammad, Allāhs Segen und Friede auf ihm, soll diese Geschichte den Götzendienern erzählen, die seine Botschaft leugneten; denn sie beschreibt ein allgemein gültiges Gesetz Allāhs, wie Er mit den Leugnern zuvor stets verfahren ist. Die Geschichte von Noah schließt hier an Vers 47 oben an und damit an das Hauptthema dieser Sura. Ein Prophet verlangt keinen Lohn, um den Vorwurf der weltlichen Interessen vor den Menschen auszuschließen und seinen göttlichen Auftrag glaubwürdig zu machen. Der Qur’ān spricht nicht unbedingt von einer weltweiten Sintflut. Es wird lediglich gesagt, dass die Menschen untergingen, die Noahs Botschaft ablehnten. (ÜB) (vgl. 2:30; 7:63-64; 11:25-27; 17:17; 23:23-25;</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 74,
    "verses": [
      74
    ],
    "text": "<p><p>Dies gibt an, dass jeder Prophet nach Noah (a.s.) zu einem bestimmten Volk bzw. einer bestimmten Gemeinschaft geschickt worden war (vgl. 2:30; 7:63-64, 101; 11:25-27; 17:17; 23:23- 25 und die Anmerkung dazu). Dann schickten Wir nach ihnen Moses und Aaron mit Unseren Zeichen zu Pharao und seinen Vornehmen; sie aber waren hochmütig. Und sie waren ein verbrecherisches Volk. (10:75) Als nun die Wahrheit von Uns zu ihnen kam, da sagten sie: ”Das ist gewiss ein offenkundiger Zauber.“ (10:76) Moses sagte: ”Sagt ihr (solches) von der Wahrheit, nachdem sie zu euch gekommen ist? Ist das Zauberei? Und die Zauberer haben niemals Erfolg.“ (10:77) Sie sagten: ”Bist du zu uns gekommen, um uns von dem abzulenken, was wir bei unseren Vätern vorfanden, und wollt ihr beide die Oberhand im Lande haben? Wir aber wollen euch nicht glauben.“ (10:78)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 75,
    "verses": [
      75
    ],
    "text": "<p><p>Die Geschichte von Moses (a.s.), Aaron (a.s.) und Pharao wird in 7:103 7:103-137 und an vielen anderen Stellen des Qur’ān ausführlich erwähnt. Ein ähnlicher Vorwurf wie in 10:76ff. wurde auch Muḥammad (a.s.s.) gemacht (vgl. oben 10:1-2). Wenn wir den Zusammenhang betrachten, in dem diese Geschichte hier steht, wird uns deutlich, dass sie denselben Auftrag auszuführen hatten wie alle Propheten von Noah bis Muḥammad (a.s.s.). Zauberei ist das Gegenteil von Wahrheit; denn sie besteht aus Täuschung. (ÜB) (vgl. 7:103-137; 20:1ff.; 27:10-14; 28:3 und die Anmerkung dazu). Da sagte Pharao: ”Bringt mir einen jeden kundigen Zauberer herbei.“ (10:79) Als nun die Zauberer kamen, sagte Moses zu ihnen: ”Werft, was ihr zu werfen habt.“ (10:80) Als sie dann geworfen hatten, sagte Moses: ”Was ihr gebracht habt, ist Zauberei. Allāh wird es sicher zunichte machen. Denn wahrlich, Allāh lässt das Werk der Verderbensstifter nicht gedeihen. (10:81) Und Allāh stärkt die Wahrheit durch Seine Worte, auch wenn es die Verbrecher verwünschen.“ (10:82)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 76,
    "verses": [
      76
    ],
    "text": "<p><p>Die Geschichte von Moses (a.s.), Aaron (a.s.) und Pharao wird in 7:103 7:103-137 und an vielen anderen Stellen des Qur’ān ausführlich erwähnt. Ein ähnlicher Vorwurf wie in 10:76ff. wurde auch Muḥammad (a.s.s.) gemacht (vgl. oben 10:1-2). Wenn wir den Zusammenhang betrachten, in dem diese Geschichte hier steht, wird uns deutlich, dass sie denselben Auftrag auszuführen hatten wie alle Propheten von Noah bis Muḥammad (a.s.s.). Zauberei ist das Gegenteil von Wahrheit; denn sie besteht aus Täuschung. (ÜB) (vgl. 7:103-137; 20:1ff.; 27:10-14; 28:3 und die Anmerkung dazu). Da sagte Pharao: ”Bringt mir einen jeden kundigen Zauberer herbei.“ (10:79) Als nun die Zauberer kamen, sagte Moses zu ihnen: ”Werft, was ihr zu werfen habt.“ (10:80) Als sie dann geworfen hatten, sagte Moses: ”Was ihr gebracht habt, ist Zauberei. Allāh wird es sicher zunichte machen. Denn wahrlich, Allāh lässt das Werk der Verderbensstifter nicht gedeihen. (10:81) Und Allāh stärkt die Wahrheit durch Seine Worte, auch wenn es die Verbrecher verwünschen.“ (10:82)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 77,
    "verses": [
      77
    ],
    "text": "<p><p>Die Geschichte von Moses (a.s.), Aaron (a.s.) und Pharao wird in 7:103 7:103-137 und an vielen anderen Stellen des Qur’ān ausführlich erwähnt. Ein ähnlicher Vorwurf wie in 10:76ff. wurde auch Muḥammad (a.s.s.) gemacht (vgl. oben 10:1-2). Wenn wir den Zusammenhang betrachten, in dem diese Geschichte hier steht, wird uns deutlich, dass sie denselben Auftrag auszuführen hatten wie alle Propheten von Noah bis Muḥammad (a.s.s.). Zauberei ist das Gegenteil von Wahrheit; denn sie besteht aus Täuschung. (ÜB) (vgl. 7:103-137; 20:1ff.; 27:10-14; 28:3 und die Anmerkung dazu). Da sagte Pharao: ”Bringt mir einen jeden kundigen Zauberer herbei.“ (10:79) Als nun die Zauberer kamen, sagte Moses zu ihnen: ”Werft, was ihr zu werfen habt.“ (10:80) Als sie dann geworfen hatten, sagte Moses: ”Was ihr gebracht habt, ist Zauberei. Allāh wird es sicher zunichte machen. Denn wahrlich, Allāh lässt das Werk der Verderbensstifter nicht gedeihen. (10:81) Und Allāh stärkt die Wahrheit durch Seine Worte, auch wenn es die Verbrecher verwünschen.“ (10:82)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 78,
    "verses": [
      78
    ],
    "text": "<p><p>Die Geschichte von Moses (a.s.), Aaron (a.s.) und Pharao wird in 7:103 7:103-137 und an vielen anderen Stellen des Qur’ān ausführlich erwähnt. Ein ähnlicher Vorwurf wie in 10:76ff. wurde auch Muḥammad (a.s.s.) gemacht (vgl. oben 10:1-2). Wenn wir den Zusammenhang betrachten, in dem diese Geschichte hier steht, wird uns deutlich, dass sie denselben Auftrag auszuführen hatten wie alle Propheten von Noah bis Muḥammad (a.s.s.). Zauberei ist das Gegenteil von Wahrheit; denn sie besteht aus Täuschung. (ÜB) (vgl. 7:103-137; 20:1ff.; 27:10-14; 28:3 und die Anmerkung dazu). Da sagte Pharao: ”Bringt mir einen jeden kundigen Zauberer herbei.“ (10:79) Als nun die Zauberer kamen, sagte Moses zu ihnen: ”Werft, was ihr zu werfen habt.“ (10:80) Als sie dann geworfen hatten, sagte Moses: ”Was ihr gebracht habt, ist Zauberei. Allāh wird es sicher zunichte machen. Denn wahrlich, Allāh lässt das Werk der Verderbensstifter nicht gedeihen. (10:81) Und Allāh stärkt die Wahrheit durch Seine Worte, auch wenn es die Verbrecher verwünschen.“ (10:82)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 79,
    "verses": [
      79
    ],
    "text": "<p><p>vgl. oben die Anmerkung zu 10:75-78. Pharao erteilte seinen Befehl an seine Gefolgsleute (vgl. dazu 7:116; 20:66). Und niemand bekannte sich zu Moses, bis auf einige junge Menschen aus seinem Volk - voller Furcht vor Pharao und seinen Vornehmen, er (Pharao) würde sie verfolgen. Und in der Tat war Pharao ein Tyrann im Land, und wahrlich, er war einer der Maßlosen. (10:83)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 80,
    "verses": [
      80
    ],
    "text": "<p><p>vgl. oben die Anmerkung zu 10:75-78. Pharao erteilte seinen Befehl an seine Gefolgsleute (vgl. dazu 7:116; 20:66). Und niemand bekannte sich zu Moses, bis auf einige junge Menschen aus seinem Volk - voller Furcht vor Pharao und seinen Vornehmen, er (Pharao) würde sie verfolgen. Und in der Tat war Pharao ein Tyrann im Land, und wahrlich, er war einer der Maßlosen. (10:83)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 81,
    "verses": [
      81
    ],
    "text": "<p><p>vgl. oben die Anmerkung zu 10:75-78. Pharao erteilte seinen Befehl an seine Gefolgsleute (vgl. dazu 7:116; 20:66). Und niemand bekannte sich zu Moses, bis auf einige junge Menschen aus seinem Volk - voller Furcht vor Pharao und seinen Vornehmen, er (Pharao) würde sie verfolgen. Und in der Tat war Pharao ein Tyrann im Land, und wahrlich, er war einer der Maßlosen. (10:83)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 82,
    "verses": [
      82
    ],
    "text": "<p><p>vgl. oben die Anmerkung zu 10:75-78. Pharao erteilte seinen Befehl an seine Gefolgsleute (vgl. dazu 7:116; 20:66). Und niemand bekannte sich zu Moses, bis auf einige junge Menschen aus seinem Volk - voller Furcht vor Pharao und seinen Vornehmen, er (Pharao) würde sie verfolgen. Und in der Tat war Pharao ein Tyrann im Land, und wahrlich, er war einer der Maßlosen. (10:83)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 83,
    "verses": [
      83
    ],
    "text": "<p><p>Die Mehrheit von Pharaos Volk lehnte zu jener Zeit ab zu glauben, aber die Zauberer wurden gläubig (7:120), ebenso Pharaos Frau (66:11) und schließlich Pharao selbst, wenn auch zu spät (10:90). Mit dem Ausdruck \"bis auf einige junge Menschen aus seinem Volk\" zeigt der Qur’ān einen ähnlichen Zustand, wie manche Leute zur Zeit des Propheten Muḥammad (a.s.s.) verhielten. Denn die ersten Muslime leisteten der Verfolgung Widerstand und ertrugen Schwierigkeiten für die Sache des Islam (vgl. dazu 7:120-126, 129; 26:52:59). Und Moses sagte: ”O mein Volk, habt ihr an Allāh geglaubt, so vertraut nun auf Ihn, wenn ihr euch (Ihm) wirklich ergeben habt.“ (10:84) Sie sagten: ”Auf Allāh vertrauen wir. Unser Herr, mache uns nicht zu einer Versuchung für das Volk der Ungerechten. (10:85) Und errette uns durch Deine Barmherzigkeit vor dem Volk der Ungläubigen.“ (10:86)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 84,
    "verses": [
      84
    ],
    "text": "<p><p>Moses (a.s.) wollte damit die Kinder Israels ermutigen, standhaft zu sein. Ein Gläubiger darf zwar die Versuchung nicht herbeiwünschen, er bleibt aber standhaft, wenn diese eingetroffen ist (vgl. dazu 8:25; 26:52:59). Und Wir gaben Moses und seinem Bruder ein: ”Nehmt in Ägypten einige Häuser für euer Volk und macht sie zur Begegnungsstätte und verrichtet das Gebet.“ Und (weiter): ”Verkünde den Gläubigen die frohe Botschaft!“ (10:87)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 85,
    "verses": [
      85
    ],
    "text": "<p><p>Moses (a.s.) wollte damit die Kinder Israels ermutigen, standhaft zu sein. Ein Gläubiger darf zwar die Versuchung nicht herbeiwünschen, er bleibt aber standhaft, wenn diese eingetroffen ist (vgl. dazu 8:25; 26:52:59). Und Wir gaben Moses und seinem Bruder ein: ”Nehmt in Ägypten einige Häuser für euer Volk und macht sie zur Begegnungsstätte und verrichtet das Gebet.“ Und (weiter): ”Verkünde den Gläubigen die frohe Botschaft!“ (10:87)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 86,
    "verses": [
      86
    ],
    "text": "<p><p>Moses (a.s.) wollte damit die Kinder Israels ermutigen, standhaft zu sein. Ein Gläubiger darf zwar die Versuchung nicht herbeiwünschen, er bleibt aber standhaft, wenn diese eingetroffen ist (vgl. dazu 8:25; 26:52:59). Und Wir gaben Moses und seinem Bruder ein: ”Nehmt in Ägypten einige Häuser für euer Volk und macht sie zur Begegnungsstätte und verrichtet das Gebet.“ Und (weiter): ”Verkünde den Gläubigen die frohe Botschaft!“ (10:87)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 87,
    "verses": [
      87
    ],
    "text": "<p><p>Die Eingebung geschah als die Kinder Israels fürchteten, von Pharao während der gemeinsamen Gebete in den Tempeln getötet zu werden. Die Verrichtung des Gebets ist stets ein Gebot an die Gläubigen, insbesondere in Notzeiten, wenn sie dringend in ihrer Verzweiflung, Angst und Mutlosigkeit die Unterstützung Allāhs brauchen. (ÜB) (vgl. 26:52:59 und die Anmerkung dazu). Und Moses sagte: ”Unser Herr, Du gabst die Pracht sowie die Reichtümer im diesseitigen Leben dem Pharao und seinen Vornehmen, unser Herr, damit sie von Deinem Weg abhalten. Unser Herr, zerstöre ihre Reichtümer und treffe ihre Herzen, so dass sie nicht glauben, ehe sie die schmerzliche Strafe erleben.“ (10:88) Er sprach: ”Euer Gebet ist erhört. Seid ihr beide denn aufrichtig und folgt nicht dem Weg derer, die unwissend sind.“ (10:89)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 88,
    "verses": [
      88
    ],
    "text": "<p><p>Mit diesem Bittgebet ging es um die baldige Vernichtung des Feindes. In 10:89 handelt es sich um eine Ermahnung Allāhs. (vgl. 26:52:59 und die Anmerkung dazu). Und Wir führten die Kinder Israels durch das Meer; und Pharao mit seinen Heerscharen verfolgte sie widerrechtlich und feindlich, bis er nahe daran war, zu ertrinken, (und) sagte: ”Ich glaube, dass kein Gott da ist außer Dem, an Den die Kinder Israels glauben, und ich gehöre nun zu den Gottergebenen.“ (10:90) Wie? Jetzt? Wo du bisher ungehorsam und einer derer warst, die Unheil stifteten? (10:91) Nun wollen Wir dich heute dem Leibe nach erretten, auf dass du ein Beweis für diejenigen seiest, die nach dir kommen. Und es gibt sicher viele Menschen, die Unseren Zeichen keine Beachtung schenken. (10:92)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 89,
    "verses": [
      89
    ],
    "text": "<p><p>Mit diesem Bittgebet ging es um die baldige Vernichtung des Feindes. In 10:89 handelt es sich um eine Ermahnung Allāhs. (vgl. 26:52:59 und die Anmerkung dazu). Und Wir führten die Kinder Israels durch das Meer; und Pharao mit seinen Heerscharen verfolgte sie widerrechtlich und feindlich, bis er nahe daran war, zu ertrinken, (und) sagte: ”Ich glaube, dass kein Gott da ist außer Dem, an Den die Kinder Israels glauben, und ich gehöre nun zu den Gottergebenen.“ (10:90) Wie? Jetzt? Wo du bisher ungehorsam und einer derer warst, die Unheil stifteten? (10:91) Nun wollen Wir dich heute dem Leibe nach erretten, auf dass du ein Beweis für diejenigen seiest, die nach dir kommen. Und es gibt sicher viele Menschen, die Unseren Zeichen keine Beachtung schenken. (10:92)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 90,
    "verses": [
      90
    ],
    "text": "<p><p>Pharao glaubte erst, als er den Tod unmittelbar vor Augen sah. Einige Ägyptologen nehmen an, dass es sich bei dem Pharao der Mosesgeschichte um Ramses II. (etwa 1324-1258 v.Chr.) handelt, während andere ihn mit seinem unglücklichen Vorgänger Tut-ench-Amon oder sogar mit Tutmosis II. identifizieren, der im 15. vorchristlichen Jahrhundert lebte. Alle diese Identifikationen sind jedoch rein spekulativ und haben keinen historischen Wert. In diesem Zusammenhang muss daran erinnert werden, dass \"Pharao\" kein Eigenname ist, sondern ein Titel der ägyptischen Könige. Möglicherweise als Mumie in irgendeinem Museum, die jeder betrachten kann. Sie gebrauchten weder ihr Herz noch ihren Verstand, um Allāhs Zeichen in ihrer Umgebung und in ihrem eigenen Inneren zu begreifen. (ÜB) (vgl. 4:18; 26:60-68 und die Anmerkung dazu). Wahrlich, Wir bereiteten den Kindern Israels ein wahrhaftig sicheres Dasein und versorgten sie mit guten Dingen; und sie waren nicht eher uneins, als bis das Wissen zu ihnen kam. Wahrlich, am Tage der Auferstehung wird dein Herr zwischen ihnen darüber entscheiden, worüber sie uneins waren. (10:93)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 91,
    "verses": [
      91
    ],
    "text": "<p><p>Pharao glaubte erst, als er den Tod unmittelbar vor Augen sah. Einige Ägyptologen nehmen an, dass es sich bei dem Pharao der Mosesgeschichte um Ramses II. (etwa 1324-1258 v.Chr.) handelt, während andere ihn mit seinem unglücklichen Vorgänger Tut-ench-Amon oder sogar mit Tutmosis II. identifizieren, der im 15. vorchristlichen Jahrhundert lebte. Alle diese Identifikationen sind jedoch rein spekulativ und haben keinen historischen Wert. In diesem Zusammenhang muss daran erinnert werden, dass \"Pharao\" kein Eigenname ist, sondern ein Titel der ägyptischen Könige. Möglicherweise als Mumie in irgendeinem Museum, die jeder betrachten kann. Sie gebrauchten weder ihr Herz noch ihren Verstand, um Allāhs Zeichen in ihrer Umgebung und in ihrem eigenen Inneren zu begreifen. (ÜB) (vgl. 4:18; 26:60-68 und die Anmerkung dazu). Wahrlich, Wir bereiteten den Kindern Israels ein wahrhaftig sicheres Dasein und versorgten sie mit guten Dingen; und sie waren nicht eher uneins, als bis das Wissen zu ihnen kam. Wahrlich, am Tage der Auferstehung wird dein Herr zwischen ihnen darüber entscheiden, worüber sie uneins waren. (10:93)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 92,
    "verses": [
      92
    ],
    "text": "<p><p>Pharao glaubte erst, als er den Tod unmittelbar vor Augen sah. Einige Ägyptologen nehmen an, dass es sich bei dem Pharao der Mosesgeschichte um Ramses II. (etwa 1324-1258 v.Chr.) handelt, während andere ihn mit seinem unglücklichen Vorgänger Tut-ench-Amon oder sogar mit Tutmosis II. identifizieren, der im 15. vorchristlichen Jahrhundert lebte. Alle diese Identifikationen sind jedoch rein spekulativ und haben keinen historischen Wert. In diesem Zusammenhang muss daran erinnert werden, dass \"Pharao\" kein Eigenname ist, sondern ein Titel der ägyptischen Könige. Möglicherweise als Mumie in irgendeinem Museum, die jeder betrachten kann. Sie gebrauchten weder ihr Herz noch ihren Verstand, um Allāhs Zeichen in ihrer Umgebung und in ihrem eigenen Inneren zu begreifen. (ÜB) (vgl. 4:18; 26:60-68 und die Anmerkung dazu). Wahrlich, Wir bereiteten den Kindern Israels ein wahrhaftig sicheres Dasein und versorgten sie mit guten Dingen; und sie waren nicht eher uneins, als bis das Wissen zu ihnen kam. Wahrlich, am Tage der Auferstehung wird dein Herr zwischen ihnen darüber entscheiden, worüber sie uneins waren. (10:93)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 93,
    "verses": [
      93
    ],
    "text": "<p><p>Mit einem sicheren Dasein hatten die Kinder Israels keinen Grund für eine Meinungsverschiedenheit. Der Vers stellt eine Warnung an diejenigen dar, die sich dem Propheten Muḥammad (a.s.s.) widersetzten (vgl. 2:253). Und falls du im Zweifel über das bist, was Wir zu dir niedersandten, so frage diejenigen, die vor dir die Schrift gelesen haben. Wahrlich, die Wahrheit ist von deinem Herrn zu dir gekommen; sei also nicht einer der Zweifler. (10:94) Und gehöre auch nicht zu jenen, die Allāhs Zeichen für Lügen halten, da du sonst einer der Verlierenden sein wirst. (10:95) Wahrlich, diejenigen, gegen die das Wort deines Herrn ergangen ist, werden nicht gläubig sein (10:96); auch wenn zu ihnen irgendein Zeichen käme, bis sie die schmerzliche Strafe sehen. (10:97)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 94,
    "verses": [
      94
    ],
    "text": "<p><p>Hier wird sowohl der Prophet Muḥammad (a.s.s.) als auch jeder anderer Mensch angesprochen. Im arabischen Sprachgebrauch wird oft zuerst ein Zweifel geäußert, um dann dessen Annahme kategorisch zu verneinen. Dies kann man auch in 5:116 erkennen. Zu denjenigen, die die Schrift gelesen und die Wahrheit erkannt haben, gehören der Jude ‘Abdullāh Ibn Sallām, der Christ Waraqa Ibn Naufal und der nestorianische Mönch Baḥīra, die die Sendung des Propheten Muḥammad (a.s.s.) aus ihren Schriften bestätigten und anerkannten (vgl. 3:60; 5:43; 10:33, 57-58, 90-91; 13:7; 14:4 und die Anmerkungen dazu). Gab es denn kein Volk außer dem Volk Jonas', das so glauben konnte, dass ihnen ihr Glaube (etwas) genutzt hätte? Als sie glaubten, da nahmen Wir die Strafe der Schande in diesem Leben von ihnen fort und versorgten sie auf eine (beschränkte) Zeit. (10:98)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 95,
    "verses": [
      95
    ],
    "text": "<p><p>Hier wird sowohl der Prophet Muḥammad (a.s.s.) als auch jeder anderer Mensch angesprochen. Im arabischen Sprachgebrauch wird oft zuerst ein Zweifel geäußert, um dann dessen Annahme kategorisch zu verneinen. Dies kann man auch in 5:116 erkennen. Zu denjenigen, die die Schrift gelesen und die Wahrheit erkannt haben, gehören der Jude ‘Abdullāh Ibn Sallām, der Christ Waraqa Ibn Naufal und der nestorianische Mönch Baḥīra, die die Sendung des Propheten Muḥammad (a.s.s.) aus ihren Schriften bestätigten und anerkannten (vgl. 3:60; 5:43; 10:33, 57-58, 90-91; 13:7; 14:4 und die Anmerkungen dazu). Gab es denn kein Volk außer dem Volk Jonas', das so glauben konnte, dass ihnen ihr Glaube (etwas) genutzt hätte? Als sie glaubten, da nahmen Wir die Strafe der Schande in diesem Leben von ihnen fort und versorgten sie auf eine (beschränkte) Zeit. (10:98)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 96,
    "verses": [
      96
    ],
    "text": "<p><p>Hier wird sowohl der Prophet Muḥammad (a.s.s.) als auch jeder anderer Mensch angesprochen. Im arabischen Sprachgebrauch wird oft zuerst ein Zweifel geäußert, um dann dessen Annahme kategorisch zu verneinen. Dies kann man auch in 5:116 erkennen. Zu denjenigen, die die Schrift gelesen und die Wahrheit erkannt haben, gehören der Jude ‘Abdullāh Ibn Sallām, der Christ Waraqa Ibn Naufal und der nestorianische Mönch Baḥīra, die die Sendung des Propheten Muḥammad (a.s.s.) aus ihren Schriften bestätigten und anerkannten (vgl. 3:60; 5:43; 10:33, 57-58, 90-91; 13:7; 14:4 und die Anmerkungen dazu). Gab es denn kein Volk außer dem Volk Jonas', das so glauben konnte, dass ihnen ihr Glaube (etwas) genutzt hätte? Als sie glaubten, da nahmen Wir die Strafe der Schande in diesem Leben von ihnen fort und versorgten sie auf eine (beschränkte) Zeit. (10:98)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 97,
    "verses": [
      97
    ],
    "text": "<p><p>Hier wird sowohl der Prophet Muḥammad (a.s.s.) als auch jeder anderer Mensch angesprochen. Im arabischen Sprachgebrauch wird oft zuerst ein Zweifel geäußert, um dann dessen Annahme kategorisch zu verneinen. Dies kann man auch in 5:116 erkennen. Zu denjenigen, die die Schrift gelesen und die Wahrheit erkannt haben, gehören der Jude ‘Abdullāh Ibn Sallām, der Christ Waraqa Ibn Naufal und der nestorianische Mönch Baḥīra, die die Sendung des Propheten Muḥammad (a.s.s.) aus ihren Schriften bestätigten und anerkannten (vgl. 3:60; 5:43; 10:33, 57-58, 90-91; 13:7; 14:4 und die Anmerkungen dazu). Gab es denn kein Volk außer dem Volk Jonas', das so glauben konnte, dass ihnen ihr Glaube (etwas) genutzt hätte? Als sie glaubten, da nahmen Wir die Strafe der Schande in diesem Leben von ihnen fort und versorgten sie auf eine (beschränkte) Zeit. (10:98)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 98,
    "verses": [
      98
    ],
    "text": "<p><p>Die Geschichte von Jonas (a.s.), nach dem diese Sura genannt ist, wird in 37:139-143 ausführlich erzählt. Hier genügt es, darauf hinzuweisen, dass Ninive eine antike Stadt war, die von der Landkarte verschwunden ist. Man nimmt an, dass sie sich dort befunden hat, wo jetzt gegenüber von Mossul am Tigris zwei Hügel liegen. Einer dieser Hügel wird als \"Grab des Propheten Jonas\" bezeichnet. Archäologen haben dort noch keine gründlichen Forschungen angestellt, aber es ist erwiesen, dass es sich um eine sumerische Ansiedlung gehandelt hat, möglicherweise älter als 3500 v.Chr. Sie wurde die Hauptstadt des Assyrischen Reiches, das sich zu einer der damaligen Großmächte in Westasien entwickelte, und dem Babylon tributpflichtig wurde. Das zweite Assyrische Reich entstand um 745 v.Chr. und wurde um 612 v.Chr. von den Skythen (den sogenannten Medern) zerstört. Wenn wir davon ausgehen, dass Jonas (a.s.) um 800 v.Chr. lebte, dann wäre dies zwischen dem ersten und zweiten Assyrischen Reich, als die Stadt ihrer Verdorbenheit wegen beinahe zerstört wurde. Durch ihre Umkehr wurde ihr jedoch eine neue Chance gegeben. An vielen Stellen weist der Qur’ān darauf hin, dass kein Prophet jemals sofort als solcher von seinem gesamten Volk anerkannt wurde, und dass manche Gemeinschaft infolge ihrer hartnäckigen Ablehnung unterging. Die einzige Ausnahme ist hier das Volk von Ninive, das - nachdem es seinen Propheten Jonas (a.s.) erst einmal abgewiesen hatte, so dass dieser \"zornig fortging\" (vgl. 21:87-88) - später einstimmig seinem Aufruf folgte und gerettet wurde (vgl. ferner 37:139-148). Historisch wird folgendes berichtet: Der Prophet Jonas (a.s.) verließ zornig die Stadt, deren Bevölkerung ihn abgewiesen hatte. Allāh (t) vergab den Assyrern, als sie durch Vorzeichen der drohenden Strafe einsichtig wurden und umkehrten. Dies entspricht den Gesetzmäßigkeiten Allāhs, wie sie im Qur’ān erläutert werden. Allāh (t) straft nämlich kein Volk, ohne ihm vorher Seine Botschaft vollständig zu erläutern. (ÜB) (vgl. dazu 13:7 und die Anmerkung dazu). Und hätte dein Herr es gewollt, so hätten alle, die insgesamt auf der Erde sind, geglaubt. Willst du also die Menschen dazu zwingen, Gläubige zu werden? (10:99) Und niemand kann glauben außer mit Allāhs Erlaubnis. Und Er lässt (Seinen) Zorn auf jene herab, die ihre Vernunft (dazu) nicht gebrauchen wollen. (10:100)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 99,
    "verses": [
      99
    ],
    "text": "<p><p>Wenn Allāh (t) gewollt hätte, dann hätte Er die Menschen als andere Wesen mit anderen Eigenschaften erschaffen, so dass sie nur einen einzigen Weg gekannt und befolgt hätten, und zwar den Weg des Glaubens wie zum Beispiel die Engel. Oder Er hätte ihm einzig die Bereitschaft gelassen, die unweigerlich zum Glauben führt. Er hätte den Menschen auch die Freiheit zu wählen nehmen und sie zum Glauben zwingen können. (vgl. 6:149). (ÜB) (vgl. ferner 6:125, 149; 8:22, 55; 9:125; 26:4 und die Anmerkung dazu). Sprich: ”Schaut doch, was in den Himmeln und auf der Erde ist.“ Aber den Leuten, die nicht glauben, helfen die Zeichen und die Warnungen nichts. (10:101) Was erwarten sie denn anderes als die Tage jener, die vor ihnen dahingegangen sind? Sprich: ”Wartet denn, (und) ich warte mit euch.“ (10:102) Dann werden Wir Unsere Gesandten und jene, die da glauben, erretten. Also obliegt es Uns, die Gläubigen zu retten. (10:103)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 100,
    "verses": [
      100
    ],
    "text": "<p><p>Wenn Allāh (t) gewollt hätte, dann hätte Er die Menschen als andere Wesen mit anderen Eigenschaften erschaffen, so dass sie nur einen einzigen Weg gekannt und befolgt hätten, und zwar den Weg des Glaubens wie zum Beispiel die Engel. Oder Er hätte ihm einzig die Bereitschaft gelassen, die unweigerlich zum Glauben führt. Er hätte den Menschen auch die Freiheit zu wählen nehmen und sie zum Glauben zwingen können. (vgl. 6:149). (ÜB) (vgl. ferner 6:125, 149; 8:22, 55; 9:125; 26:4 und die Anmerkung dazu). Sprich: ”Schaut doch, was in den Himmeln und auf der Erde ist.“ Aber den Leuten, die nicht glauben, helfen die Zeichen und die Warnungen nichts. (10:101) Was erwarten sie denn anderes als die Tage jener, die vor ihnen dahingegangen sind? Sprich: ”Wartet denn, (und) ich warte mit euch.“ (10:102) Dann werden Wir Unsere Gesandten und jene, die da glauben, erretten. Also obliegt es Uns, die Gläubigen zu retten. (10:103)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 101,
    "verses": [
      101
    ],
    "text": "<p><p>Der Qur’ān ist das Lesebuch und die ganze Schöpfung ist ein Bilderbuch (vgl. 10:5- 6; 11:121-122 und die Anmerkung dazu). Sprich: ”O ihr Menschen, wenn ihr über meine Religion im Zweifel seid, dann (wisst), ich verehre nicht die, welche ihr statt Allāh verehrt, sondern ich verehre Allāh allein, Der euch abberufen wird; und mir wurde befohlen, einer der Gläubigen zu sein.“ (10:104) Und (mir wurde befohlen): ”Richte dein Antlitz auf die einzig wahre Religion, und sei nicht einer der Götzendiener. (10:105) Und rufe nicht statt Allāh (etwas) anderes an, das dir weder nützt noch schadet. Tätest du es, dann wärest du gewiss unter den Ungerechten.“ (10:106) Und wenn dich Allāh mit einem Übel treffen will, so gibt es keinen, der es hinwegnehmen kann, außer Ihm; und wenn Er dir etwas Gutes erweisen will, so gibt es keinen, der Seine Gnade verhindern kann. Er lässt sie unter Seinen Dienern zukommen, wem Er will, und Er ist der Allverzeihende, der Barmherzige. (10:107)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 102,
    "verses": [
      102
    ],
    "text": "<p><p>Der Qur’ān ist das Lesebuch und die ganze Schöpfung ist ein Bilderbuch (vgl. 10:5- 6; 11:121-122 und die Anmerkung dazu). Sprich: ”O ihr Menschen, wenn ihr über meine Religion im Zweifel seid, dann (wisst), ich verehre nicht die, welche ihr statt Allāh verehrt, sondern ich verehre Allāh allein, Der euch abberufen wird; und mir wurde befohlen, einer der Gläubigen zu sein.“ (10:104) Und (mir wurde befohlen): ”Richte dein Antlitz auf die einzig wahre Religion, und sei nicht einer der Götzendiener. (10:105) Und rufe nicht statt Allāh (etwas) anderes an, das dir weder nützt noch schadet. Tätest du es, dann wärest du gewiss unter den Ungerechten.“ (10:106) Und wenn dich Allāh mit einem Übel treffen will, so gibt es keinen, der es hinwegnehmen kann, außer Ihm; und wenn Er dir etwas Gutes erweisen will, so gibt es keinen, der Seine Gnade verhindern kann. Er lässt sie unter Seinen Dienern zukommen, wem Er will, und Er ist der Allverzeihende, der Barmherzige. (10:107)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 103,
    "verses": [
      103
    ],
    "text": "<p><p>Der Qur’ān ist das Lesebuch und die ganze Schöpfung ist ein Bilderbuch (vgl. 10:5- 6; 11:121-122 und die Anmerkung dazu). Sprich: ”O ihr Menschen, wenn ihr über meine Religion im Zweifel seid, dann (wisst), ich verehre nicht die, welche ihr statt Allāh verehrt, sondern ich verehre Allāh allein, Der euch abberufen wird; und mir wurde befohlen, einer der Gläubigen zu sein.“ (10:104) Und (mir wurde befohlen): ”Richte dein Antlitz auf die einzig wahre Religion, und sei nicht einer der Götzendiener. (10:105) Und rufe nicht statt Allāh (etwas) anderes an, das dir weder nützt noch schadet. Tätest du es, dann wärest du gewiss unter den Ungerechten.“ (10:106) Und wenn dich Allāh mit einem Übel treffen will, so gibt es keinen, der es hinwegnehmen kann, außer Ihm; und wenn Er dir etwas Gutes erweisen will, so gibt es keinen, der Seine Gnade verhindern kann. Er lässt sie unter Seinen Dienern zukommen, wem Er will, und Er ist der Allverzeihende, der Barmherzige. (10:107)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 104,
    "verses": [
      104
    ],
    "text": "<p><p>D.h.: Sprich, o Muḥammad (in Übereinstimmung mit Sura 109) (vgl. dazu 2:112, 135). Sprich: ”O ihr Menschen, nun ist die Wahrheit von eurem Herrn zu euch gekommen. Wer nun dem rechten Weg folgt, der folge ihm allein zum Heil seiner eigenen Seele; und wer in die Irre geht, der geht nur zu seinem eigenen Schaden irre. Und ich bin nicht euer Hüter.“ (10:108) Und folge dem, was dir offenbart wurde, und sei geduldig, bis Allāh richtet; denn Er ist der beste Richter. (10:109)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 105,
    "verses": [
      105
    ],
    "text": "<p><p>D.h.: Sprich, o Muḥammad (in Übereinstimmung mit Sura 109) (vgl. dazu 2:112, 135). Sprich: ”O ihr Menschen, nun ist die Wahrheit von eurem Herrn zu euch gekommen. Wer nun dem rechten Weg folgt, der folge ihm allein zum Heil seiner eigenen Seele; und wer in die Irre geht, der geht nur zu seinem eigenen Schaden irre. Und ich bin nicht euer Hüter.“ (10:108) Und folge dem, was dir offenbart wurde, und sei geduldig, bis Allāh richtet; denn Er ist der beste Richter. (10:109)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 106,
    "verses": [
      106
    ],
    "text": "<p><p>D.h.: Sprich, o Muḥammad (in Übereinstimmung mit Sura 109) (vgl. dazu 2:112, 135). Sprich: ”O ihr Menschen, nun ist die Wahrheit von eurem Herrn zu euch gekommen. Wer nun dem rechten Weg folgt, der folge ihm allein zum Heil seiner eigenen Seele; und wer in die Irre geht, der geht nur zu seinem eigenen Schaden irre. Und ich bin nicht euer Hüter.“ (10:108) Und folge dem, was dir offenbart wurde, und sei geduldig, bis Allāh richtet; denn Er ist der beste Richter. (10:109)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 107,
    "verses": [
      107
    ],
    "text": "<p><p>D.h.: Sprich, o Muḥammad (in Übereinstimmung mit Sura 109) (vgl. dazu 2:112, 135). Sprich: ”O ihr Menschen, nun ist die Wahrheit von eurem Herrn zu euch gekommen. Wer nun dem rechten Weg folgt, der folge ihm allein zum Heil seiner eigenen Seele; und wer in die Irre geht, der geht nur zu seinem eigenen Schaden irre. Und ich bin nicht euer Hüter.“ (10:108) Und folge dem, was dir offenbart wurde, und sei geduldig, bis Allāh richtet; denn Er ist der beste Richter. (10:109)</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 108,
    "verses": [
      108
    ],
    "text": "<p><p>Mit diesen wunderbaren Worten kommt diese herrliche Sura zu ihrem Ende. Mit ”O ihr Menschen ...\" ist die Rede an die ganze Menschheit gerichtet. Dies zeigt die Universalität der Botschaft des Qur’ān. Allāh (t) hat allen Menschen die freie Wahl zwischen Richtigkeit und Falschheit gegeben (vgl. 17:15 und die Anmerkung dazu).</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 109,
    "verses": [
      109
    ],
    "text": "<p><p>Mit diesen wunderbaren Worten kommt diese herrliche Sura zu ihrem Ende. Mit ”O ihr Menschen ...\" ist die Rede an die ganze Menschheit gerichtet. Dies zeigt die Universalität der Botschaft des Qur’ān. Allāh (t) hat allen Menschen die freie Wahl zwischen Richtigkeit und Falschheit gegeben (vgl. 17:15 und die Anmerkung dazu).</p></p>",
    "timestamp": "2025-12-26T00:58:31.804999+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  }
]