[
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "14:1",
    "verses": [
      "14:1"
    ],
    "text": "<h2>Sura Ibrāhīm (Abraham)</h2>\n<p><em>(offenbart zu Makka)</em></p>\n<p><em>52 Āyāt</em></p>\n<p>Die vorige Sura erklärt, wie <em>Allāhs</em> Botschaft in der Schöpfung sichtbar wird. Diese Offenbarung wird akzeptiert trotz des Menschen Selbstsucht und Widerstand. In dieser Sura wird nun <em>Allāhs</em> Ofenbarung erklärt, mit Beispielen der Propheten Moses und Abraham. Dies formt zusammen mit Abrahams Bittgebet für Makka das Herz dieser Sura. Die Offenbarung wurde von <em>Allāh</em> zu einem Propheten stets in der Sprache von dessen eigenem Volk gesandt, um sie jenem klar und verständlich zu machen. Der Hauptzweck dabei ist, die Menschen aus dem Dunkel ins Licht zu führen. Moses (a.s.) und all die anderen Propheten bekamen von ihren Leuten mehr oder weniger dieselben Ausreden dafür zu hören, dass diese <em>Allāhs</em> Wahrheit nicht anerkennen wollten. Die Gesandten jedoch vertrauten auf <em>Allāh</em> allein. Die Frevler in ihrem Volk wurden vernichtet. Ihre Werke werden mit Asche verglichen, die der Sturm verstreut. Die Ungläubigen haben keine Macht über das, was sie erworben haben. <em>Allāhs</em> Wahrheit ist wie ein gesunder Baum mit starken Wurzeln und Zweigen, die sich ringsum ausbreiten und zu allen Zeiten gute Früchte tragen. Die Ungerechten dagegen werden mit einem kranken Baum verglichen; sie führen auch andere irre. Lernt daher aus <em>Allāhs</em> Zeichen und wappnet euch gegen das Böse. Abraham (a.s.) betete nicht nur für seine Nachkommenschaft, sondern für alle Gläubigen. Er betete um den Frieden und die Sicherheit Makkas und darum, ihn und seine Nachkommenschaft regelmäßig das Gebet verrichten zu lassen; desweiteren bat er um Vergebung für alle Gläubigen. Er wusste, dass <em>Allāh</em> Einer ist und dass deshalb auch Seine Botschaft der Hingabe, d.h. des Islam, eine ist. Im Jenseits wird dieser, der Islam, zur einzigwahren Religion erklärt werden. Das Böse wird endgültig durch das Gute besiegt werden. Im Namen <em>Allāhs</em>, des Allerbarmers, des Barmherzigen! Alif <em>Lām</em> <em>Rā</em> . (Dies ist) ein Buch, das Wir zu dir herabgesandt haben, auf dass du die Menschen mit der Erlaubnis ihres Herrn aus den Finsternissen zum Licht führen mögest, auf den Weg des Erhabenen, des Preiswürdigen. (14:1) <em>Allāhs</em> ist, was in den Himmeln und was auf der Erde ist. Und wehe den Ungläubigen wegen der schrecklichen Strafe! (14:2) Es sind jene, die das Leben des Diesseits dem des Jenseits vorziehen und von <em>Allāhs</em> Weg abhalten und ihn zu krümmen trachten. Sie sind es, die im großen Irrtum weit gegangen sind. (14:3)</p>\n<p>Über die Bedeutung dieser arabischen Buchstaben vgl. Erläuterung der Termini (s.u. <strong>\"Alif\"</strong>). Es gehört zur Barmherzigkeit des Erhabenen Schöpfers, dass Er die Bewohner der Erde nicht ohne Führung und Rechtleitung sich selbst überlässt, sondern Er rettet sie und führt sie \"aus</p>\n<p>den Finsternissen zum Licht\". Die Ungläubigen werden hier mit drei Eigenschaften gebrandmarkt: sie lieben dieses vergängliche Leben, halten von <em>Allāhs</em> Weg ab und trachten, ihn zu krümmen (vgl. dazu 7:45). Und Wir schickten keinen Gesandten, es sei denn mit der Sprache seines Volkes, auf dass er sie aufkläre. Dann erklärt <em>Allāh</em> zum Irrenden, wen Er will, und leitet recht, wen Er will. Und Er ist der Erhabene, der Allweise. (14:4)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "14:2",
    "verses": [
      "14:2"
    ],
    "text": "<p>Über die Bedeutung dieser arabischen Buchstaben vgl. Erläuterung der Termini (s.u. <strong>\"Alif\"</strong>). Es gehört zur Barmherzigkeit des Erhabenen Schöpfers, dass Er die Bewohner der Erde nicht ohne Führung und Rechtleitung sich selbst überlässt, sondern Er rettet sie und führt sie \"aus</p>\n<p>den Finsternissen zum Licht\". Die Ungläubigen werden hier mit drei Eigenschaften gebrandmarkt: sie lieben dieses vergängliche Leben, halten von <em>Allāhs</em> Weg ab und trachten, ihn zu krümmen (vgl. dazu 7:45). Und Wir schickten keinen Gesandten, es sei denn mit der Sprache seines Volkes, auf dass er sie aufkläre. Dann erklärt <em>Allāh</em> zum Irrenden, wen Er will, und leitet recht, wen Er will. Und Er ist der Erhabene, der Allweise. (14:4)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "14:3",
    "verses": [
      "14:3"
    ],
    "text": "<p>Über die Bedeutung dieser arabischen Buchstaben vgl. Erläuterung der Termini (s.u. <strong>\"Alif\"</strong>). Es gehört zur Barmherzigkeit des Erhabenen Schöpfers, dass Er die Bewohner der Erde nicht ohne Führung und Rechtleitung sich selbst überlässt, sondern Er rettet sie und führt sie \"aus</p>\n<p>den Finsternissen zum Licht\". Die Ungläubigen werden hier mit drei Eigenschaften gebrandmarkt: sie lieben dieses vergängliche Leben, halten von <em>Allāhs</em> Weg ab und trachten, ihn zu krümmen (vgl. dazu 7:45). Und Wir schickten keinen Gesandten, es sei denn mit der Sprache seines Volkes, auf dass er sie aufkläre. Dann erklärt <em>Allāh</em> zum Irrenden, wen Er will, und leitet recht, wen Er will. Und Er ist der Erhabene, der Allweise. (14:4)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "14:4",
    "verses": [
      "14:4"
    ],
    "text": "<p>Die Verwendung der Sprache des eigenen Volkes gehört zur Barmherzigkeit <em>Allāhs</em> und erleichtert die Aufgabe des Gesandten, damit er die Leute seines Volkes aus der Finsternis zum Licht führen kann (vgl. oben 14:1-3 und die Anmerkung dazu). Unser Prophet <em>Muḥammad</em> (a.s.s.) erhielt die Botschaft in der Sprache seines arabischen Volkes, obwohl sie an alle Menschen gerichtet ist. Es ist nunmehr die Aufgabe der arabischen Gelehrten, dass sie nach dem Tod des letzten Propheten <em>Muḥammad</em> (a.s.s.) die Bedeutung des Qur’<em>ān</em> in andere Sprachen zu übersetzen und zu erklären (vgl. 20:113-114; 26:192-195 und die Anmerkung dazu). Und wahrlich, Wir entsandten Moses mit Unseren Zeichen (und sprachen): ”Führe dein Volk aus den Finsternissen zum Licht und erinnere es an die Tage <em>Allāhs</em>!“ Wahrlich, darin liegen Zeichen für jeden Geduldigen, Dankbaren. (14:5)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "14:5",
    "verses": [
      "14:5"
    ],
    "text": "<p>In diesem Vers werden den Makkanern Beispiele früherer Generationen und Offenbarungen dargelegt. Die Offenbarung der Thora an Moses (a.s.) erfolgte nicht in arabischer Sprache, sondern in der Sprache seines Volkes. Die Führung der Menschen aus der Finsternis zum Licht war eine einheitliche Aufgabe aller Propheten zu allen Orten und Zeiten. In dieser Sura entdecken wir die Universalität des Prophetentums unseres Propheten <em>Muḥammad</em> (a.s.s.). Denn im ersten Vers dieser Sura lautet der Befehl <em>Allāhs</em> an ihn: <strong>\"... dass du die Menschen mit der Erlaubnis ihres Herrn aus den Finsternissen zum Licht führen mögest\"</strong>. In dem vorliegenden Vers dagegen lautet der Befehl <em>Allāhs</em> an Moses (a.s.): ”Führe dein Volk aus den Finsternissen zum Licht ...<strong>\" Mit dem Ausdruck \"</strong>... die Tage <em>Allāhs</em><strong>\" sind die Zeiten gemeint, in denen <em>Allāh</em> Seine Gnade den Kindern Israels erwiesen hatte (vgl. dazu 2:30-61). Wie Moses sein Volk an die Befreiung aus der Gefangenschaft, Unterdrückung durch den Pharao (vgl. dazu unten 14:6), die Spaltung des Meeres, die Diensbarmachung der schattenspendenden Woken gegen die glühenden Sonnenstrahlen in der Wüste, die Speisung des Volkes in der Wüste mit Manna und Wachteln und nicht zuletzt die Sprengung der zwölf Wasserquellen aus den Felsen, erinnert, so sollen die Muslime einander auch an \"</strong>... die Tage <em>Allāhs</em>\" erinnern; denn im Leben eines jeden Volkes und eines jeden Menschen gibt es solche Tage (vgl. dazu 45:14). Und damals sagte Moses zu seinem Volk: ”Denkt an die Gnade <em>Allāhs</em> an euch, als Er euch vor den Leuten Pharaos errettete, die euch mit schlimmer Qual bedrückten, eure Söhne abschlachteten und eure Frauen am Leben ließen; und darin lag eine gewaltige Prüfung von eurem Herrn für euch.“ (14:6) Und da kündigte euer Herr an: ”Wenn ihr dankbar seid, so will Ich euch wahrlich mehr geben; seid ihr aber undankbar, dann ist Meine Strafe wahrlich streng.“ (14:7) Und Moses sagte: ”Wenn ihr ungläubig seid, ihr und wer sonst noch alles auf Erden ist - wahrlich, <em>Allāh</em> ist auf keinen angewiesen, Preiswürdig.“ (14:8)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "14:6",
    "verses": [
      "14:6"
    ],
    "text": "<p>Die Rückblende auf die Geschichte der Kinder Israels und ihren Propheten Moses (a.s.)</p>\n<p>bewegt die Erinnerungen und Gefühle (sowohl der Schriftbesitzer, u.a. Juden und Christen, als auch der <em>Banū</em> Quraiš) auf die Gnade <em>Allāhs</em>, die ihnen durch Sein Haus (die Al-Ka‘ba) in Makka als Ort der Zuflucht und Sicherheit zuteil wurde (vgl. dazu 2:30, 49).</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "14:7",
    "verses": [
      "14:7"
    ],
    "text": "<p>Dankbarkeit drückt sich in der Stärke des Glaubens, der Treue und Befolgung der Gebote <em>Allāhs</em> aus; Undankbarkeit dagegen in Ungehorsam, Ablehnung und Auflehnung. <em>Allāh</em> profitiert nicht aus unserer Dankbarkeit und Ihm schadet die Undankbarkeit nicht. Vielmehr führt die Dankbarkeit zu Seinem Wohlwollen und zur Erläuterung unserer Seelen. Undankbarkeit dagegen ruft Seinen Zorn auf uns hervor. Die Belehrung hier durch die Geschichte der Kinder Israels gilt als Ermahnung bei der Verkündung der Botschaft des Qur’<em>ān</em> (vgl. dazu 14:9). Kam zu euch (denn) nicht die Kunde von jenen, die vor euch waren - von dem Volk Noahs, den ‘<em>Āds</em> und Ṯamūds - und von denen, die nach ihnen (kamen)? Niemand kennt sie außer <em>Allāh</em>. Ihre Gesandten kamen mit deutlichen Zeichen zu ihnen, jedoch sie hielten ihnen die Hände vor den Mund und sagten: ”Wir glauben nicht an das, womit ihr gesandt worden seid, und wir befinden uns wahrlich in bedenklichem Zweifel über das, wozu ihr uns auffordert.“ (14:9)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "14:8",
    "verses": [
      "14:8"
    ],
    "text": "<p>Dankbarkeit drückt sich in der Stärke des Glaubens, der Treue und Befolgung der Gebote <em>Allāhs</em> aus; Undankbarkeit dagegen in Ungehorsam, Ablehnung und Auflehnung. <em>Allāh</em> profitiert nicht aus unserer Dankbarkeit und Ihm schadet die Undankbarkeit nicht. Vielmehr führt die Dankbarkeit zu Seinem Wohlwollen und zur Erläuterung unserer Seelen. Undankbarkeit dagegen ruft Seinen Zorn auf uns hervor. Die Belehrung hier durch die Geschichte der Kinder Israels gilt als Ermahnung bei der Verkündung der Botschaft des Qur’<em>ān</em> (vgl. dazu 14:9). Kam zu euch (denn) nicht die Kunde von jenen, die vor euch waren - von dem Volk Noahs, den ‘<em>Āds</em> und Ṯamūds - und von denen, die nach ihnen (kamen)? Niemand kennt sie außer <em>Allāh</em>. Ihre Gesandten kamen mit deutlichen Zeichen zu ihnen, jedoch sie hielten ihnen die Hände vor den Mund und sagten: ”Wir glauben nicht an das, womit ihr gesandt worden seid, und wir befinden uns wahrlich in bedenklichem Zweifel über das, wozu ihr uns auffordert.“ (14:9)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "14:9",
    "verses": [
      "14:9"
    ],
    "text": "<p>Die Aussage in diesem Vers ist die Fortsetzung der dargelegten Beispiele in den beiden vorangegangenen Versen 14:7-8 an die Makkaner, die die Geschichten der beiden Völker ‘<em>Ād</em> und Ṯamūd gut kennen (vgl. 11:62; 14:14 und die Anmerkung dazu). Ihre Gesandten sagten: ”Existiert etwa ein Zweifel über <em>Allāh</em>, den Schöpfer der Himmel und der Erde? Er ruft euch, damit Er euch eure Sünden vergebe und euch Aufschub bis zu einer bestimmten Frist gewähre.“ Sie sagten: ”Ihr seid nur Menschen wie wir; ihr wollt uns von dem abhalten, was unsere Väter zu verehren pflegten. So bringt uns einen deutlichen Beweis.“ (14:10) Ihre Gesandten sagten zu ihnen: ”Wir sind nur Menschen wie ihr, jedoch <em>Allāh</em> erweist Gnade wem von Seinen Dienern Er will. Und wir besitzen keine Macht dazu, euch einen Beweis zu bringen, es sei denn mit <em>Allāhs</em> Erlaubnis. Und auf <em>Allāh</em> sollen die Gläubigen vertrauen. (14:11) Und warum sollten wir nicht auf <em>Allāh</em> vertrauen, wo Er uns doch unsere Wege gewiesen hat? Und wir wollen gewiss mit Geduld alles ertragen, was ihr uns an Leid zufügt; auf <em>Allāh</em> mögen denn diejenigen vertrauen, die sich auf (<em>Allāh</em>) verlassen wollen.“ (14:12)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "14:10",
    "verses": [
      "14:10"
    ],
    "text": "<p>Diese Frage dient der Missbilligung. Das Verhalten der beiden Völker ‘<em>Ād</em> und Ṯamūd gegenüber ihren Propheten ähnelt dem Verhalten der Makkaner gegenüber ihrem Propheten <em>Muḥammad</em> (a.s.s.). Das Erbringen von Wundern geschieht nach dem Willen <em>Allāhs</em>, nicht nach Wunsch und Wahl der Menschen. Die Propheten versicherten mit den letzten Worten dieser Verse ihre Geduld und Standhaftigkeit. Hierzu muss noch bemerkt werden, dass die Makkaner <em>Allāhs</em> Existenz gut gekannt haben. In der Zeit der Unwissenheit (arab.: <em>Ǧāhiliyya</em>) vor der Berufung des Propheten <em>Muḥammad</em>, <em>Allāhs</em> Segen und Friede auf ihm, haben sie mit der Formel <strong>\"bei <em>Allāh</em>\"</strong> geschworen, die Al-Ka‘ba als das Haus <em>Allāhs</em> geehrt und von Abraham, dem Erbauer der Al- Ka‘ba mit seinem Sohn Isma‘<em>īl</em>, erzählt. Diese Makkaner haben lediglich zugegeben, dass sie andere Götter neben <em>Allāh</em> als Vermittler zu Ihm verehren. Deshalb hießen sie <strong>\"Al-Mušrikūn\"</strong> (die Beigeseller) und deshalb war der erbitterte Kampf zwischen ihnen und ihrem Propheten (a.s.s.) (vgl. dazu 7:75; 13:43).</p>\n<p>Und jene, die ungläubig waren, sagten zu ihren Gesandten: ”Wahrlich, wir werden euch sicherlich aus unserem Land vertreiben, wenn ihr nicht zu unserer Religion zurückkehrt.“ Da gab ihr Herr ihnen ein: ”Wir werden gewiss jene zugrunde gehen lassen, die Frevler sind (14:13), und Wir werden euch wahrlich nach ihnen das Land bewohnen lassen. Das gilt für den, der das Auftreten vor Mir fürchtet, und auch das fürchtet, was Meine Drohung angeht.“ (14:14) Und sie erflehten den Sieg, und jeder hartnäckige Tyrann schlug fehl (14:15); und hinter ihm rückt <em>Ǧahannam</em> her, und er wird von Eiter getränkt werden (14:16); er wird ihn hinunterschlucken und kaum daran Genuss finden. Und der Tod wird von allen Seiten zu ihm kommen, doch er wird nicht sterben. Und vor ihm liegt noch eine strenge Strafe. (14:17)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "14:11",
    "verses": [
      "14:11"
    ],
    "text": "<p>Diese Frage dient der Missbilligung. Das Verhalten der beiden Völker ‘<em>Ād</em> und Ṯamūd gegenüber ihren Propheten ähnelt dem Verhalten der Makkaner gegenüber ihrem Propheten <em>Muḥammad</em> (a.s.s.). Das Erbringen von Wundern geschieht nach dem Willen <em>Allāhs</em>, nicht nach Wunsch und Wahl der Menschen. Die Propheten versicherten mit den letzten Worten dieser Verse ihre Geduld und Standhaftigkeit. Hierzu muss noch bemerkt werden, dass die Makkaner <em>Allāhs</em> Existenz gut gekannt haben. In der Zeit der Unwissenheit (arab.: <em>Ǧāhiliyya</em>) vor der Berufung des Propheten <em>Muḥammad</em>, <em>Allāhs</em> Segen und Friede auf ihm, haben sie mit der Formel <strong>\"bei <em>Allāh</em>\"</strong> geschworen, die Al-Ka‘ba als das Haus <em>Allāhs</em> geehrt und von Abraham, dem Erbauer der Al- Ka‘ba mit seinem Sohn Isma‘<em>īl</em>, erzählt. Diese Makkaner haben lediglich zugegeben, dass sie andere Götter neben <em>Allāh</em> als Vermittler zu Ihm verehren. Deshalb hießen sie <strong>\"Al-Mušrikūn\"</strong> (die Beigeseller) und deshalb war der erbitterte Kampf zwischen ihnen und ihrem Propheten (a.s.s.) (vgl. dazu 7:75; 13:43).</p>\n<p>Und jene, die ungläubig waren, sagten zu ihren Gesandten: ”Wahrlich, wir werden euch sicherlich aus unserem Land vertreiben, wenn ihr nicht zu unserer Religion zurückkehrt.“ Da gab ihr Herr ihnen ein: ”Wir werden gewiss jene zugrunde gehen lassen, die Frevler sind (14:13), und Wir werden euch wahrlich nach ihnen das Land bewohnen lassen. Das gilt für den, der das Auftreten vor Mir fürchtet, und auch das fürchtet, was Meine Drohung angeht.“ (14:14) Und sie erflehten den Sieg, und jeder hartnäckige Tyrann schlug fehl (14:15); und hinter ihm rückt <em>Ǧahannam</em> her, und er wird von Eiter getränkt werden (14:16); er wird ihn hinunterschlucken und kaum daran Genuss finden. Und der Tod wird von allen Seiten zu ihm kommen, doch er wird nicht sterben. Und vor ihm liegt noch eine strenge Strafe. (14:17)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "14:12",
    "verses": [
      "14:12"
    ],
    "text": "<p>Diese Frage dient der Missbilligung. Das Verhalten der beiden Völker ‘<em>Ād</em> und Ṯamūd gegenüber ihren Propheten ähnelt dem Verhalten der Makkaner gegenüber ihrem Propheten <em>Muḥammad</em> (a.s.s.). Das Erbringen von Wundern geschieht nach dem Willen <em>Allāhs</em>, nicht nach Wunsch und Wahl der Menschen. Die Propheten versicherten mit den letzten Worten dieser Verse ihre Geduld und Standhaftigkeit. Hierzu muss noch bemerkt werden, dass die Makkaner <em>Allāhs</em> Existenz gut gekannt haben. In der Zeit der Unwissenheit (arab.: <em>Ǧāhiliyya</em>) vor der Berufung des Propheten <em>Muḥammad</em>, <em>Allāhs</em> Segen und Friede auf ihm, haben sie mit der Formel <strong>\"bei <em>Allāh</em>\"</strong> geschworen, die Al-Ka‘ba als das Haus <em>Allāhs</em> geehrt und von Abraham, dem Erbauer der Al- Ka‘ba mit seinem Sohn Isma‘<em>īl</em>, erzählt. Diese Makkaner haben lediglich zugegeben, dass sie andere Götter neben <em>Allāh</em> als Vermittler zu Ihm verehren. Deshalb hießen sie <strong>\"Al-Mušrikūn\"</strong> (die Beigeseller) und deshalb war der erbitterte Kampf zwischen ihnen und ihrem Propheten (a.s.s.) (vgl. dazu 7:75; 13:43).</p>\n<p>Und jene, die ungläubig waren, sagten zu ihren Gesandten: ”Wahrlich, wir werden euch sicherlich aus unserem Land vertreiben, wenn ihr nicht zu unserer Religion zurückkehrt.“ Da gab ihr Herr ihnen ein: ”Wir werden gewiss jene zugrunde gehen lassen, die Frevler sind (14:13), und Wir werden euch wahrlich nach ihnen das Land bewohnen lassen. Das gilt für den, der das Auftreten vor Mir fürchtet, und auch das fürchtet, was Meine Drohung angeht.“ (14:14) Und sie erflehten den Sieg, und jeder hartnäckige Tyrann schlug fehl (14:15); und hinter ihm rückt <em>Ǧahannam</em> her, und er wird von Eiter getränkt werden (14:16); er wird ihn hinunterschlucken und kaum daran Genuss finden. Und der Tod wird von allen Seiten zu ihm kommen, doch er wird nicht sterben. Und vor ihm liegt noch eine strenge Strafe. (14:17)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "14:13",
    "verses": [
      "14:13"
    ],
    "text": "<p>Gegen den Glauben kann man nicht mit Verbannung und Gewalt kämpfen; denn <em>Allāh</em> ist die Stütze und Kraft der Gläubigen. Hier zeigt sich die Natur des Kampfes zwischen Unwissenheit (arab.: <em>Ǧāhiliyya</em>) und Hingabe an <em>Allāh</em> (Islam) (vgl. dazu 7:88-89).</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "14:14",
    "verses": [
      "14:14"
    ],
    "text": "<p>Dies ist die Verheißung <em>Allāhs</em>. Die Propheten sollten also wegen der Drohungen der Ungläubigen nicht besorgt sein. Derjenige, der das Auftreten vor <em>Allāh</em> fürchtet, ist der, der sich Seiner Warnung ernst und zu Herzen nimmt. Die göttliche Verheißung in diesem Vers entspricht der Aussage in 7:128.</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "14:15",
    "verses": [
      "14:15"
    ],
    "text": "<p><strong>\"sie\"</strong> in diesem Vers bezieht sich auf das <strong>\"ihnen\"</strong> im vorangegangenen Vers 14:4. In der Hoffnung auf ihren Sieg wollen <strong>\"sie\"</strong> eine Entscheidung herbeizwingen, und sie bekommen sie auch - gegen sich selbst. Die Erläuterung hierzu folgt im kommenden Vers 14:16 (vgl. dazu 7:89; 8:19, 32; 26:123-135 und die Anmerkung dazu).</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "14:16",
    "verses": [
      "14:16"
    ],
    "text": "<p>Eiter ist der Ausfluss aus Wunden als grenzenloses Leiden, das derjenige Schuldiger im Jenseits zu erwarten hat. Der Tod wird demjenigen Leidenden nicht gegeben, auch wenn er selbst ihn wünscht; denn der Tod als Geschöpf <em>Allāhs</em> wird - einem Ḥadīṯ des Propheten (a.s.s.) zufolge - im Jenseits abgeschafft. Die Lage derer, die nicht an ihren Herrn glauben, ist die: Ihre Werke sind gleich Asche, auf die der Wind an einem stürmischen Tag heftig bläst. Sie sollen keine Macht haben über das, was sie erworben haben. Das ist wahrlich die weitgegangene Irreführung. (14:18)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "14:17",
    "verses": [
      "14:17"
    ],
    "text": "<p>Eiter ist der Ausfluss aus Wunden als grenzenloses Leiden, das derjenige Schuldiger im Jenseits zu erwarten hat. Der Tod wird demjenigen Leidenden nicht gegeben, auch wenn er selbst ihn wünscht; denn der Tod als Geschöpf <em>Allāhs</em> wird - einem Ḥadīṯ des Propheten (a.s.s.) zufolge - im Jenseits abgeschafft. Die Lage derer, die nicht an ihren Herrn glauben, ist die: Ihre Werke sind gleich Asche, auf die der Wind an einem stürmischen Tag heftig bläst. Sie sollen keine Macht haben über das, was sie erworben haben. Das ist wahrlich die weitgegangene Irreführung. (14:18)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "14:18",
    "verses": [
      "14:18"
    ],
    "text": "<p>Die guten Taten derjenigen, die <em>Allāh</em> verleugnen, sind wertlos wie Asche, die kein Gewicht hat und bei einem stürmigen Tag überall auf Land und Meer zerstreut wird. Dadurch verfehlen sie ihre Bestimmung am Tage der Rechenschaft. (Über diese Versaussage vgl. ferner 22:12). Siehst du denn nicht, dass <em>Allāh</em> die Himmel und die Erde in Wirklichkeit erschaffen hat? Wenn Er will, so kann Er euch hinwegnehmen und eine neue Schöpfung hervorbringen. (14:19) Und das ist für <em>Allāh</em> keineswegs schwer. (14:20)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "14:19",
    "verses": [
      "14:19"
    ],
    "text": "<p>Hier wird jeder Mensch angesprochen, der Augen hat, mit denen er das Bilderbuch der Schöpfung sieht; denn die Rechtgelehrten machen uns darauf aufmerksam, dass - wenn der Qur’<em>ān</em> von <em>Allāh</em> das <strong>\"Gelesene\"</strong> ist, so ist die Gesamtschöpfung vor unseren Augen das</p>\n<p><strong>\"Gesehene\"</strong>. Somit liegt der Beweis auf der Hand über die Existenz des Schöpfers. Diejenigen aber, die Seine Existenz verleugnen, haben keinen Beweis dafür, dass Er nicht existiere. Wer anfangs die Himmel und Erde erschaffen hat, hat auch die Macht darüber, eine Neuschöpfung hervorzurufen (vgl. 6:73; 10:5; 17:98-99 und die Anmerkung dazu). Und sie werden allesamt vor <em>Allāh</em> hintreten; dann werden die Schwachen zu den Hochmütigen sagen: ”Gewiss, wir waren eure Gefolgsleute; könnt ihr uns also nicht etwas von der Strafe <em>Allāhs</em> abnehmen?“ Sie werden sagen: ”Hätte <em>Allāh</em> uns den Weg gewiesen, wir hätten euch sicherlich den Weg gewiesen. Es ist gleich für uns, ob wir Ungeduld zeigen oder geduldig bleiben: es gibt für uns kein Entrinnen.“ (14:21)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "14:20",
    "verses": [
      "14:20"
    ],
    "text": "<p>Hier wird jeder Mensch angesprochen, der Augen hat, mit denen er das Bilderbuch der Schöpfung sieht; denn die Rechtgelehrten machen uns darauf aufmerksam, dass - wenn der Qur’<em>ān</em> von <em>Allāh</em> das <strong>\"Gelesene\"</strong> ist, so ist die Gesamtschöpfung vor unseren Augen das</p>\n<p><strong>\"Gesehene\"</strong>. Somit liegt der Beweis auf der Hand über die Existenz des Schöpfers. Diejenigen aber, die Seine Existenz verleugnen, haben keinen Beweis dafür, dass Er nicht existiere. Wer anfangs die Himmel und Erde erschaffen hat, hat auch die Macht darüber, eine Neuschöpfung hervorzurufen (vgl. 6:73; 10:5; 17:98-99 und die Anmerkung dazu). Und sie werden allesamt vor <em>Allāh</em> hintreten; dann werden die Schwachen zu den Hochmütigen sagen: ”Gewiss, wir waren eure Gefolgsleute; könnt ihr uns also nicht etwas von der Strafe <em>Allāhs</em> abnehmen?“ Sie werden sagen: ”Hätte <em>Allāh</em> uns den Weg gewiesen, wir hätten euch sicherlich den Weg gewiesen. Es ist gleich für uns, ob wir Ungeduld zeigen oder geduldig bleiben: es gibt für uns kein Entrinnen.“ (14:21)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "14:21",
    "verses": [
      "14:21"
    ],
    "text": "<p>Alle Menschen, Machthaber und Gefolgsleute, Schwache wie Hochmütige, Gläubige wie Ungläubige, werden vor Ihm am Tage des Jüngsten Gerichts versammelt (vgl. dazu unten 14:22). Und wenn die Sache entschieden worden ist, dann wird Satan sagen: ”<em>Allāh</em> hat euch ein wahres Versprechen gegeben, ich aber versprach euch etwas und hielt es nicht. Und ich hatte keine Macht über euch, außer euch zu rufen; und ihr gehorchtet mir. So tadelt nicht mich, sondern tadelt euch selber. Ich kann euch nicht retten, noch könnt ihr mich retten. Ich habe es schon von mir gewiesen, dass ihr mich (<em>Allāh</em>) zur Seite stelltet.“ Den Missetätern wird wahrlich eine schmerzliche Strafe zuteil sein. (14:22) Und diejenigen, die da glauben und gute Werke tun, werden in Gärten eingeführt werden, durch die Bäche fließen, um mit der Erlaubnis ihres Herrn ewig darin zu wohnen. Ihr Gruß dort wird lauten: ”Friede!“ (14:23)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "14:22",
    "verses": [
      "14:22"
    ],
    "text": "<p>Dieser Vers zeigt, dass Satan des Menschen eigener Komplize aus Wünschen und Begierden ist. Satan macht nämlich hier deutlich, dass er nur durch Einflüsterung das Innere des Sünders erreichen konnte. Wäre nicht bereits aufgrund von Begierde, Aberglauben oder Phantasieregungen eine Neigung zum Bösen dagewesen, dann wären diese satanischen Einflüsterungen völlig wirkungslos geblieben. (vgl. 6:43; 7:20, 27; 8:48; 15:34-40; 16:61;</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "14:23",
    "verses": [
      "14:23"
    ],
    "text": "<p>Dieser Vers zeigt, dass Satan des Menschen eigener Komplize aus Wünschen und Begierden ist. Satan macht nämlich hier deutlich, dass er nur durch Einflüsterung das Innere des Sünders erreichen konnte. Wäre nicht bereits aufgrund von Begierde, Aberglauben oder Phantasieregungen eine Neigung zum Bösen dagewesen, dann wären diese satanischen Einflüsterungen völlig wirkungslos geblieben. (vgl. 6:43; 7:20, 27; 8:48; 15:34-40; 16:61;</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "14:24",
    "verses": [
      "14:24"
    ],
    "text": "<p>Das <strong>\"gute Wort\"</strong> wird gewöhnlich verstanden als <em>Allāhs</em> Wort, <em>Allāhs</em> Botschaft oder die wahre Religion. Es kann jedoch auch allgemeiner verstanden werden als ein wahres Wort, ein Wort der Güte und Freundlichkeit, das der echten Verwirklichung der Religion entstammt. Religion umfasst nämlich unsere Pflicht gegenüber <em>Allāh</em> wie auch unsere Pflicht gegenüber den Mitmenschen. Das <strong>\"böse Wort\"</strong> wäre dann dessen Gegenteil: falsche Religion, Gotteslästerung, unwahre Rede, Unfreundlichkeit und die Verbreitung des Bösen. Ein reines Wort ist das Bekenntnis zu <em>Allāhs</em> Einheit und der prophetischen Sendung <em>Muḥammads</em>. In seiner weiter gefassten Bedeutung bezeichnet der Begriff <strong>\"Wort\"</strong> eine Vorstellung oder Lehre. Ein</p>\n<p><strong>\"gutes Wort\"</strong> ist somit eine Lehre oder Idee, die wahr ist und - da sie einen Aufruf zum Guten im moralischen Sinne impliziert - sich als wohltuend und dauerhaft erweist. Da der Aufruf zu moralischer Rechtschaffenheit der innere Sinn aller göttlichen Botschaften ist, bezieht sich der Begriff <strong>\"gutes Wort\"</strong> auch darauf. Dementsprechend bezeichnet der in Vers 26 verwendete Begriff <strong>\"böses Wort\"</strong> das genaue Gegenteil davon: jede Idee, die falsch, moralisch böse und damit geistig schädlich ist. Ibn ‘<em>Abbās</em> sagte: <strong>\"Das gute Wort ist das Bekenntnis, dass keine Gottheit da ist außer <em>Allāh</em>. Der gesunde Baum ist der Gläubige selbst, dem dieses Bekenntnis fest im Herzen verwurzelt ist. Die Zweige, die in den Himmel ragen, sind die Taten des Gläubigen, die nach oben in den Himmel hochgetragen werden.\"</strong> (vgl. dazu unten 14:27). <em>Allāh</em> stärkt die Gläubigen mit dem fest gegründeten Wort, in diesem Leben wie im künftigen; und <em>Allāh</em> lässt die Frevler irregehen; und <em>Allāh</em> tut, was Er will. (14:27)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "14:25",
    "verses": [
      "14:25"
    ],
    "text": "<p>Das <strong>\"gute Wort\"</strong> wird gewöhnlich verstanden als <em>Allāhs</em> Wort, <em>Allāhs</em> Botschaft oder die wahre Religion. Es kann jedoch auch allgemeiner verstanden werden als ein wahres Wort, ein Wort der Güte und Freundlichkeit, das der echten Verwirklichung der Religion entstammt. Religion umfasst nämlich unsere Pflicht gegenüber <em>Allāh</em> wie auch unsere Pflicht gegenüber den Mitmenschen. Das <strong>\"böse Wort\"</strong> wäre dann dessen Gegenteil: falsche Religion, Gotteslästerung, unwahre Rede, Unfreundlichkeit und die Verbreitung des Bösen. Ein reines Wort ist das Bekenntnis zu <em>Allāhs</em> Einheit und der prophetischen Sendung <em>Muḥammads</em>. In seiner weiter gefassten Bedeutung bezeichnet der Begriff <strong>\"Wort\"</strong> eine Vorstellung oder Lehre. Ein</p>\n<p><strong>\"gutes Wort\"</strong> ist somit eine Lehre oder Idee, die wahr ist und - da sie einen Aufruf zum Guten im moralischen Sinne impliziert - sich als wohltuend und dauerhaft erweist. Da der Aufruf zu moralischer Rechtschaffenheit der innere Sinn aller göttlichen Botschaften ist, bezieht sich der Begriff <strong>\"gutes Wort\"</strong> auch darauf. Dementsprechend bezeichnet der in Vers 26 verwendete Begriff <strong>\"böses Wort\"</strong> das genaue Gegenteil davon: jede Idee, die falsch, moralisch böse und damit geistig schädlich ist. Ibn ‘<em>Abbās</em> sagte: <strong>\"Das gute Wort ist das Bekenntnis, dass keine Gottheit da ist außer <em>Allāh</em>. Der gesunde Baum ist der Gläubige selbst, dem dieses Bekenntnis fest im Herzen verwurzelt ist. Die Zweige, die in den Himmel ragen, sind die Taten des Gläubigen, die nach oben in den Himmel hochgetragen werden.\"</strong> (vgl. dazu unten 14:27). <em>Allāh</em> stärkt die Gläubigen mit dem fest gegründeten Wort, in diesem Leben wie im künftigen; und <em>Allāh</em> lässt die Frevler irregehen; und <em>Allāh</em> tut, was Er will. (14:27)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "14:26",
    "verses": [
      "14:26"
    ],
    "text": "<p>Das <strong>\"gute Wort\"</strong> wird gewöhnlich verstanden als <em>Allāhs</em> Wort, <em>Allāhs</em> Botschaft oder die wahre Religion. Es kann jedoch auch allgemeiner verstanden werden als ein wahres Wort, ein Wort der Güte und Freundlichkeit, das der echten Verwirklichung der Religion entstammt. Religion umfasst nämlich unsere Pflicht gegenüber <em>Allāh</em> wie auch unsere Pflicht gegenüber den Mitmenschen. Das <strong>\"böse Wort\"</strong> wäre dann dessen Gegenteil: falsche Religion, Gotteslästerung, unwahre Rede, Unfreundlichkeit und die Verbreitung des Bösen. Ein reines Wort ist das Bekenntnis zu <em>Allāhs</em> Einheit und der prophetischen Sendung <em>Muḥammads</em>. In seiner weiter gefassten Bedeutung bezeichnet der Begriff <strong>\"Wort\"</strong> eine Vorstellung oder Lehre. Ein</p>\n<p><strong>\"gutes Wort\"</strong> ist somit eine Lehre oder Idee, die wahr ist und - da sie einen Aufruf zum Guten im moralischen Sinne impliziert - sich als wohltuend und dauerhaft erweist. Da der Aufruf zu moralischer Rechtschaffenheit der innere Sinn aller göttlichen Botschaften ist, bezieht sich der Begriff <strong>\"gutes Wort\"</strong> auch darauf. Dementsprechend bezeichnet der in Vers 26 verwendete Begriff <strong>\"böses Wort\"</strong> das genaue Gegenteil davon: jede Idee, die falsch, moralisch böse und damit geistig schädlich ist. Ibn ‘<em>Abbās</em> sagte: <strong>\"Das gute Wort ist das Bekenntnis, dass keine Gottheit da ist außer <em>Allāh</em>. Der gesunde Baum ist der Gläubige selbst, dem dieses Bekenntnis fest im Herzen verwurzelt ist. Die Zweige, die in den Himmel ragen, sind die Taten des Gläubigen, die nach oben in den Himmel hochgetragen werden.\"</strong> (vgl. dazu unten 14:27). <em>Allāh</em> stärkt die Gläubigen mit dem fest gegründeten Wort, in diesem Leben wie im künftigen; und <em>Allāh</em> lässt die Frevler irregehen; und <em>Allāh</em> tut, was Er will. (14:27)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "14:27",
    "verses": [
      "14:27"
    ],
    "text": "<p>Nach der Überlieferung bei Al-Buḫāryy sagte unser Prophet (a.s.s.), dass das in diesem Vers fest gegründete Wort das Glaubensbekenntnis gemeint ist, das lautet: <strong>\"Kein Gott ist da ausser <em>Allāh</em>, <em>Muḥammad</em> ist der Gesandte <em>Allāhs</em>.\"</strong> Die Stärke der Gläubigen wird besonders gewährleistet nach Eintritt des Todes, wenn die Rechenschaft im Grab beginnt, wo die Ungläubigen auf die Befragung der Engel keine Antwort auf zwei Fragen finden: Wer ist dein Gott? und <strong>\"Wer ist dein Prophet?\"</strong> Siehst du nicht jene, die <em>Allāhs</em> Gnade mit der Undankbarkeit vertauschten und ihr Volk in die Stätte des Verderbens brachten? (14:28) Es ist <em>Ǧahannam</em>. Darin werden sie brennen, und das ist eine schlimme Unterkunft. (14:29) Und sie haben <em>Allāh</em> Nebenbuhler zur Seite gesetzt, damit (die Menschen) von Seinem Weg abirren. Sprich: ”Vergnügt euch eine Weile, dann aber endet eure Reise im Feuer.“ (14:30)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "14:28",
    "verses": [
      "14:28"
    ],
    "text": "<p>Die Führer reißen ihre Völker und Gemeinschaften mit sich in das Höllenfeuer. Die Bedeutung bezieht sich sowohl auf die makkanischen Götzendiener, die das Haus <em>Allāhs</em>, die Al- Ka‘ba, in einen Götzentempel verwandelten, als auch auf die oben in Vers 21 erwähnten übermütigen Führer und ihre schwachen Gefolgschaften (vgl. 14:42 und die Anmerkung dazu). Sprich zu Meinen Dienern, die gläubig sind, sie sollen das Gebet verrichten und von dem, was Wir ihnen gegeben haben, geheim und offen spenden mögen, bevor ein Tag kommt, an dem es weder Handel noch Freundschaft geben wird. (14:31)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "14:29",
    "verses": [
      "14:29"
    ],
    "text": "<p>Die Führer reißen ihre Völker und Gemeinschaften mit sich in das Höllenfeuer. Die Bedeutung bezieht sich sowohl auf die makkanischen Götzendiener, die das Haus <em>Allāhs</em>, die Al- Ka‘ba, in einen Götzentempel verwandelten, als auch auf die oben in Vers 21 erwähnten übermütigen Führer und ihre schwachen Gefolgschaften (vgl. 14:42 und die Anmerkung dazu). Sprich zu Meinen Dienern, die gläubig sind, sie sollen das Gebet verrichten und von dem, was Wir ihnen gegeben haben, geheim und offen spenden mögen, bevor ein Tag kommt, an dem es weder Handel noch Freundschaft geben wird. (14:31)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "14:30",
    "verses": [
      "14:30"
    ],
    "text": "<p>Die Führer reißen ihre Völker und Gemeinschaften mit sich in das Höllenfeuer. Die Bedeutung bezieht sich sowohl auf die makkanischen Götzendiener, die das Haus <em>Allāhs</em>, die Al- Ka‘ba, in einen Götzentempel verwandelten, als auch auf die oben in Vers 21 erwähnten übermütigen Führer und ihre schwachen Gefolgschaften (vgl. 14:42 und die Anmerkung dazu). Sprich zu Meinen Dienern, die gläubig sind, sie sollen das Gebet verrichten und von dem, was Wir ihnen gegeben haben, geheim und offen spenden mögen, bevor ein Tag kommt, an dem es weder Handel noch Freundschaft geben wird. (14:31)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "14:31",
    "verses": [
      "14:31"
    ],
    "text": "<p><strong>\"... zu Meinen Dienern\"</strong> gilt hier denjenigen als Würdigung und Ehrentitel, deren Beschreibung in der nachfolgenden Schilderung dieses Verses angegeben ist. Wenn wir uns in die Lage zurückversetzen, in der sich die muslimische Gemeinschaft in Makka unmittelbar vor der <em>Hiǧra</em> befand, können wir uns vorstellen, wieviel Stärkung und Trost die Muslime brauchten und durch die Lehre, den Glauben und das standhafte Beispiel des Propheten (a.s.s.) auch bekamen. Grausame Verfolgung war an der Tagesordnung; weder das Leben noch das Eigentum oder der Ruf der Muslime war sicher. Sie werden aufgefordert, Kraft und Ruhe darin zu finden, dass sie beten und einander ihren Fähigkeiten und Bedürfnissen entsprechend helfen. Die Gläubigen sollen sich <em>Allāh</em> gegenüber dankbar erweisen, indem sie das Gebet verrichten; denn das Gebet ist die äußerliche Manifestation der Dankbarkeit gegenüber <em>Allāh</em> . Nach dem Philologen <em>Abū</em> ‘Ubaida bedeutet der Ausdruck <strong>\"Handel\"</strong> hier auch im übertragenen Sinne <strong>\"Lösegeld\"</strong>, während der</p>\n<p>Ausdruck <strong>\"noch Freundschaft\"</strong> jede Auslösung durch Fürbitte ausschließt; denn nun steht der Mensch allein seinem Schöpfer gegenüber, wie er zuerst erschaffen wurde (vgl. 6:94). (vgl. ferner 2:254; 3:91; 5:35-37; 10:54; 39:47 und die Anmerkung dazu). <em>Allāh</em> ist es, der die Himmel und die Erde erschuf und Wasser aus den Wolken niederregnen ließ und damit Früchte zu eurem Unterhalt hervorbrachte; und Er hat euch die Schiffe dienstbar gemacht, damit sie auf dem Meer auf Seinen Befehl fahren, und Er hat euch die Flüsse dienstbar gemacht. (14:32) Und Er machte euch die Sonne und den Mond dienstbar, die voller Eifer sind. Und dienstbar machte Er euch die Nacht und den Tag. (14:33) Und Er gab euch alles, was ihr von Ihm begehrtet; und wenn ihr <em>Allāhs</em> Wohltaten aufzählen wolltet, würdet ihr sie nicht vollständig erfassen können. Siehe, der Mensch ist wahrlich frevelhaft, undankbar. (14:34)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "14:32",
    "verses": [
      "14:32"
    ],
    "text": "<p>Ergängzend zu der oben begonnen Tatsache in 14:19-20 werden hier Beispiele aus der mannigfaltigen Schöpfung erwähnt. Auf <em>Allāhs</em> Geheiß kann der Mensch sowohl die Schiffe steuern als auch vom Regen Gebrauch machen. Himmelskörper und sonstige Naturphänomene können auf <em>Allāhs</em> Geheiß im Dienst der Menschen sein. Sonne und Mond gemeinsam sorgen für Ebbe und Flut und verursachen atmosphärische Veränderungen, die für das Leben des Menschen von höchster Bedeutung sind. Die Folge von Tag und Nacht kommt durch die tägliche scheinbare Wanderung der Sonne zustande, und das kühle Licht des Mondes erfüllt andere Aufgaben als das warme Tageslicht. Da hier Gesetzmäßigkeiten vorliegen, die der Mensch verstehen und berechnen kann, kann er alle diese Dinge zu seinem eigenen Nutzen verwenden, und in diesem Sinne sind mit <em>Allāhs</em> Erlaubnis selbst Himmelskörper ihm dienstbar (z.B. Solarenergie). Manche abergläubige Völker haben leider aus diesen Geschöpfen Götter gemacht (vgl. 10:65-67; 16:12-13 und die Anmerkung dazu). Und damals sagte Abraham: ”Mein Herr, mache diese Stadt zu einer Stätte des Friedens und bewahre mich und meine Kinder davor, die Götzen anzubeten (14:35); mein Herr, sie haben viele Menschen irregeleitet. Wer mir nun folgt, der gehört sicher zu mir; und wer mir nicht gehorcht - siehe, Du bist Allverzeihend, Barmherzig. (14:36)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "14:33",
    "verses": [
      "14:33"
    ],
    "text": "<p>Ergängzend zu der oben begonnen Tatsache in 14:19-20 werden hier Beispiele aus der mannigfaltigen Schöpfung erwähnt. Auf <em>Allāhs</em> Geheiß kann der Mensch sowohl die Schiffe steuern als auch vom Regen Gebrauch machen. Himmelskörper und sonstige Naturphänomene können auf <em>Allāhs</em> Geheiß im Dienst der Menschen sein. Sonne und Mond gemeinsam sorgen für Ebbe und Flut und verursachen atmosphärische Veränderungen, die für das Leben des Menschen von höchster Bedeutung sind. Die Folge von Tag und Nacht kommt durch die tägliche scheinbare Wanderung der Sonne zustande, und das kühle Licht des Mondes erfüllt andere Aufgaben als das warme Tageslicht. Da hier Gesetzmäßigkeiten vorliegen, die der Mensch verstehen und berechnen kann, kann er alle diese Dinge zu seinem eigenen Nutzen verwenden, und in diesem Sinne sind mit <em>Allāhs</em> Erlaubnis selbst Himmelskörper ihm dienstbar (z.B. Solarenergie). Manche abergläubige Völker haben leider aus diesen Geschöpfen Götter gemacht (vgl. 10:65-67; 16:12-13 und die Anmerkung dazu). Und damals sagte Abraham: ”Mein Herr, mache diese Stadt zu einer Stätte des Friedens und bewahre mich und meine Kinder davor, die Götzen anzubeten (14:35); mein Herr, sie haben viele Menschen irregeleitet. Wer mir nun folgt, der gehört sicher zu mir; und wer mir nicht gehorcht - siehe, Du bist Allverzeihend, Barmherzig. (14:36)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "14:34",
    "verses": [
      "14:34"
    ],
    "text": "<p>Ergängzend zu der oben begonnen Tatsache in 14:19-20 werden hier Beispiele aus der mannigfaltigen Schöpfung erwähnt. Auf <em>Allāhs</em> Geheiß kann der Mensch sowohl die Schiffe steuern als auch vom Regen Gebrauch machen. Himmelskörper und sonstige Naturphänomene können auf <em>Allāhs</em> Geheiß im Dienst der Menschen sein. Sonne und Mond gemeinsam sorgen für Ebbe und Flut und verursachen atmosphärische Veränderungen, die für das Leben des Menschen von höchster Bedeutung sind. Die Folge von Tag und Nacht kommt durch die tägliche scheinbare Wanderung der Sonne zustande, und das kühle Licht des Mondes erfüllt andere Aufgaben als das warme Tageslicht. Da hier Gesetzmäßigkeiten vorliegen, die der Mensch verstehen und berechnen kann, kann er alle diese Dinge zu seinem eigenen Nutzen verwenden, und in diesem Sinne sind mit <em>Allāhs</em> Erlaubnis selbst Himmelskörper ihm dienstbar (z.B. Solarenergie). Manche abergläubige Völker haben leider aus diesen Geschöpfen Götter gemacht (vgl. 10:65-67; 16:12-13 und die Anmerkung dazu). Und damals sagte Abraham: ”Mein Herr, mache diese Stadt zu einer Stätte des Friedens und bewahre mich und meine Kinder davor, die Götzen anzubeten (14:35); mein Herr, sie haben viele Menschen irregeleitet. Wer mir nun folgt, der gehört sicher zu mir; und wer mir nicht gehorcht - siehe, Du bist Allverzeihend, Barmherzig. (14:36)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "14:35",
    "verses": [
      "14:35"
    ],
    "text": "<p>Während in den vorigen Versen an <em>Allāhs</em> reichliche Gaben an die Menschheit allgemein erinnert wird, enthält dieser Abschnitt einen Hinweis auf <em>Allāhs</em> besondere Gaben für die <em>Banū</em> Quraiš. Sie sollen sich daran erinnern, dass Abraham (a.s.) ihre Vorfahren in der Nähe der Al-Ka‘ba angesiedelt und ihre Stadt Makka zu einer <strong>\"Stadt des Friedens\"</strong> gemacht hatte, und dass <em>Allāh</em> als Antwort auf Abrahams Gebet den <em>Banū</em> Quraiš Güte erwies. Sie sollten dafür dankbar sein, dass Er die Stadt Makka zu einem Ort der Sicherheit und Gewaltlosigkeit machte, indem Er ihr Gebiet heilig und unverletzlich erklärt hat. Aber seine Nachfahren in späteren Zeiten folgten einem anderen Weg als Abraham (a.s.); denn sie leugneten <em>Allāhs</em> Gnade, setzten <em>Allāh</em> andere Wesen zur Seite und lenkten andere Menschen von <em>Allāhs</em> Weg ab. Mit diesen Worten wendet Sich <em>Allāh</em> gegen die Makkaner und erinnert sie daran, dass dieser heilige Ort an erster Stelle erbaut wurde, um <em>Allāh</em> allein zu dienen. (vgl. 2:124-129; 11:74-76; für die Vorgeschichte vgl. ferner den Titel: <strong>\"Zamzam, Geschichte eines Brunnens\"</strong>, Islamische Bibliothek). Unser Herr, ich habe einen Teil meiner Nachkommenschaft in einem unfruchtbaren Tal</p>\n<p>nahe bei Deinem heiligen Haus angesiedelt, o unser Herr, auf dass sie das Gebet verrichten mögen. So mache ihnen die Herzen der Menschen zugeneigt und versorge sie mit Früchten, damit sie dankbar sein mögen. (14:37)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "14:36",
    "verses": [
      "14:36"
    ],
    "text": "<p>Während in den vorigen Versen an <em>Allāhs</em> reichliche Gaben an die Menschheit allgemein erinnert wird, enthält dieser Abschnitt einen Hinweis auf <em>Allāhs</em> besondere Gaben für die <em>Banū</em> Quraiš. Sie sollen sich daran erinnern, dass Abraham (a.s.) ihre Vorfahren in der Nähe der Al-Ka‘ba angesiedelt und ihre Stadt Makka zu einer <strong>\"Stadt des Friedens\"</strong> gemacht hatte, und dass <em>Allāh</em> als Antwort auf Abrahams Gebet den <em>Banū</em> Quraiš Güte erwies. Sie sollten dafür dankbar sein, dass Er die Stadt Makka zu einem Ort der Sicherheit und Gewaltlosigkeit machte, indem Er ihr Gebiet heilig und unverletzlich erklärt hat. Aber seine Nachfahren in späteren Zeiten folgten einem anderen Weg als Abraham (a.s.); denn sie leugneten <em>Allāhs</em> Gnade, setzten <em>Allāh</em> andere Wesen zur Seite und lenkten andere Menschen von <em>Allāhs</em> Weg ab. Mit diesen Worten wendet Sich <em>Allāh</em> gegen die Makkaner und erinnert sie daran, dass dieser heilige Ort an erster Stelle erbaut wurde, um <em>Allāh</em> allein zu dienen. (vgl. 2:124-129; 11:74-76; für die Vorgeschichte vgl. ferner den Titel: <strong>\"Zamzam, Geschichte eines Brunnens\"</strong>, Islamische Bibliothek). Unser Herr, ich habe einen Teil meiner Nachkommenschaft in einem unfruchtbaren Tal</p>\n<p>nahe bei Deinem heiligen Haus angesiedelt, o unser Herr, auf dass sie das Gebet verrichten mögen. So mache ihnen die Herzen der Menschen zugeneigt und versorge sie mit Früchten, damit sie dankbar sein mögen. (14:37)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "14:37",
    "verses": [
      "14:37"
    ],
    "text": "<p>Dieser Vers bezieht sich sowohl auf Ismael, den Sohn Abrahams, der ebenfalls ein Prophet war, als auch auf seine Nachkommen. <em>Allāh</em> erhörte Abrahams Gebet, und so kam es auch, dass zur Zeit der Offenbarung dieser Sura Pilger aus ganz Arabien und jetzt sogar aus Europa und Amerika und aus aller Welt nach Makka kommen. Darüber hinaus gibt es zu allen Jahreszeiten genügend Nahrung und Früchte, obgleich das Tal völlig unfruchtbar ist und nicht einmal Futter für die Tiere hervorbringen kann (vgl. 2:124-129; 11:74-76; für die Vorgeschichte vgl. ferner den Titel: <strong>\"Zamzam, Geschichte eines Brunnens\"</strong>, Islamische Bibliothek). Unser Herr, Du weißt, was wir verbergen und was wir kundtun. Und vor <em>Allāh</em> ist nichts verborgen, ob auf Erden oder im Himmel. (14:38) Alles Lob gebührt <em>Allāh</em>, Der mir, ungeachtet des Alters, Ismael und Isaak geschenkt hat. Wahrlich, mein Herr ist der Erhörer des Gebets. (14:39) Mein Herr, hilf mir, dass ich und meine Kinder das Gebet verrichten. Unser Herr! Und nimm mein Bittgebet an. (14:40) Unser Herr, vergib mir und meinen Eltern und den Gläubigen an dem Tage, an dem die Abrechnung stattfinden wird.“ (14:41)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "14:38",
    "verses": [
      "14:38"
    ],
    "text": "<p>Das Bittgebet Abrahams, das hier fortgesetzt ist, wird von den Muslimen seit der Offenbarung des Qur’<em>ān</em> als eigen rezitiert. Die Verrichtung des Gebets als Erfüllung eines der wichtigen Gebote und Verpflichtungen <em>Allāh</em> gegenüber wird hier betont. Hierzu ist noch zu bemerken, dass <em>Banū</em> Quraiš in Makka zu den Nachkommen Abrahams gehören, die den bittersten Widerstand gegen den Propheten <em>Muḥammad</em> (a.s.s.) leisteten. Mit dem Ausdruck <strong>\"Unser Herr\"</strong> und <strong>\"Mein Herr\"</strong> benutzt Abraham die herzergreifende Form <em>Allāh</em> gegenüber, wo die meisten Bittgebete des Qur’<em>ān</em> mit dem Wort <strong>\"Rabbana\"</strong> (unser Herr) gebraucht wird (vgl. z.B. 2:127ff., 286; 3:147; 5:114; 10:88; ferner 2:124; 6:74-79; 19:46; 21:52; 26:83-89; 43:26 und die Anmerkung dazu; für ausführliche Information über Abraham (a.s.) s. den Titel: <strong>\"<em>Allāhs</em> Friede auf <em>Ibrāhīm</em>\"</strong>, Islamische Bibliothek). Und denke nicht, dass <em>Allāh</em> nicht beachtet, was die Frevler tun. Er gewährt ihnen nur einen Aufschub bis zum Tage, an dem die Augen starr blicken werden. (14:42) Angstvoll eilen sie vorwärts, mit hochgereckten Köpfen, (und) ihr Blick kehrt (vor lauter Starren) nicht zu ihnen zurück, und ihre Herzen sind leer. (14:43)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "14:39",
    "verses": [
      "14:39"
    ],
    "text": "<p>Das Bittgebet Abrahams, das hier fortgesetzt ist, wird von den Muslimen seit der Offenbarung des Qur’<em>ān</em> als eigen rezitiert. Die Verrichtung des Gebets als Erfüllung eines der wichtigen Gebote und Verpflichtungen <em>Allāh</em> gegenüber wird hier betont. Hierzu ist noch zu bemerken, dass <em>Banū</em> Quraiš in Makka zu den Nachkommen Abrahams gehören, die den bittersten Widerstand gegen den Propheten <em>Muḥammad</em> (a.s.s.) leisteten. Mit dem Ausdruck <strong>\"Unser Herr\"</strong> und <strong>\"Mein Herr\"</strong> benutzt Abraham die herzergreifende Form <em>Allāh</em> gegenüber, wo die meisten Bittgebete des Qur’<em>ān</em> mit dem Wort <strong>\"Rabbana\"</strong> (unser Herr) gebraucht wird (vgl. z.B. 2:127ff., 286; 3:147; 5:114; 10:88; ferner 2:124; 6:74-79; 19:46; 21:52; 26:83-89; 43:26 und die Anmerkung dazu; für ausführliche Information über Abraham (a.s.) s. den Titel: <strong>\"<em>Allāhs</em> Friede auf <em>Ibrāhīm</em>\"</strong>, Islamische Bibliothek). Und denke nicht, dass <em>Allāh</em> nicht beachtet, was die Frevler tun. Er gewährt ihnen nur einen Aufschub bis zum Tage, an dem die Augen starr blicken werden. (14:42) Angstvoll eilen sie vorwärts, mit hochgereckten Köpfen, (und) ihr Blick kehrt (vor lauter Starren) nicht zu ihnen zurück, und ihre Herzen sind leer. (14:43)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "14:40",
    "verses": [
      "14:40"
    ],
    "text": "<p>Das Bittgebet Abrahams, das hier fortgesetzt ist, wird von den Muslimen seit der Offenbarung des Qur’<em>ān</em> als eigen rezitiert. Die Verrichtung des Gebets als Erfüllung eines der wichtigen Gebote und Verpflichtungen <em>Allāh</em> gegenüber wird hier betont. Hierzu ist noch zu bemerken, dass <em>Banū</em> Quraiš in Makka zu den Nachkommen Abrahams gehören, die den bittersten Widerstand gegen den Propheten <em>Muḥammad</em> (a.s.s.) leisteten. Mit dem Ausdruck <strong>\"Unser Herr\"</strong> und <strong>\"Mein Herr\"</strong> benutzt Abraham die herzergreifende Form <em>Allāh</em> gegenüber, wo die meisten Bittgebete des Qur’<em>ān</em> mit dem Wort <strong>\"Rabbana\"</strong> (unser Herr) gebraucht wird (vgl. z.B. 2:127ff., 286; 3:147; 5:114; 10:88; ferner 2:124; 6:74-79; 19:46; 21:52; 26:83-89; 43:26 und die Anmerkung dazu; für ausführliche Information über Abraham (a.s.) s. den Titel: <strong>\"<em>Allāhs</em> Friede auf <em>Ibrāhīm</em>\"</strong>, Islamische Bibliothek). Und denke nicht, dass <em>Allāh</em> nicht beachtet, was die Frevler tun. Er gewährt ihnen nur einen Aufschub bis zum Tage, an dem die Augen starr blicken werden. (14:42) Angstvoll eilen sie vorwärts, mit hochgereckten Köpfen, (und) ihr Blick kehrt (vor lauter Starren) nicht zu ihnen zurück, und ihre Herzen sind leer. (14:43)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "14:41",
    "verses": [
      "14:41"
    ],
    "text": "<p>Das Bittgebet Abrahams, das hier fortgesetzt ist, wird von den Muslimen seit der Offenbarung des Qur’<em>ān</em> als eigen rezitiert. Die Verrichtung des Gebets als Erfüllung eines der wichtigen Gebote und Verpflichtungen <em>Allāh</em> gegenüber wird hier betont. Hierzu ist noch zu bemerken, dass <em>Banū</em> Quraiš in Makka zu den Nachkommen Abrahams gehören, die den bittersten Widerstand gegen den Propheten <em>Muḥammad</em> (a.s.s.) leisteten. Mit dem Ausdruck <strong>\"Unser Herr\"</strong> und <strong>\"Mein Herr\"</strong> benutzt Abraham die herzergreifende Form <em>Allāh</em> gegenüber, wo die meisten Bittgebete des Qur’<em>ān</em> mit dem Wort <strong>\"Rabbana\"</strong> (unser Herr) gebraucht wird (vgl. z.B. 2:127ff., 286; 3:147; 5:114; 10:88; ferner 2:124; 6:74-79; 19:46; 21:52; 26:83-89; 43:26 und die Anmerkung dazu; für ausführliche Information über Abraham (a.s.) s. den Titel: <strong>\"<em>Allāhs</em> Friede auf <em>Ibrāhīm</em>\"</strong>, Islamische Bibliothek). Und denke nicht, dass <em>Allāh</em> nicht beachtet, was die Frevler tun. Er gewährt ihnen nur einen Aufschub bis zum Tage, an dem die Augen starr blicken werden. (14:42) Angstvoll eilen sie vorwärts, mit hochgereckten Köpfen, (und) ihr Blick kehrt (vor lauter Starren) nicht zu ihnen zurück, und ihre Herzen sind leer. (14:43)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "14:42",
    "verses": [
      "14:42"
    ],
    "text": "<p>Der Prophet <em>Muḥammad</em>, <em>Allāhs</em> Segen und Friede auf ihm, darf nicht daran denken, dass <em>Allāh</em> achtlos sei gegenüber dem feindlichen Verhalten seiner Widersacher. Nach Ablauf ihrer von <em>Allāh</em> festgesetzten Frist werden sie dafür zur Rechenschaft gezogen. Hier dann werden ihre Augen starren und ihre Herzen sind leer von jeglicher Hoffnung auf Begnadigung (vgl. 11:20; 14:30 und die Anmerkung dazu). Und warne die Menschen vor dem Tag, an dem die Strafe über sie kommen wird. Dann werden die Frevler sagen: ”Unser Herr, gib uns für eine kurze Frist Aufschub. Wir wollen Deinem Ruf Gehör schenken und den Gesandten Folge leisten.“ - ”Habt ihr nicht zuvor geschworen, der Untergang werde euch nicht treffen? (14:44) Und ihr wohnt in den Wohnungen derer, die gegen sich selbst frevelten, und es ist euch deutlich gemacht worden,</p>\n<p>wie Wir mit ihnen verfuhren; und Wir haben euch klare Beweise geliefert.“ (14:45) Und sie haben bereits ihre Ränke geschmiedet, aber ihre Ränke sind bei <em>Allāh</em>, und wären ihre Ränke (auch) derart, dass durch sie Berge versetzt werden sollten. (14:46)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "14:43",
    "verses": [
      "14:43"
    ],
    "text": "<p>vorwärts, mit hochgereckten Köpfen, (und) ihr Blick kehrt (vor lauter Starren) nicht zu ihnen zurück, und ihre Herzen sind leer. (14:43) 14:42 - Der Prophet <em>Muḥammad</em>, <em>Allāhs</em> Segen und Friede auf ihm, darf nicht daran denken, dass <em>Allāh</em> achtlos sei gegenüber dem feindlichen Verhalten seiner Widersacher. Nach Ablauf ihrer von <em>Allāh</em> festgesetzten Frist werden sie dafür zur Rechenschaft gezogen. Hier dann werden ihre</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "14:44",
    "verses": [
      "14:44"
    ],
    "text": "<p>Diese Aufforderung richtet sich zwar an den Propheten <em>Muḥammad</em> (a.s.s.); die Warnung gilt doch nicht nur an die Makkaner, sondern auch an alle Menschen zu allen Orten und Zeiten. Hier wird die Universalität des Islam als Weltbotschaft zum Ausdruck gebracht. Erst jetzt dann rufen die Frevler: <strong>\"Unser Herr!\"</strong>, während sie Ihn zuvor geleugnet und Ihm andere Wesen beigesellt hatten! (vgl. 6:27; 13:33; 15:90; 23:99-100 und die Anmerkung dazu). Denke nicht, dass <em>Allāh</em> Sein Versprechen Seinen Gesandten gegenüber nicht halten werde; gewiss, <em>Allāh</em> ist Erhaben, (ist Der,) Der Seine Vergeltung fühlen lässt (14:47) an dem Tage, da die Erde in eine andere Erde verwandelt werden wird, und auch die Himmel (verwandelt werden); und sie werden (alle) vor <em>Allāh</em> treten, den Einzigen, den Allgewaltigen. (14:48)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "14:45",
    "verses": [
      "14:45"
    ],
    "text": "<p>Diese Aufforderung richtet sich zwar an den Propheten <em>Muḥammad</em> (a.s.s.); die Warnung gilt doch nicht nur an die Makkaner, sondern auch an alle Menschen zu allen Orten und Zeiten. Hier wird die Universalität des Islam als Weltbotschaft zum Ausdruck gebracht. Erst jetzt dann rufen die Frevler: <strong>\"Unser Herr!\"</strong>, während sie Ihn zuvor geleugnet und Ihm andere Wesen beigesellt hatten! (vgl. 6:27; 13:33; 15:90; 23:99-100 und die Anmerkung dazu). Denke nicht, dass <em>Allāh</em> Sein Versprechen Seinen Gesandten gegenüber nicht halten werde; gewiss, <em>Allāh</em> ist Erhaben, (ist Der,) Der Seine Vergeltung fühlen lässt (14:47) an dem Tage, da die Erde in eine andere Erde verwandelt werden wird, und auch die Himmel (verwandelt werden); und sie werden (alle) vor <em>Allāh</em> treten, den Einzigen, den Allgewaltigen. (14:48)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "14:46",
    "verses": [
      "14:46"
    ],
    "text": "<p>Diese Aufforderung richtet sich zwar an den Propheten <em>Muḥammad</em> (a.s.s.); die Warnung gilt doch nicht nur an die Makkaner, sondern auch an alle Menschen zu allen Orten und Zeiten. Hier wird die Universalität des Islam als Weltbotschaft zum Ausdruck gebracht. Erst jetzt dann rufen die Frevler: <strong>\"Unser Herr!\"</strong>, während sie Ihn zuvor geleugnet und Ihm andere Wesen beigesellt hatten! (vgl. 6:27; 13:33; 15:90; 23:99-100 und die Anmerkung dazu). Denke nicht, dass <em>Allāh</em> Sein Versprechen Seinen Gesandten gegenüber nicht halten werde; gewiss, <em>Allāh</em> ist Erhaben, (ist Der,) Der Seine Vergeltung fühlen lässt (14:47) an dem Tage, da die Erde in eine andere Erde verwandelt werden wird, und auch die Himmel (verwandelt werden); und sie werden (alle) vor <em>Allāh</em> treten, den Einzigen, den Allgewaltigen. (14:48)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "14:47",
    "verses": [
      "14:47"
    ],
    "text": "<p>Wie oben in 14:42 (s. die Anmerkung dazu) ausdrücklich erwähnt, wird hier weiter fortgesetzt. Dies bezieht sich besonders auf den <strong>\"Aufschub\"</strong> oder die <strong>\"Frist\"</strong>, die gelegentlich den Ungerechten eingeräumt wird. Obwohl dies an den Propheten gerichtet ist, sind in Wirklichkeit damit seine Gegner gemeint. Sie werden vor ihrer Illusion gewarnt, die sie sich wegen der zeitlichen Verzögerung der Strafe machen. Sie sollten wissen, dass <em>Allāh</em> Sein Versprechen gegenüber früheren Propheten erfüllt hat; ebenso wird Er Sein Versprechen gegenüber dem Propheten <em>Muḥammad</em> (a.s.s.) erfüllen.</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "14:48",
    "verses": [
      "14:48"
    ],
    "text": "<p>Mit der Frage: <strong>\"Hat die Erde ein Schwesterchen?\"</strong> berichtet Kulke in <strong>\"Die Welt\"</strong> über die Entdeckung eines Sonnensystems, das Möglichkeit wie unsere Erde eröffnet - leider ist es 41 Lichtjahre von uns entfernt. Und an jenem Tage wirst du die Sünder in Ketten gefesselt sehen. (14:49) Ihre Hemden werden aus Teer sein, und das Feuer wird ihre Gesichter bedecken (14:50); auf dass <em>Allāh</em> jedem vergelte, was er begangen hat. Wahrlich, <em>Allāh</em> ist schnell im Abrechnen. (14:51)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "14:49",
    "verses": [
      "14:49"
    ],
    "text": "<p>Es ist eine neue Art von Hemden, die die Menschen nie gesehen haben; sie werden aus Teer sein, damit sie Feuer leicht und schnell fangen können. Von dort aus werden die Flammen bis aufs Gesicht hochschlagen und es bedecken (vgl. 16:77; 22:19-22 und die Anmerkung dazu). Dies ist eine Verkündigung an die Menschen, auf dass sie sich dadurch warnen lassen und auf dass sie wissen mögen, dass nur Er der Einzige Gott ist, und auf dass diejenigen, die Verstand haben, sich mahnen lassen. (14:52)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "14:50",
    "verses": [
      "14:50"
    ],
    "text": "<p>Es ist eine neue Art von Hemden, die die Menschen nie gesehen haben; sie werden aus Teer sein, damit sie Feuer leicht und schnell fangen können. Von dort aus werden die Flammen bis aufs Gesicht hochschlagen und es bedecken (vgl. 16:77; 22:19-22 und die Anmerkung dazu). Dies ist eine Verkündigung an die Menschen, auf dass sie sich dadurch warnen lassen und auf dass sie wissen mögen, dass nur Er der Einzige Gott ist, und auf dass diejenigen, die Verstand haben, sich mahnen lassen. (14:52)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "14:51",
    "verses": [
      "14:51"
    ],
    "text": "<p>Es ist eine neue Art von Hemden, die die Menschen nie gesehen haben; sie werden aus Teer sein, damit sie Feuer leicht und schnell fangen können. Von dort aus werden die Flammen bis aufs Gesicht hochschlagen und es bedecken (vgl. 16:77; 22:19-22 und die Anmerkung dazu). Dies ist eine Verkündigung an die Menschen, auf dass sie sich dadurch warnen lassen und auf dass sie wissen mögen, dass nur Er der Einzige Gott ist, und auf dass diejenigen, die Verstand haben, sich mahnen lassen. (14:52)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "14:52",
    "verses": [
      "14:52"
    ],
    "text": "<p>Mit diesem Vers endet diese ermahnende Sure, die den Namen des großartigen Propheten Abraham trägt. Mit der Verkündigung ist sowohl der Qur’<em>ān</em> als auch die Bekanntmachung über die angedrohte Bestrafung gemeint. Das Hauptziel der Verkündigung ist, dass die Menschen wissen, dass <em>Allāh</em> <strong>\"der Einzige Gott\"</strong> ist.</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  }
]