[
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:1",
    "verses": [
      "16:1"
    ],
    "text": "<h2>Sura An-Naḥl (Die Biene)</h2>\n<p><em>(offenbart zu Makka)</em></p>\n<p><em>128 Āyāt</em></p>\n<p>Diese Sura beantwortet die folgenden Fragen von einem anderen Gesichtspunkt heraus: 1. Wie verfährt <em>Allāh</em> mit uns? 2. Wie offenbart Er Sich uns? 3. Wie ist Seine Botschaft in der Schöpfung und in unserem Leben zu sehen? Die Antwort ist: Die Schöpfung weist auf ihren Schöpfer hin. Alles in der Schöpfung preist <em>Allāh</em>. Er hat die verschiedensten Lebewesen erschaffen und hat Tag, Nacht, Sonne, Mond, Meer, Berge usw. in unseren Dienst gestellt. Diese sind von den Zeichen <em>Allāhs</em> für verständige Leute. <em>Allāh</em> hat uns diese Gnaden gewährt, damit wir dankbar seien. Wenn wir über diese Gaben nachdenken, müssen wir zugeben, dass der Weg geradeaus zu <em>Allāh</em> führt. Doch es gibt Menschen, die nicht an <em>Allāh</em> glauben und sie erwartet schwere Strafe. Frevelhafte Menschen haben immer versucht, Verschwörungen gegen <em>Allāhs</em> Sache zu stiften, doch sie hatten keinen Erfolg. Sie wurden in einer Weise bestraft, wie sie es nicht erwarteten. Jene, die rechtschaffen sind, erhalten ihre reichliche Belohnung. Sicher sandte <em>Allāh</em> Propheten und Gesandte zu diesem und jedem Volk, um es zu leiten. Jene aber, die Seine Leitung nicht annahmen, handelten widerrechtlich, und sie werden durch unheilvolle Strafe vernichtet. Alles in der Schöpfung neigt sich demütig vor <em>Allāh</em>. Doch der Mensch bleibt oft undankbar Ihm gegenüber, indem er andere Gottheiten nebenbei verehrt. <em>Allāhs</em> Gnaden und Zeichen schließen auch die regenbringenden Wolken ein, die Tiere, die für uns als Nahrung gelten, die Bienen, die Honig spenden, ebenso wie die wundervollen Beziehungen innerhalb der Familie und im gesellschaftlichen Leben, sowie einen sinnvollen und gottgefälligen Fortschritt einer wahrhaft humanen Zivilisation, die nicht zerstörerisch ist. Wenn die Propheten <em>Allāhs</em> abgelehnt werden, werden sie Zeugnis gegen diejenigen ablegen, die die Wahrheit ablehnten. Befolge ein gerechtes Leben mit guten Taten; denn <em>Allāh</em> wird uns nach diesen Dingen beurteilen. Am Tage des Jüngsten Gerichts wird Satan machtlos gegenüber den Gläubigen sein. <em>Allāhs</em> Beweismacht mag - wie bei der Offenbarung des Qur’<em>ān</em> - in Etappen kommen, aber sie gibt den Gläubigen Kraft, Rechtleitung und frohe Botschaft zugleich. Nimm Seine Botschaft ganz an. Lehne es nicht aus Selbstherrlichkeit ab. Genieße die erlaubten Dinge im Leben, aber danke <em>Allāh</em> dafür. Gehorche <em>Allāh</em> und beachte Seine Gesetze. <em>Allāh</em> liebt die Reinen, Guten, Rechtschaffenen und sich Selbstbeherrschenden wie dies der Fall war mit Abraham. Im Namen <em>Allāhs</em>, des Allerbarmers, des Barmherzigen! Der Befehl <em>Allāhs</em> kommt, so sucht ihn nicht zu beschleunigen. Gepriesen ist Er und Erhaben über all das, was sie anbeten. (16:1)</p>\n<p>Diese Versicherung des Qur’<em>ān</em> gilt sowohl für die Zeit der Offenbarung als auch uneingeschränkt für jede andere Zeit. Es wird immer heißen, dass <em>Allāhs</em> Verheißung unvermeidlich eintreffen wird; so gibt es keinen Grund, sie zu beschleunigen. Manchen Überlieferungen zufolge ging es damals bei der Entscheidung um die Auswanderung des Propheten (a.s.s.) von Makka nach <em>Al-Madīna</em>; denn kurz nach dieser Offenbarung wurde ihm die Möglichkeit dazu gegeben (vgl. 6:57-58; 8:32; 10:50-52; 16:33-34; 21:36-37 und die Anmerkung</p>\n<p>dazu). Er sendet die Engel auf Seinen Befehl mit der Offenbarung zu dem von Seinen Dienern hernieder, zu dem Er will: ”Warnt (die Menschen) dass kein Gott da ist außer Mir. Mich allein sollt ihr fürchten.“ (16:2)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:2",
    "verses": [
      "16:2"
    ],
    "text": "<p>Dies beantwortet die herausfordernde Frage der Makkaner, warum <em>Allāh</em> gerade <em>Muḥammad</em> (a.s.s.) als Propheten auserwählt habe und nicht einen von ihnen. <em>Allāh</em> weiß am besten, was Er tut, und braucht keine solchen <strong>\"Ratschläge\"</strong>. Er erwählt für Seinen Auftrag denjenigen aus, den Er dafür als geeignet findet (vgl. 17:85; 42:52 und die Anmerkung dazu). Er hat die Himmel und die Erde in gerechter Weise erschaffen. Erhaben ist Er über all das, was sie anbeten. (16:3) Er hat den Menschen aus einem Samentropfen erschaffen, doch seht, nun ist er ein offenkundiger Gegner. (16:4)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:3",
    "verses": [
      "16:3"
    ],
    "text": "<p>Wie <em>Allāh</em> die gewaltige Schöpfung gemacht hat, ist Er auch Der, Der den schwachen Menschen erschuf. Der Mensch, der sich gegen den Willen seines Herrn einsetzt, darf nicht seinen niedrigen Ursprung aus dem Samentropfen vergessen (vgl. 15:85; 18:37; 36:77-78; 76:2; 80:17- 19 und die Anmerkung dazu). Und das Vieh hat Er erschaffen, ihr habt an ihm Wärme und Nutzen; und davon esst ihr. (16:5) Und es ist schön für euch, wenn ihr (es) abends eintreibt und morgens austreibt (16:6); und sie tragen eure Lasten in ein Land, das ihr nicht erreichen könntet, es sei denn mit großer Mühsal. Wahrlich, euer Herr ist Gütig, Barmherzig. (16:7)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:4",
    "verses": [
      "16:4"
    ],
    "text": "<p>Wie <em>Allāh</em> die gewaltige Schöpfung gemacht hat, ist Er auch Der, Der den schwachen Menschen erschuf. Der Mensch, der sich gegen den Willen seines Herrn einsetzt, darf nicht seinen niedrigen Ursprung aus dem Samentropfen vergessen (vgl. 15:85; 18:37; 36:77-78; 76:2; 80:17- 19 und die Anmerkung dazu). Und das Vieh hat Er erschaffen, ihr habt an ihm Wärme und Nutzen; und davon esst ihr. (16:5) Und es ist schön für euch, wenn ihr (es) abends eintreibt und morgens austreibt (16:6); und sie tragen eure Lasten in ein Land, das ihr nicht erreichen könntet, es sei denn mit großer Mühsal. Wahrlich, euer Herr ist Gütig, Barmherzig. (16:7)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:5",
    "verses": [
      "16:5"
    ],
    "text": "<p>Es geht nicht nur um die in 16:3-4 erwähnte Erschaffung von Himmel, Erde und Menschen aus Samentropfen, sondern auch um das Vieh, das <em>Allāh</em> aus Sorge um die Menschen erschuf, um davon zu essen, Milch zu trinken, auf ihm Lasten zu tragen und andere Nutzen aus dessen Häuten zu haben. <em>Allāh</em> ist also der Gnädige, Der alles in den Dienst des Menschen gestellt hat, die voller Freude ihr Vieh bei Tageszeiten erblicken. Liegt hier kein Beweis für die Allmacht <em>Allāhs</em>, Dem manche Menschen ungehorsam bleiben und Seine Botschaft ablehnen? (vgl. ferner unten 16:8). Und (erschaffen hat Er) Pferde, Maultiere und Esel zum Reiten und zum Schmuck. Und Er erschafft, was ihr nicht wisst. (16:8)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:6",
    "verses": [
      "16:6"
    ],
    "text": "<p>Es geht nicht nur um die in 16:3-4 erwähnte Erschaffung von Himmel, Erde und Menschen aus Samentropfen, sondern auch um das Vieh, das <em>Allāh</em> aus Sorge um die Menschen erschuf, um davon zu essen, Milch zu trinken, auf ihm Lasten zu tragen und andere Nutzen aus dessen Häuten zu haben. <em>Allāh</em> ist also der Gnädige, Der alles in den Dienst des Menschen gestellt hat, die voller Freude ihr Vieh bei Tageszeiten erblicken. Liegt hier kein Beweis für die Allmacht <em>Allāhs</em>, Dem manche Menschen ungehorsam bleiben und Seine Botschaft ablehnen? (vgl. ferner unten 16:8). Und (erschaffen hat Er) Pferde, Maultiere und Esel zum Reiten und zum Schmuck. Und Er erschafft, was ihr nicht wisst. (16:8)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:7",
    "verses": [
      "16:7"
    ],
    "text": "<p>Es geht nicht nur um die in 16:3-4 erwähnte Erschaffung von Himmel, Erde und Menschen aus Samentropfen, sondern auch um das Vieh, das <em>Allāh</em> aus Sorge um die Menschen erschuf, um davon zu essen, Milch zu trinken, auf ihm Lasten zu tragen und andere Nutzen aus dessen Häuten zu haben. <em>Allāh</em> ist also der Gnädige, Der alles in den Dienst des Menschen gestellt hat, die voller Freude ihr Vieh bei Tageszeiten erblicken. Liegt hier kein Beweis für die Allmacht <em>Allāhs</em>, Dem manche Menschen ungehorsam bleiben und Seine Botschaft ablehnen? (vgl. ferner unten 16:8). Und (erschaffen hat Er) Pferde, Maultiere und Esel zum Reiten und zum Schmuck. Und Er erschafft, was ihr nicht wisst. (16:8)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:8",
    "verses": [
      "16:8"
    ],
    "text": "<p>Mensch und Mikroben als Lebensgemeinschaft (...) Die Akteure sind einerseits wir, die Menschen andererseits die Mikroben. Die Handlung besteht darin, dass die Mikroben nach Nahrung suchen und das sind wir. Der Schluss ist noch unbekannt. So beschrieb der Genetiker</p>\n<p>Joshua Lederberg einmal das merkwürdige Zusammenleben von Mensch und Mikrobe. Jeder Mensch beherbergt eine vielfältige Gesellschaft von Mikroorganismen. Wie und warum leben Viren, Bakterien und Parasiten mit und in uns? Zum Glück hätten Mensch und Mikrobe ein gemeinsames Interesse, nämlich den Erhalt des Menschen. Stirbt der Mensch, so beraubte sich mit wenigen Ausnahmen auch die Mikrobe ihrer Lebensgrundlage. (...) Immer wieder treten neue Erreger auf die dem Menschen gefährlich werden. Zwischen 1973 und 1995 waren es insgesamt 29. 1998 wütete erstmals das Enterovirus 71 in Taiwan, vor allem unter Kleinkindern. In Malaysia tauchte 1999 das Nipah-Virus auf. Sporadisch suchen sich Erreger neue Wirte. Bekannte Beispiele dafür sind HIV und das Ebolavirus. Vom Grippevirus ist bekannt, dass es zwischen Schweinen, Geflügel und Menschen wechseln kann. 1997 wurde ein tödliches Grippevirus vom Typ HlN5 von Affen über Geflügel auf den Menschen übertragen. (Karin Hollricher, FAZ Nr. 259 v. 7.11.2001). <em>Allāh</em> weist den Weg. Es gibt solche, die (vom Weg) abweichen. Und hätte Er es gewollt, hätte Er euch allesamt den Weg gewiesen. (16:9)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:9",
    "verses": [
      "16:9"
    ],
    "text": "<p><em>Allāh</em> , Der - wie oben erwähnt - alles erschaffen hat, ist auch Der, Der den Befehl zur Befolgung des rechten Weges erteilt. Dennoch gibt es Menschen, die Seine Rechtleitung ablehnen; sie beachten nicht, dass <em>Allāh</em> den Menschen mit einer Entscheidungskraft und freiem Willen erschuf, obwohl Er imstande ist, alle Menschen zu Seinem geraden Weg zu leiten - wenn Er will. (vgl. 6:12, 54 und die Anmerkung dazu). Er ist es, Der Wasser aus den Wolken herniedersendet; davon habt ihr zu trinken, und davon wachsen die Gebüsche, an denen ihr (euer Vieh) weiden lasst. (16:10) Damit lässt Er für euch Korn sprießen und den Ölbaum und die Dattelpalme und die Trauben und Früchte aller Art. Wahrlich, darin liegt ein Zeichen für nachdenkende Leute. (16:11)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:10",
    "verses": [
      "16:10"
    ],
    "text": "<p>Die Erwähnung der Gaben <em>Allāhs</em> in 16:5-7 werden hier fortgesetzt. Alles Leben ist vom Wasser abhängig. Wasser gehört damit zu den Gesetzmäßigkeiten unseres Schöpfers (vgl.</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:11",
    "verses": [
      "16:11"
    ],
    "text": "<p>Die Erwähnung der Gaben <em>Allāhs</em> in 16:5-7 werden hier fortgesetzt. Alles Leben ist vom Wasser abhängig. Wasser gehört damit zu den Gesetzmäßigkeiten unseres Schöpfers (vgl.</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:12",
    "verses": [
      "16:12"
    ],
    "text": "<p>Im Weltall gibt es mehr Sterne als Sandkörner an den Stränden und Wüsten der Erde. Allein die erfassbare Sternenzahl betrage 70 Tausend Millionen Millionen Millionen. Das sind 70 Trilliarden oder ausgeschrieben eine 7 mit 22 Nullen. Diese Zahl umfasst jedoch nur die derzeit mit modernsten Teleskopen generell zu erspähen sind. (KStA Nr. 169/03). Und Er ist es, Der (euch) das Meer dienstbar gemacht hat, auf dass ihr zartes Fleisch daraus esst und Schmuck daraus gewinnt, um ihn euch anzulegen. Und du siehst, wie die Schiffe es durchfahren, auf dass ihr Seine Huld sucht und auf dass ihr dankbar sein mögt. (16:14) Und Er hat feste Berge auf der Erde gegründet, damit sie nicht mit euch wanke, und Flüsse und Wege, damit ihr recht gehen mögt (16:15); und (Er hat) Wegzeichen (erschaffen); und durch die Gestirne finden sie die Richtung. (16:16) Ist nun wohl Der, Der erschafft, dem gleich, der nicht erschafft? Wollt ihr euch nicht ermahnen lassen? (16:17) Und wenn ihr <em>Allāhs</em> Wohltaten aufzählen wolltet, würdet ihr sie nicht restlos erfassen können. Wahrlich, <em>Allāh</em> ist Allverzeihend, Barmherzig. (16:18)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:13",
    "verses": [
      "16:13"
    ],
    "text": "<p>In 16:18 betont der Qur’<em>ān</em>: ”Und wenn ihr <em>Allāhs</em> Wohltaten aufzählen wolltet, würdet ihr sie nicht restlos erfassen können.“ In diesem Vers finden wir Beispiele von Seiner endlosen Fürsorge für uns Menschen. Tag, Nacht, Mond, Sonne und Sterne erfüllen die Bedürfnisse des Menschen auf Erden. Die Wissenschaft hat es bestätigt, dass unser Leben auf Erden von der Funktion der Sonne und des Mondes abhängig ist. Die letzten Worte dieser beiden Verse bedürfen keine Kommentierung für die Nachdenkenden (vgl. 14:33; 16:17 und die Anmerkung dazu).</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:14",
    "verses": [
      "16:14"
    ],
    "text": "<p>Das Meer und das Leben darin sind ein wichtiges Gnadengeschenk <em>Allāhs</em> für den Menschen und dessen Bedürfnisse. Denn aus ihm stammt das frische Fleisch der Fische und anderer essbarer Tiere und Kostbarkeiten, wie Perlen und Korallen und dergleichen mehr, mit denen sich bis heute viele Völker schmücken. Wir haben stattliche Schiffe, die die Wellen durchpflügen, für Handel und Verkehr, um die Menschheit zu vereinen. <em>Allāh</em> ist nämlich Derjenige, Der die Menschen darauf brachte, Schiffe zu bauen. Angefangen hat Noah damit, der dieses Handwerk an sein Nachkommen weitergab. So reisten die Generationen nach ihm von Land zu Land und von Kontinent zu Kontinent, um Gebrauchsgegenstände zu kaufen und zu verkaufen.</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:15",
    "verses": [
      "16:15"
    ],
    "text": "<p>Die festen Berge wirken als Stabilisatoren bei der Erdumdrehung, genauso wie die Auswuchtungsgewichte am Autoreifen (vgl. oben 15:19 und die Anmerkung dazu). Von der Erwähnung der Berge geht <em>Allāh</em> zu den Flüssen über, da von Natur aus eine enge Verbindung zwischen ihnen besteht. Denn die Flüsse entspringen zumeist den Bergen, wo es häufiger regnet als sonstwo. <em>Allāh</em> teilte die Berge sogar, um Pfade dazwischen entstehen zu lassen (vgl. 13:3; 21:31-33; 31:10-11; 78:7 und die Anmerkung dazu).</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:16",
    "verses": [
      "16:16"
    ],
    "text": "<p>Zu den Zeichen <em>Allāhs</em> gehört auch, dass Er die Landschaft durch besonders Wahrzeichen unterbrochen hat, so dass sich verschiedene Gebiete voneinander unterschieden. Dies hat sinnvolle Möglichkeit, dass die Reisenden zu ihrem Ziel finden können. Genauso wie die Sterne,</p>\n<p>die den Weg der Menschen bei Nacht weisen. (vgl. 27:63 und die Anmerkung dazu).</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:17",
    "verses": [
      "16:17"
    ],
    "text": "<p>Wir haben durch die Offenbarung konkretes Ergebnis, das lautet: Kein Gott ist das außer <em>Allāh</em> und <em>Muḥammad</em> ist der Gesandte <em>Allāhs</em>. Mit anderen Worten heißt es: Wir haben nur einen Schöpfer und alles andere in der Schöpfung sind Geschöpfe. Die logische Folge bildet die Aussage in diesem Vers, nämlich: Wie könnte jemand glauben, dass Schöpfer und Geschöpf dieselben Eigenschafen und Fähigkeiten haben? Nachdem uns anhand der vielfältigen Gaben <em>Allāhs</em> Seine Herrlichkeit vor Augen geführt wurde, sehen wir gleich, dass es sinnlos wäre, einem anderen außer Ihm zu dienen. Sollen wir dann nicht diesen Hinweis begreifen?</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:18",
    "verses": [
      "16:18"
    ],
    "text": "<p>Viele der Gnadenerweise <em>Allāhs</em> bemerkt der Mensch erst, wenn sie ihm entzogen sind. Und obwohl <em>Allāh</em> manchen Menschen die Gnadengeschenke nicht entzieht, verhalten sie sich Ihm gegenüber undankbar. Er bestraft sie jedoch nicht dafür und gibt ihnen Zeit, um zur Umkehr zu kommen; denn Er ist Allverzeihend und Barmherzig (über die endlosen Wohltaten <em>Allāhs</em> vgl. 14:34; 16:12-13; 55:13ff. und die Anmerkung dazu). Und <em>Allāh</em> weiß, was ihr verbergt und was ihr kundtut. (16:19) Und jene, die sie statt <em>Allāh</em> anrufen, schaffen nichts - sind sie doch selbst erschaffen. (16:20) Tot sind sie, nicht lebendig; und sie wissen nicht, wann sie erweckt werden. (16:21)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:19",
    "verses": [
      "16:19"
    ],
    "text": "<p><em>Allāh</em> kennt das Verborgene und das Offenbare. Erst am Tag der Abrechnung wird Er jedem entsprechend seinen Taten das Gute mit Gutem und das Böse mit Bösem vergelten. Jene Götzenbilder und Figuren, die aus toter Materie von Menschenhand geformt sind, können nichts erschaffen - sie sind doch selbst erschaffen. Die angebeteten Götzen wissen nicht einmal, wann die Geschöpfe, die sie anbeten, auferweckt werden (vgl. 7:191-198; 16:17 und die Anmerkung dazu). Euer Gott ist der Einzige Gott. Und die, die nicht ans Jenseits glauben - ihre Herzen sind (der Wahrheit) fremd, und sie sind hochmütig. (16:22) Unzweifelhaft kennt <em>Allāh</em>, was sie verbergen und was sie kundtun. Wahrlich, Er liebt die Hochmütigen nicht. (16:23)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:20",
    "verses": [
      "16:20"
    ],
    "text": "<p><em>Allāh</em> kennt das Verborgene und das Offenbare. Erst am Tag der Abrechnung wird Er jedem entsprechend seinen Taten das Gute mit Gutem und das Böse mit Bösem vergelten. Jene Götzenbilder und Figuren, die aus toter Materie von Menschenhand geformt sind, können nichts erschaffen - sie sind doch selbst erschaffen. Die angebeteten Götzen wissen nicht einmal, wann die Geschöpfe, die sie anbeten, auferweckt werden (vgl. 7:191-198; 16:17 und die Anmerkung dazu). Euer Gott ist der Einzige Gott. Und die, die nicht ans Jenseits glauben - ihre Herzen sind (der Wahrheit) fremd, und sie sind hochmütig. (16:22) Unzweifelhaft kennt <em>Allāh</em>, was sie verbergen und was sie kundtun. Wahrlich, Er liebt die Hochmütigen nicht. (16:23)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:21",
    "verses": [
      "16:21"
    ],
    "text": "<p><em>Allāh</em> kennt das Verborgene und das Offenbare. Erst am Tag der Abrechnung wird Er jedem entsprechend seinen Taten das Gute mit Gutem und das Böse mit Bösem vergelten. Jene Götzenbilder und Figuren, die aus toter Materie von Menschenhand geformt sind, können nichts erschaffen - sie sind doch selbst erschaffen. Die angebeteten Götzen wissen nicht einmal, wann die Geschöpfe, die sie anbeten, auferweckt werden (vgl. 7:191-198; 16:17 und die Anmerkung dazu). Euer Gott ist der Einzige Gott. Und die, die nicht ans Jenseits glauben - ihre Herzen sind (der Wahrheit) fremd, und sie sind hochmütig. (16:22) Unzweifelhaft kennt <em>Allāh</em>, was sie verbergen und was sie kundtun. Wahrlich, Er liebt die Hochmütigen nicht. (16:23)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:22",
    "verses": [
      "16:22"
    ],
    "text": "<p>Hochmut erhärtet das Herz und erzeugt alle anderen negativen Eigenschaften. Dies führte dazu, dass <em>Iblīs</em> verdammt wurde (vgl. 2:34). Die Worte hier verbinden den Glauben an den einzigen Gott und an die Auferstehung. <em>Allāh</em> allein gehört alle Verehrung und Erhabenheit; deshalb liebt Er nicht die Hochmütigen (vgl. oben 16:19-21 und die Anmerkung dazu). Und wenn sie gefragt werden: ”Was (haltet ihr) von dem, was euer Herr niedergesandt hat?“ sagen sie: “ (Das sind) Fabeln der Früheren.“ (16:24) (Dies ist so), damit sie am Tage der Auferstehung ihre Lasten vollständig tragen und einen Teil der Lasten derer, die sie ohne Wissen irreführen. Wahrlich, schlimm ist das, was sie tragen. (16:25)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:23",
    "verses": [
      "16:23"
    ],
    "text": "<p>Hochmut erhärtet das Herz und erzeugt alle anderen negativen Eigenschaften. Dies führte dazu, dass <em>Iblīs</em> verdammt wurde (vgl. 2:34). Die Worte hier verbinden den Glauben an den einzigen Gott und an die Auferstehung. <em>Allāh</em> allein gehört alle Verehrung und Erhabenheit; deshalb liebt Er nicht die Hochmütigen (vgl. oben 16:19-21 und die Anmerkung dazu). Und wenn sie gefragt werden: ”Was (haltet ihr) von dem, was euer Herr niedergesandt hat?“ sagen sie: “ (Das sind) Fabeln der Früheren.“ (16:24) (Dies ist so), damit sie am Tage der Auferstehung ihre Lasten vollständig tragen und einen Teil der Lasten derer, die sie ohne Wissen irreführen. Wahrlich, schlimm ist das, was sie tragen. (16:25)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:24",
    "verses": [
      "16:24"
    ],
    "text": "<p>Die Götzendiener von Makka stellten sich an den Eingängen Makkas auf, um die Leute, die zum Propheten (a.s.s.) kommen wollten, davon abzuschrecken; sie äußerten sich jedesmal verächtlich in dieser Form zurück, weil der Qur’<em>ān</em> u.a. von früheren Generationen und Völkern berichtet (vgl. 3:21 und die Anmerkung dazu). Aus 6:164 verstehen wir, dass keine Lasttragende Seele die Last einer anderen tragen wird. Jeder Mensch ist also für seine eigenen</p>\n<p>Taten verantwortlich und wird dafür zur Rechenschaft gezogen, ohne dass diejenigen, die er verführt hat, dadurch von ihrer Verantwortung entbunden sind. In einem Ḥadīṯ des Propheten <em>Muḥammad</em> (a.s.s.) heißt es: ”Wer zur Rechtleitung aufruft, bekommt den gleichen Lohn wie die, die ihr folgen, ohne deren Lohn im Geringsten zu mindern. Und wer andere fehlleitet, dem wird die gleiche Sünde angerechnet, wie ihnen, ohne deren Sünden im Geringsten zu verringern.\" (Ibn Kaṯīr) Diejenigen, die vor ihnen waren, planten auch Ränke, doch <em>Allāh</em> rüttelte ihren Bau an den Grundmauern, so dass das Dach von oben her auf sie stürzte; und die Strafe kam über sie, ohne dass sie ahnten, woher. (16:26) Dann wird Er sie am Tage der Auferstehung zuschanden machen und sprechen: ”Wo sind nun Meine Teilhaber, um deretwillen ihr strittet?“ Die mit Erkenntnis Begabten werden sagen: ”An diesem Tage wird Schande und Unheil den Ungläubigen (zuteil sein).“ (16:27)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:25",
    "verses": [
      "16:25"
    ],
    "text": "<p>Die Götzendiener von Makka stellten sich an den Eingängen Makkas auf, um die Leute, die zum Propheten (a.s.s.) kommen wollten, davon abzuschrecken; sie äußerten sich jedesmal verächtlich in dieser Form zurück, weil der Qur’<em>ān</em> u.a. von früheren Generationen und Völkern berichtet (vgl. 3:21 und die Anmerkung dazu). Aus 6:164 verstehen wir, dass keine Lasttragende Seele die Last einer anderen tragen wird. Jeder Mensch ist also für seine eigenen</p>\n<p>Taten verantwortlich und wird dafür zur Rechenschaft gezogen, ohne dass diejenigen, die er verführt hat, dadurch von ihrer Verantwortung entbunden sind. In einem Ḥadīṯ des Propheten <em>Muḥammad</em> (a.s.s.) heißt es: ”Wer zur Rechtleitung aufruft, bekommt den gleichen Lohn wie die, die ihr folgen, ohne deren Lohn im Geringsten zu mindern. Und wer andere fehlleitet, dem wird die gleiche Sünde angerechnet, wie ihnen, ohne deren Sünden im Geringsten zu verringern.\" (Ibn Kaṯīr) Diejenigen, die vor ihnen waren, planten auch Ränke, doch <em>Allāh</em> rüttelte ihren Bau an den Grundmauern, so dass das Dach von oben her auf sie stürzte; und die Strafe kam über sie, ohne dass sie ahnten, woher. (16:26) Dann wird Er sie am Tage der Auferstehung zuschanden machen und sprechen: ”Wo sind nun Meine Teilhaber, um deretwillen ihr strittet?“ Die mit Erkenntnis Begabten werden sagen: ”An diesem Tage wird Schande und Unheil den Ungläubigen (zuteil sein).“ (16:27)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:26",
    "verses": [
      "16:26"
    ],
    "text": "<p>Jene früheren Generationen und Völker haben gegen ihre Propheten Ränke geschmiedet, um die Existenz <em>Allāhs</em> in Frage zu stellen. Alle ihrer derartigen Bemühungen schlugen fehl. Bei unserem Propheten <em>Muḥammad</em> (a.s.s.) war ebenso der Fall wie bei den Propheten vor ihm. Denn die <em>Banū</em> Quraiš waren stolz auf ihre Stärke und Überlegenheit. Bei der Schlacht von Badr wurden sie jedoch zurückgeschlagen, während sie fest mit einem Sieg gerechnet hatten (über diese Schlacht von Badr vgl. den Titel: <strong>\"<em>Muḥammad</em>, Prophet der Barmherzigkeit\"</strong>, Islamische Bibliothek).</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:27",
    "verses": [
      "16:27"
    ],
    "text": "<p>Am Tag der Auferstehung erfolgt die Abrechnung (vgl. 3:185-186). Wenn die Götzendiener vor dem Jüngsten Gericht stehen, sind sie nicht in der Lage zu antworten. <strong>\"Die mit Erkenntnis Begabten\"</strong> sind die Engel, Propheten, Gelehrten und alle anderen Gläubigen, die Wissen besaßen, damit ermahnten und verspottet abgewiesen wurden (vgl. 6:22; 16:22-25 und die Anmerkung dazu). Diejenigen, die von den Engeln abberufen werden - da sie gegen sich selber gefrevelt haben - und nun unterwürfig geworden sind, (sagen): ”Wir pflegten ja, nichts Böses zu tun.“ Nein, wahrlich, <em>Allāh</em> weiß wohl, was ihr zu tun pflegtet. (16:28) So tretet durch die Tore der <em>Ǧahannam</em> ein, um darin zu wohnen. Schlimm ist wahrlich die Wohnstatt der Hochmütigen. (16:29)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:28",
    "verses": [
      "16:28"
    ],
    "text": "<p>Es handelt sich um Befragung derjenigen Ungläubigen im Grab als Übergangsphase zwischen Diesseits und Jenseits; sie versuchen nun, die Engel davon zu überzeugen, dass sie nichts Böses getan haben. Dafür werden sie von den Engeln getadelt. Der Befehl <strong>\"tretet durch die Tore der <em>Ǧahannam</em> ein\"</strong> findet am Tage der Auferstehung als Endphase statt, wenn die Schuldigen ihre Strafe bekommen (vgl. 2:11; 6:23; 16:22-24 und die Anmerkung dazu). Und (wenn) zu den Gottesfürchtigen gesprochen wird: ”Was (haltet ihr) von dem, was euer Herr herabgesandt hat?“ sagen sie: ”Etwas Gutes!“ Für die, welche Gutes tun, ist Gutes in dieser Welt, und die Wohnstatt des Jenseits ist noch besser. Herrlich wahrlich ist die Wohnstatt der Gottesfürchtigen. (16:30) Die Gärten von Eden, die sie betreten werden: Bäche durchfließen sie. Darin werden sie haben, was sie begehren. Und so belohnt <em>Allāh</em> die Gottesfürchtigen. (16:31) (Zu ihnen), die von den Engeln friedlich abberufen werden,</p>\n<p>sprechen die Engel: ”Friede sei auf euch! Tretet ein in das Paradies für das, was ihr zu tun pflegtet.“ (16:32)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:29",
    "verses": [
      "16:29"
    ],
    "text": "<p>Es handelt sich um Befragung derjenigen Ungläubigen im Grab als Übergangsphase zwischen Diesseits und Jenseits; sie versuchen nun, die Engel davon zu überzeugen, dass sie nichts Böses getan haben. Dafür werden sie von den Engeln getadelt. Der Befehl <strong>\"tretet durch die Tore der <em>Ǧahannam</em> ein\"</strong> findet am Tage der Auferstehung als Endphase statt, wenn die Schuldigen ihre Strafe bekommen (vgl. 2:11; 6:23; 16:22-24 und die Anmerkung dazu). Und (wenn) zu den Gottesfürchtigen gesprochen wird: ”Was (haltet ihr) von dem, was euer Herr herabgesandt hat?“ sagen sie: ”Etwas Gutes!“ Für die, welche Gutes tun, ist Gutes in dieser Welt, und die Wohnstatt des Jenseits ist noch besser. Herrlich wahrlich ist die Wohnstatt der Gottesfürchtigen. (16:30) Die Gärten von Eden, die sie betreten werden: Bäche durchfließen sie. Darin werden sie haben, was sie begehren. Und so belohnt <em>Allāh</em> die Gottesfürchtigen. (16:31) (Zu ihnen), die von den Engeln friedlich abberufen werden,</p>\n<p>sprechen die Engel: ”Friede sei auf euch! Tretet ein in das Paradies für das, was ihr zu tun pflegtet.“ (16:32)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:30",
    "verses": [
      "16:30"
    ],
    "text": "<p>Hier liegt ein typisches Beispiel für die Methodik des Qur’<em>ān</em> vor: Nach Beschreibung der Lage der Ungläubigen im vorangegangenen Text 16:28-29, folgt nun in diesem Vers die Beschreibung der Lage der Gottesfürchtigen. Bei ihrer Befragung täuschen sie nichts im Geringsten vor und sprechen nur die Wahrheit. Sie erwarten von ihrem Herrn nur Gutes; denn wer Gutes tut, erwartet von <em>Allāh</em> im Diesseits und im Jenseits nur Gutes. Der Friedensgruß, den die Diener <em>Allāhs</em> im Diesseits zu sprechen pflegten, wird ihnen im Jenseits von den Engeln zuteil sein, und versetzt sie in den Zustand der höchsten Glückseligkeit. Dann erfolgt die frohe Botschaft, dass sie ins Paradies eintreten dürfen für das, was sie im irdischen Leben zu tun pflegten. Es ist eine wunderbare würdige Behandlung der Gläubigen von ihrem Gütigen Herrn (vgl. 9:72; 10:9-10 und die Anmerkung dazu). Worauf warten sie denn, wenn nicht darauf, dass die Engel zu ihnen kommen oder dass der Befehl deines Herrn eintrifft? So taten schon jene, die vor ihnen waren. <em>Allāh</em> war nicht ungerecht gegen sie, jedoch sie waren ungerecht gegen sich selber. (16:33) So ereilten sie die bösen Folgen ihres Tuns, und das, was sie zu verhöhnen pflegten, umschloss sie von allen Seiten. (16:34)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:31",
    "verses": [
      "16:31"
    ],
    "text": "<p>Hier liegt ein typisches Beispiel für die Methodik des Qur’<em>ān</em> vor: Nach Beschreibung der Lage der Ungläubigen im vorangegangenen Text 16:28-29, folgt nun in diesem Vers die Beschreibung der Lage der Gottesfürchtigen. Bei ihrer Befragung täuschen sie nichts im Geringsten vor und sprechen nur die Wahrheit. Sie erwarten von ihrem Herrn nur Gutes; denn wer Gutes tut, erwartet von <em>Allāh</em> im Diesseits und im Jenseits nur Gutes. Der Friedensgruß, den die Diener <em>Allāhs</em> im Diesseits zu sprechen pflegten, wird ihnen im Jenseits von den Engeln zuteil sein, und versetzt sie in den Zustand der höchsten Glückseligkeit. Dann erfolgt die frohe Botschaft, dass sie ins Paradies eintreten dürfen für das, was sie im irdischen Leben zu tun pflegten. Es ist eine wunderbare würdige Behandlung der Gläubigen von ihrem Gütigen Herrn (vgl. 9:72; 10:9-10 und die Anmerkung dazu). Worauf warten sie denn, wenn nicht darauf, dass die Engel zu ihnen kommen oder dass der Befehl deines Herrn eintrifft? So taten schon jene, die vor ihnen waren. <em>Allāh</em> war nicht ungerecht gegen sie, jedoch sie waren ungerecht gegen sich selber. (16:33) So ereilten sie die bösen Folgen ihres Tuns, und das, was sie zu verhöhnen pflegten, umschloss sie von allen Seiten. (16:34)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:32",
    "verses": [
      "16:32"
    ],
    "text": "<p>Hier liegt ein typisches Beispiel für die Methodik des Qur’<em>ān</em> vor: Nach Beschreibung der Lage der Ungläubigen im vorangegangenen Text 16:28-29, folgt nun in diesem Vers die Beschreibung der Lage der Gottesfürchtigen. Bei ihrer Befragung täuschen sie nichts im Geringsten vor und sprechen nur die Wahrheit. Sie erwarten von ihrem Herrn nur Gutes; denn wer Gutes tut, erwartet von <em>Allāh</em> im Diesseits und im Jenseits nur Gutes. Der Friedensgruß, den die Diener <em>Allāhs</em> im Diesseits zu sprechen pflegten, wird ihnen im Jenseits von den Engeln zuteil sein, und versetzt sie in den Zustand der höchsten Glückseligkeit. Dann erfolgt die frohe Botschaft, dass sie ins Paradies eintreten dürfen für das, was sie im irdischen Leben zu tun pflegten. Es ist eine wunderbare würdige Behandlung der Gläubigen von ihrem Gütigen Herrn (vgl. 9:72; 10:9-10 und die Anmerkung dazu). Worauf warten sie denn, wenn nicht darauf, dass die Engel zu ihnen kommen oder dass der Befehl deines Herrn eintrifft? So taten schon jene, die vor ihnen waren. <em>Allāh</em> war nicht ungerecht gegen sie, jedoch sie waren ungerecht gegen sich selber. (16:33) So ereilten sie die bösen Folgen ihres Tuns, und das, was sie zu verhöhnen pflegten, umschloss sie von allen Seiten. (16:34)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:33",
    "verses": [
      "16:33"
    ],
    "text": "<p>D.h.: Jetzt erwarten sie nichts mehr, als dass die Engel zu ihnen kommen und ihnen damit nichts anderes übrigbleibt als die Botschaft zu akzeptieren. Die Menschen sehen das Schicksal ihrer Vorfahren, die demselben Weg folgten wie sie selbst, und können doch nicht die Schlussfolgerung ziehen, dass es ihnen ebenso ergehen kann wie jenen. <em>Allāh</em> hielt ihnen Seine Zeichen in allen Bereichen des Daseins und in sich selbst vor Augen und warnte sie vor den Folgen ihrer Taten; wer sich schuldig macht, handelt <strong>\"ungerecht gegen sich selbst\"</strong>. Derartige Sätze mit Bezug auf ihren Spott gegenüber der göttlichen Botschaft sind oft im Qur’<em>ān</em> anzutreffen (vgl. 6:158; 8:10; 16:1 und die Anmerkung dazu). Und die Götzendiener sagen: ”Hätte <em>Allāh</em> es so gewollt, so hätten wir nichts außer Ihm angebetet, weder wir noch unsere Väter, noch hätten wir etwas ohne Seinen (Befehl) verboten.“ Genauso taten schon jene vor ihnen. Jedoch, sind die Gesandten für irgendetwas außer für die deutliche Verkündigung verantwortlich? (16:35) Und in jedem Volk erweckten Wir einen Gesandten (der da predigte): ”Dient <em>Allāh</em> und meidet die Götzen.“ Dann waren unter ihnen einige, die <em>Allāh</em> leitete, und es waren unter ihnen einige, die das Schicksal des Irrtums erlitten. So reist auf der Erde umher und seht, wie das Ende der Leugner war!</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:34",
    "verses": [
      "16:34"
    ],
    "text": "<p>D.h.: Jetzt erwarten sie nichts mehr, als dass die Engel zu ihnen kommen und ihnen damit nichts anderes übrigbleibt als die Botschaft zu akzeptieren. Die Menschen sehen das Schicksal ihrer Vorfahren, die demselben Weg folgten wie sie selbst, und können doch nicht die Schlussfolgerung ziehen, dass es ihnen ebenso ergehen kann wie jenen. <em>Allāh</em> hielt ihnen Seine Zeichen in allen Bereichen des Daseins und in sich selbst vor Augen und warnte sie vor den Folgen ihrer Taten; wer sich schuldig macht, handelt <strong>\"ungerecht gegen sich selbst\"</strong>. Derartige Sätze mit Bezug auf ihren Spott gegenüber der göttlichen Botschaft sind oft im Qur’<em>ān</em> anzutreffen (vgl. 6:158; 8:10; 16:1 und die Anmerkung dazu). Und die Götzendiener sagen: ”Hätte <em>Allāh</em> es so gewollt, so hätten wir nichts außer Ihm angebetet, weder wir noch unsere Väter, noch hätten wir etwas ohne Seinen (Befehl) verboten.“ Genauso taten schon jene vor ihnen. Jedoch, sind die Gesandten für irgendetwas außer für die deutliche Verkündigung verantwortlich? (16:35) Und in jedem Volk erweckten Wir einen Gesandten (der da predigte): ”Dient <em>Allāh</em> und meidet die Götzen.“ Dann waren unter ihnen einige, die <em>Allāh</em> leitete, und es waren unter ihnen einige, die das Schicksal des Irrtums erlitten. So reist auf der Erde umher und seht, wie das Ende der Leugner war!</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:35",
    "verses": [
      "16:35"
    ],
    "text": "<p>Die Götzendiener wollen ihren Unglauben immer wieder mit denselben alten Argumenten rechtfertigen. <em>Allāh</em> hat dennoch in Seiner unermesslichen Güte und Barmherzigkeit immer wieder in jedem Volk Gesandte erweckt, um sie aus dem Irrtum zu retten. Während einige Menschen der Rechtleitung ihres Herrn folgen, leisten andere ihren Widerstand; diese brauchen nur auf der Erde umher zu reisen, um das Ende derer zu sehen, denen sie nachahmen. Der lebhafte Tourismus in unserer Zeit erfüllt praktisch diese Aufforderung für Nachdenkende. Touristen mit verstockten Herzen werden sich dagegen nicht interessieren, wie</p>\n<p>der Untergang der früheren Völker stattgefunden hat (vgl.2:256; 3:137; 8:54 und die Anmerkung dazu). Und sie schwören bei <em>Allāh</em> ihre festen Eide, <em>Allāh</em> werde jene nicht auferwecken, die sterben. Aber nein! Ihn bindet ein Versprechen, das Ihm obliegt - jedoch die meisten Menschen wissen es nicht. (16:38) Er wird ihnen das klar machen, worüber sie uneins waren, damit jene, die ungläubig sind, wissen, dass sie Lügner sind. (16:39) Unser Wort, das Wir für eine Sache sprechen, wenn Wir sie wollen, ist nur: ”Sei!“ und sie ist. (16:40)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:36",
    "verses": [
      "16:36"
    ],
    "text": "<p>Die Götzendiener wollen ihren Unglauben immer wieder mit denselben alten Argumenten rechtfertigen. <em>Allāh</em> hat dennoch in Seiner unermesslichen Güte und Barmherzigkeit immer wieder in jedem Volk Gesandte erweckt, um sie aus dem Irrtum zu retten. Während einige Menschen der Rechtleitung ihres Herrn folgen, leisten andere ihren Widerstand; diese brauchen nur auf der Erde umher zu reisen, um das Ende derer zu sehen, denen sie nachahmen. Der lebhafte Tourismus in unserer Zeit erfüllt praktisch diese Aufforderung für Nachdenkende. Touristen mit verstockten Herzen werden sich dagegen nicht interessieren, wie</p>\n<p>der Untergang der früheren Völker stattgefunden hat (vgl.2:256; 3:137; 8:54 und die Anmerkung dazu). Und sie schwören bei <em>Allāh</em> ihre festen Eide, <em>Allāh</em> werde jene nicht auferwecken, die sterben. Aber nein! Ihn bindet ein Versprechen, das Ihm obliegt - jedoch die meisten Menschen wissen es nicht. (16:38) Er wird ihnen das klar machen, worüber sie uneins waren, damit jene, die ungläubig sind, wissen, dass sie Lügner sind. (16:39) Unser Wort, das Wir für eine Sache sprechen, wenn Wir sie wollen, ist nur: ”Sei!“ und sie ist. (16:40)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:37",
    "verses": [
      "16:37"
    ],
    "text": "<p>Die Götzendiener wollen ihren Unglauben immer wieder mit denselben alten Argumenten rechtfertigen. <em>Allāh</em> hat dennoch in Seiner unermesslichen Güte und Barmherzigkeit immer wieder in jedem Volk Gesandte erweckt, um sie aus dem Irrtum zu retten. Während einige Menschen der Rechtleitung ihres Herrn folgen, leisten andere ihren Widerstand; diese brauchen nur auf der Erde umher zu reisen, um das Ende derer zu sehen, denen sie nachahmen. Der lebhafte Tourismus in unserer Zeit erfüllt praktisch diese Aufforderung für Nachdenkende. Touristen mit verstockten Herzen werden sich dagegen nicht interessieren, wie</p>\n<p>der Untergang der früheren Völker stattgefunden hat (vgl.2:256; 3:137; 8:54 und die Anmerkung dazu). Und sie schwören bei <em>Allāh</em> ihre festen Eide, <em>Allāh</em> werde jene nicht auferwecken, die sterben. Aber nein! Ihn bindet ein Versprechen, das Ihm obliegt - jedoch die meisten Menschen wissen es nicht. (16:38) Er wird ihnen das klar machen, worüber sie uneins waren, damit jene, die ungläubig sind, wissen, dass sie Lügner sind. (16:39) Unser Wort, das Wir für eine Sache sprechen, wenn Wir sie wollen, ist nur: ”Sei!“ und sie ist. (16:40)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:38",
    "verses": [
      "16:38"
    ],
    "text": "<p>Die <em>Banū</em> Quraiš in Makka leugneten die Auferstehung, weil ihnen die Auferstehung als schwierig erschien, nach dem der Körper zu Gebein und Staub geworden ist. Ihr größter Eid wurde <strong>\"bei <em>Allāh</em>\"</strong> geleistet. Für andere wichtige Eide leisteten sie den Eid im Namen ihrer Gottheiten, die sie als Partner neben <em>Allāh</em> angebetet haben. Mit dem Wort ”Sei!“ geschieht der Wille <em>Allāhs</em>. Mit ihm hat Er Johannes den Täufer aus unfruchtabaren Eltern und Jesus ohne Vater erschaffen (vgl. Sura 19 und die Anmerkungen dazu). Und denjenigen, die um <em>Allāhs</em> willen ausgewandert sind, nachdem sie unterdrückt worden waren, werden Wir sicherlich eine schöne Wohnstatt in der Welt geben; und wahrlich, der Lohn des Jenseits ist (noch) größer, wenn sie es nur wüssten (16:41); (es sind) diejenigen, die geduldig geblieben sind und auf ihren Herrn vertrauen. (16:42)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:39",
    "verses": [
      "16:39"
    ],
    "text": "<p>Die <em>Banū</em> Quraiš in Makka leugneten die Auferstehung, weil ihnen die Auferstehung als schwierig erschien, nach dem der Körper zu Gebein und Staub geworden ist. Ihr größter Eid wurde <strong>\"bei <em>Allāh</em>\"</strong> geleistet. Für andere wichtige Eide leisteten sie den Eid im Namen ihrer Gottheiten, die sie als Partner neben <em>Allāh</em> angebetet haben. Mit dem Wort ”Sei!“ geschieht der Wille <em>Allāhs</em>. Mit ihm hat Er Johannes den Täufer aus unfruchtabaren Eltern und Jesus ohne Vater erschaffen (vgl. Sura 19 und die Anmerkungen dazu). Und denjenigen, die um <em>Allāhs</em> willen ausgewandert sind, nachdem sie unterdrückt worden waren, werden Wir sicherlich eine schöne Wohnstatt in der Welt geben; und wahrlich, der Lohn des Jenseits ist (noch) größer, wenn sie es nur wüssten (16:41); (es sind) diejenigen, die geduldig geblieben sind und auf ihren Herrn vertrauen. (16:42)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:40",
    "verses": [
      "16:40"
    ],
    "text": "<p>Die <em>Banū</em> Quraiš in Makka leugneten die Auferstehung, weil ihnen die Auferstehung als schwierig erschien, nach dem der Körper zu Gebein und Staub geworden ist. Ihr größter Eid wurde <strong>\"bei <em>Allāh</em>\"</strong> geleistet. Für andere wichtige Eide leisteten sie den Eid im Namen ihrer Gottheiten, die sie als Partner neben <em>Allāh</em> angebetet haben. Mit dem Wort ”Sei!“ geschieht der Wille <em>Allāhs</em>. Mit ihm hat Er Johannes den Täufer aus unfruchtabaren Eltern und Jesus ohne Vater erschaffen (vgl. Sura 19 und die Anmerkungen dazu). Und denjenigen, die um <em>Allāhs</em> willen ausgewandert sind, nachdem sie unterdrückt worden waren, werden Wir sicherlich eine schöne Wohnstatt in der Welt geben; und wahrlich, der Lohn des Jenseits ist (noch) größer, wenn sie es nur wüssten (16:41); (es sind) diejenigen, die geduldig geblieben sind und auf ihren Herrn vertrauen. (16:42)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:41",
    "verses": [
      "16:41"
    ],
    "text": "<p>Mit diesen Worten wurden die Auswanderer nach Abessinien getröstet, die schwer unter den Verfolgungen in Makka gelitten hatten. Ihr Lohn von <em>Allāh</em> wird ihnen für ihre Geduld und Standhaftigkeit bestimmt, sowohl im Diesseits als auch im Jenseits. <em>Allāh</em> sagt in 4:97: ”War <em>Allāhs</em> Erde nicht weit genug für euch, dass ihr darin hättet auswandern können?“ (vgl. ferner 2:218; 29:56-60, die Anmerkung dazu und den Titel: <strong>\"<em>Muḥammad</em>, Prophet der Barmherzigkeit\"</strong>, Islamische Bibliothek). Und vor dir entsandten Wir (auch) nur Männer, denen Wir die Offenbarung gegeben haben; so fragt die, welche die Ermahnung besitzen, wenn ihr (etwas) nicht wisst. (16:43) (Wir entsandten sie) mit den deutlichen Zeichen und mit den Büchern; und zu dir haben Wir die Ermahnung herabgesandt, auf dass du den Menschen erklärest, was ihnen herabgesandt wurde, und auf dass sie nachdenken mögen. (16:44)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:42",
    "verses": [
      "16:42"
    ],
    "text": "<p>Mit diesen Worten wurden die Auswanderer nach Abessinien getröstet, die schwer unter den Verfolgungen in Makka gelitten hatten. Ihr Lohn von <em>Allāh</em> wird ihnen für ihre Geduld und Standhaftigkeit bestimmt, sowohl im Diesseits als auch im Jenseits. <em>Allāh</em> sagt in 4:97: ”War <em>Allāhs</em> Erde nicht weit genug für euch, dass ihr darin hättet auswandern können?“ (vgl. ferner 2:218; 29:56-60, die Anmerkung dazu und den Titel: <strong>\"<em>Muḥammad</em>, Prophet der Barmherzigkeit\"</strong>, Islamische Bibliothek). Und vor dir entsandten Wir (auch) nur Männer, denen Wir die Offenbarung gegeben haben; so fragt die, welche die Ermahnung besitzen, wenn ihr (etwas) nicht wisst. (16:43) (Wir entsandten sie) mit den deutlichen Zeichen und mit den Büchern; und zu dir haben Wir die Ermahnung herabgesandt, auf dass du den Menschen erklärest, was ihnen herabgesandt wurde, und auf dass sie nachdenken mögen. (16:44)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:43",
    "verses": [
      "16:43"
    ],
    "text": "<p>Damit ist unser Prophet <em>Muḥammad</em>, <em>Allāhs</em> Segen und Friede auf ihm, angesprochen, der hier auf das männliche Geschlecht seiner Vorläufer aufmerksam gemacht wird. Unter <strong>\"nur\"</strong> ist zu verstehen, dass das Prophetentum keiner Frau zuteil wurde (vgl. 12:109 und die Anmerkung dazu). Mit der <strong>\"Ermahnung\"</strong> ist der Qur’<em>ān</em> gemeint. Diese Worte knüpfen an Vers 36, in dem die Tatsache erwähnt ist, dass <em>Allāh</em> Seine Gesandten zu jedem Volk erweckt (vgl. 3:184; 17:93- 94; 18:110; 21:7-9; 41:6 und die Anmerkung dazu). Sind denn jene, die Böses planen, sicher davor, dass <em>Allāh</em> sie nicht in die Erde versinken lässt, oder dass die Strafe nicht über sie kommen wird, wenn sie es nicht ahnen? (16:45) Oder (sind jene sicher davor) dass Er sie nicht in ihrem <strong>\"Hin\"</strong> und <strong>\"Her\"</strong> ergreift, so dass sie nicht imstande sein werden, dies zu vereiteln? (16:46) Oder (sind jene sicher davor) dass Er sie nicht durch vorgewarnte Vernichtung erfasst? Euer Herr ist wahrlich Gütig,</p>\n<p>Barmherzig. (16:47)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:44",
    "verses": [
      "16:44"
    ],
    "text": "<p>Damit ist unser Prophet <em>Muḥammad</em>, <em>Allāhs</em> Segen und Friede auf ihm, angesprochen, der hier auf das männliche Geschlecht seiner Vorläufer aufmerksam gemacht wird. Unter <strong>\"nur\"</strong> ist zu verstehen, dass das Prophetentum keiner Frau zuteil wurde (vgl. 12:109 und die Anmerkung dazu). Mit der <strong>\"Ermahnung\"</strong> ist der Qur’<em>ān</em> gemeint. Diese Worte knüpfen an Vers 36, in dem die Tatsache erwähnt ist, dass <em>Allāh</em> Seine Gesandten zu jedem Volk erweckt (vgl. 3:184; 17:93- 94; 18:110; 21:7-9; 41:6 und die Anmerkung dazu). Sind denn jene, die Böses planen, sicher davor, dass <em>Allāh</em> sie nicht in die Erde versinken lässt, oder dass die Strafe nicht über sie kommen wird, wenn sie es nicht ahnen? (16:45) Oder (sind jene sicher davor) dass Er sie nicht in ihrem <strong>\"Hin\"</strong> und <strong>\"Her\"</strong> ergreift, so dass sie nicht imstande sein werden, dies zu vereiteln? (16:46) Oder (sind jene sicher davor) dass Er sie nicht durch vorgewarnte Vernichtung erfasst? Euer Herr ist wahrlich Gütig,</p>\n<p>Barmherzig. (16:47)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:45",
    "verses": [
      "16:45"
    ],
    "text": "<p>Damit sind jene Gegner gemeint, die vorhatten, den Propheten (a.s.s.) bei der Ratsversammlung zu fesseln, zu töten oder zu verbannen. <em>Allāhs</em> Strafe kann sie auf verschiedene Art und Weise treffen (vgl. 2:218; 28:76-81; 29:3940; 40:36-38, die Anmerkung dazu und den Titel: <strong>\"<em>Muḥammad</em>, Prophet der Barmherzigkeit\"</strong>, Islamische Bibliothek). Haben sie denn nicht all die Dinge gesehen, die <em>Allāh</em> erschuf, und deren Schatten sich nach rechts und nach links wenden, und sich vor <em>Allāh</em> niederwerfen, während sie gedemütigt werden? (16:48) Und was an Geschöpfen in den Himmeln und auf Erden ist, wirft sich vor <em>Allāh</em> in Anbetung nieder; genauso die Engel, und sie betragen sich nicht hochmütig. (16:49) Sie fürchten ihren Herrn über sich und tun, was ihnen befohlen wird. (16:50)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:46",
    "verses": [
      "16:46"
    ],
    "text": "<p>Damit sind jene Gegner gemeint, die vorhatten, den Propheten (a.s.s.) bei der Ratsversammlung zu fesseln, zu töten oder zu verbannen. <em>Allāhs</em> Strafe kann sie auf verschiedene Art und Weise treffen (vgl. 2:218; 28:76-81; 29:3940; 40:36-38, die Anmerkung dazu und den Titel: <strong>\"<em>Muḥammad</em>, Prophet der Barmherzigkeit\"</strong>, Islamische Bibliothek). Haben sie denn nicht all die Dinge gesehen, die <em>Allāh</em> erschuf, und deren Schatten sich nach rechts und nach links wenden, und sich vor <em>Allāh</em> niederwerfen, während sie gedemütigt werden? (16:48) Und was an Geschöpfen in den Himmeln und auf Erden ist, wirft sich vor <em>Allāh</em> in Anbetung nieder; genauso die Engel, und sie betragen sich nicht hochmütig. (16:49) Sie fürchten ihren Herrn über sich und tun, was ihnen befohlen wird. (16:50)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:47",
    "verses": [
      "16:47"
    ],
    "text": "<p>Damit sind jene Gegner gemeint, die vorhatten, den Propheten (a.s.s.) bei der Ratsversammlung zu fesseln, zu töten oder zu verbannen. <em>Allāhs</em> Strafe kann sie auf verschiedene Art und Weise treffen (vgl. 2:218; 28:76-81; 29:3940; 40:36-38, die Anmerkung dazu und den Titel: <strong>\"<em>Muḥammad</em>, Prophet der Barmherzigkeit\"</strong>, Islamische Bibliothek). Haben sie denn nicht all die Dinge gesehen, die <em>Allāh</em> erschuf, und deren Schatten sich nach rechts und nach links wenden, und sich vor <em>Allāh</em> niederwerfen, während sie gedemütigt werden? (16:48) Und was an Geschöpfen in den Himmeln und auf Erden ist, wirft sich vor <em>Allāh</em> in Anbetung nieder; genauso die Engel, und sie betragen sich nicht hochmütig. (16:49) Sie fürchten ihren Herrn über sich und tun, was ihnen befohlen wird. (16:50)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:48",
    "verses": [
      "16:48"
    ],
    "text": "<p>In diesem Vers ist die Rede von den für die Erde erschaffenen Gesetzen, die leicht zu bemerken sind. Das Werfen eines Schattens nach rechts und nach links ist eine Wirkung des Lichtes, das <em>Allāh</em> erschaffen hat; dies geschieht auch, wenn die Ungläubigen gedemütigt sind und keine Herrschaft über ihren eigenen Schatten haben (vgl. 13:15; 22:18; 25:45-47 und die Anmerkung dazu).</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:49",
    "verses": [
      "16:49"
    ],
    "text": "<p>In diesem Vers ist die Rede von den Geschöpfen in den Himmeln und auf Erden, die sich vor <em>Allāh</em> willenlos in Anbetung niederwerfen, ohne von uns Menschen erkannt und gesehen zu werden, wie z.B. die Engel; sie sind ganz anders als der Mensch mit seinem freien Willen. Denn - wenn er sich nicht für die Niederwerfung entscheidet, wirft sich sein Schatten nach dem göttlichen Gesetz nieder. Die Aussage bedeutet ferner, dass die Menschen nicht die einzigen Geschöpfe auf Erden sind; denn sowohl nach diesem Vers, als auch nach anderen Stellen des Qur’<em>ān</em> gibt es andere Lebewesen im gewaltigen Reich <em>Allāhs</em> (vgl. oben 16:48; 22:18 und die Anmerkung dazu). Und <em>Allāh</em> hat gesprochen: ”Nehmt euch nicht zwei Götter. Er ist der Einzige Gott. So fürchtet Mich allein.“ (16:51) Und Sein ist, was in den Himmeln und auf Erden ist, und Ihm gebührt die immerwährende Furcht. Wollt ihr also einen anderen fürchten außer <em>Allāh</em>?</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:50",
    "verses": [
      "16:50"
    ],
    "text": "<p>In diesem Vers ist die Rede von den Geschöpfen in den Himmeln und auf Erden, die sich vor <em>Allāh</em> willenlos in Anbetung niederwerfen, ohne von uns Menschen erkannt und gesehen zu werden, wie z.B. die Engel; sie sind ganz anders als der Mensch mit seinem freien Willen. Denn - wenn er sich nicht für die Niederwerfung entscheidet, wirft sich sein Schatten nach dem göttlichen Gesetz nieder. Die Aussage bedeutet ferner, dass die Menschen nicht die einzigen Geschöpfe auf Erden sind; denn sowohl nach diesem Vers, als auch nach anderen Stellen des Qur’<em>ān</em> gibt es andere Lebewesen im gewaltigen Reich <em>Allāhs</em> (vgl. oben 16:48; 22:18 und die Anmerkung dazu). Und <em>Allāh</em> hat gesprochen: ”Nehmt euch nicht zwei Götter. Er ist der Einzige Gott. So fürchtet Mich allein.“ (16:51) Und Sein ist, was in den Himmeln und auf Erden ist, und Ihm gebührt die immerwährende Furcht. Wollt ihr also einen anderen fürchten außer <em>Allāh</em>?</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:51",
    "verses": [
      "16:51"
    ],
    "text": "<p>Wenn <em>Allāh</em> gesprochen hat, dann handelt es sich um eine beschlossene Sache. Gegenüber dem einzigen Gott ist die Zahl von zwei Göttern der Anfang der Steigerung von mehreren Göttern, d.h. die Verehrung eines anderen Gott neben dem wahren, einzigen Gott ist genauso schwerwiegend wie die Verehrung von mehr als zwei. Eine weitere Bedeutung liegt im Dualismus früherer und jüngster Zeit, eine Form, in der die Menschen an zwei verschiedenen, sich gegenseitig kämpfenden Kräften glauben, Wie Gott und Satan, Gut und Böse usw. Dazu gehört der heutige Kult mancher Menschen, die zum <strong>\"Satanismus\"</strong> gehören. Der Qur’<em>ān</em> verneint kategorisch die Existenz mehrerer Götter und betont immer wieder, dass alles, was sich in den Himmeln und auf Erden befindet, <em>Allāh</em> allein gehört.</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:52",
    "verses": [
      "16:52"
    ],
    "text": "<p>Wenn <em>Allāh</em> gesprochen hat, dann handelt es sich um eine beschlossene Sache. Gegenüber dem einzigen Gott ist die Zahl von zwei Göttern der Anfang der Steigerung von mehreren Göttern, d.h. die Verehrung eines anderen Gott neben dem wahren, einzigen Gott ist genauso schwerwiegend wie die Verehrung von mehr als zwei. Eine weitere Bedeutung liegt im Dualismus früherer und jüngster Zeit, eine Form, in der die Menschen an zwei verschiedenen, sich gegenseitig kämpfenden Kräften glauben, Wie Gott und Satan, Gut und Böse usw. Dazu gehört der heutige Kult mancher Menschen, die zum <strong>\"Satanismus\"</strong> gehören. Der Qur’<em>ān</em> verneint kategorisch die Existenz mehrerer Götter und betont immer wieder, dass alles, was sich in den Himmeln und auf Erden befindet, <em>Allāh</em> allein gehört.</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:53",
    "verses": [
      "16:53"
    ],
    "text": "<p>Der Qur’<em>ān</em> betont öfter, dass die falschen Götter weder Schaden noch Nutzen tun. Nur <em>Allāh</em> ist Der, Der Gutes beschert, und Schaden abwendet - und dies ist auch gut. Wenn die Menschen Unheil trifft, dann ist das ihre eigene Schuld, weil sie von dem Schutz <em>Allāhs</em> keinen Brauch machen. Wir dürfen dabei nicht außeracht lassen, dass die Verfahrensweise <em>Allāhs</em> vollkommen ist, und dass die Handlungweise des Menschen fehlerhaft sein kann; sie ist dann segensreich, wenn sie mit der Unterstützung des Allmächtigen und mit Seinem Namen geschieht. Im Leid wenden sich die Herzen zu <em>Allāh</em> ; sie flehen Ihn an, den Schaden wegzunehmen, und wenn Er dies getan hat, dann stellen sie Ihm Partner zur Seite und finden unter Einfluss Satans Gründe, um die Hilfe <em>Allāhs</em> zu leugnen. Wer von uns hat eine solche Erfahrung nicht mitgemacht?: Wenn es ihm gut geht, hört er eine innere Stimme, die ihm inspiriert: <strong>\"es wäre sowieso\"</strong> von selbst gut gegangen; der Heilige Soundso oder das Maskottchen am Hals hätte ihnen geholfen. Dann bringen sie anderen Wesen Opfer dar und lassen Kerzen neben dem Bild oder unter der Statue des Heiligen brennen. Damit will Satan erreichen, dass ihnen die Niederwerfung zum Dank an <em>Allāh</em> überflüssig scheint (vgl. 15:39-44; 30:33 und die Anmerkung dazu). Und für die, von denen sie nichts wissen, setzen sie einen Teil von dem beiseite, was Wir ihnen beschert haben. Bei <em>Allāh</em>, ihr werdet sicherlich zur Rechenschaft gezogen werden für all das, was ihr erdichtet. (16:56) Und sie dichten <em>Allāh</em> Töchter an. Gepriesen sei Er! Und sich selbst behalten sie vor, was sie begehren. (16:57) Und wenn einem von ihnen die Nachricht von (der Geburt) einer Tochter überbracht wird, so verfinstert sich sein Gesicht, und er unterdrückt den inneren Schmerz. (16:58) Er verbirgt sich vor den Leuten aufgrund der schlimmen Nachricht, die er erhalten hat: Soll er sie behalten trotz der Schande, oder (soll er sie) in der Erde verscharren? Wahrlich, übel ist, wie sie urteilen! (16:59) Auf diejenigen, die nicht an das Jenseits glauben, trifft das Gleichnis des Bösen zu. Auf <em>Allāh</em> aber trifft das allerhöchste Gleichnis zu, und Er ist der Erhabene, der Allweise. (16:60)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:54",
    "verses": [
      "16:54"
    ],
    "text": "<p>Der Qur’<em>ān</em> betont öfter, dass die falschen Götter weder Schaden noch Nutzen tun. Nur <em>Allāh</em> ist Der, Der Gutes beschert, und Schaden abwendet - und dies ist auch gut. Wenn die Menschen Unheil trifft, dann ist das ihre eigene Schuld, weil sie von dem Schutz <em>Allāhs</em> keinen Brauch machen. Wir dürfen dabei nicht außeracht lassen, dass die Verfahrensweise <em>Allāhs</em> vollkommen ist, und dass die Handlungweise des Menschen fehlerhaft sein kann; sie ist dann segensreich, wenn sie mit der Unterstützung des Allmächtigen und mit Seinem Namen geschieht. Im Leid wenden sich die Herzen zu <em>Allāh</em> ; sie flehen Ihn an, den Schaden wegzunehmen, und wenn Er dies getan hat, dann stellen sie Ihm Partner zur Seite und finden unter Einfluss Satans Gründe, um die Hilfe <em>Allāhs</em> zu leugnen. Wer von uns hat eine solche Erfahrung nicht mitgemacht?: Wenn es ihm gut geht, hört er eine innere Stimme, die ihm inspiriert: <strong>\"es wäre sowieso\"</strong> von selbst gut gegangen; der Heilige Soundso oder das Maskottchen am Hals hätte ihnen geholfen. Dann bringen sie anderen Wesen Opfer dar und lassen Kerzen neben dem Bild oder unter der Statue des Heiligen brennen. Damit will Satan erreichen, dass ihnen die Niederwerfung zum Dank an <em>Allāh</em> überflüssig scheint (vgl. 15:39-44; 30:33 und die Anmerkung dazu). Und für die, von denen sie nichts wissen, setzen sie einen Teil von dem beiseite, was Wir ihnen beschert haben. Bei <em>Allāh</em>, ihr werdet sicherlich zur Rechenschaft gezogen werden für all das, was ihr erdichtet. (16:56) Und sie dichten <em>Allāh</em> Töchter an. Gepriesen sei Er! Und sich selbst behalten sie vor, was sie begehren. (16:57) Und wenn einem von ihnen die Nachricht von (der Geburt) einer Tochter überbracht wird, so verfinstert sich sein Gesicht, und er unterdrückt den inneren Schmerz. (16:58) Er verbirgt sich vor den Leuten aufgrund der schlimmen Nachricht, die er erhalten hat: Soll er sie behalten trotz der Schande, oder (soll er sie) in der Erde verscharren? Wahrlich, übel ist, wie sie urteilen! (16:59) Auf diejenigen, die nicht an das Jenseits glauben, trifft das Gleichnis des Bösen zu. Auf <em>Allāh</em> aber trifft das allerhöchste Gleichnis zu, und Er ist der Erhabene, der Allweise. (16:60)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:55",
    "verses": [
      "16:55"
    ],
    "text": "<p>Der Qur’<em>ān</em> betont öfter, dass die falschen Götter weder Schaden noch Nutzen tun. Nur <em>Allāh</em> ist Der, Der Gutes beschert, und Schaden abwendet - und dies ist auch gut. Wenn die Menschen Unheil trifft, dann ist das ihre eigene Schuld, weil sie von dem Schutz <em>Allāhs</em> keinen Brauch machen. Wir dürfen dabei nicht außeracht lassen, dass die Verfahrensweise <em>Allāhs</em> vollkommen ist, und dass die Handlungweise des Menschen fehlerhaft sein kann; sie ist dann segensreich, wenn sie mit der Unterstützung des Allmächtigen und mit Seinem Namen geschieht. Im Leid wenden sich die Herzen zu <em>Allāh</em> ; sie flehen Ihn an, den Schaden wegzunehmen, und wenn Er dies getan hat, dann stellen sie Ihm Partner zur Seite und finden unter Einfluss Satans Gründe, um die Hilfe <em>Allāhs</em> zu leugnen. Wer von uns hat eine solche Erfahrung nicht mitgemacht?: Wenn es ihm gut geht, hört er eine innere Stimme, die ihm inspiriert: <strong>\"es wäre sowieso\"</strong> von selbst gut gegangen; der Heilige Soundso oder das Maskottchen am Hals hätte ihnen geholfen. Dann bringen sie anderen Wesen Opfer dar und lassen Kerzen neben dem Bild oder unter der Statue des Heiligen brennen. Damit will Satan erreichen, dass ihnen die Niederwerfung zum Dank an <em>Allāh</em> überflüssig scheint (vgl. 15:39-44; 30:33 und die Anmerkung dazu). Und für die, von denen sie nichts wissen, setzen sie einen Teil von dem beiseite, was Wir ihnen beschert haben. Bei <em>Allāh</em>, ihr werdet sicherlich zur Rechenschaft gezogen werden für all das, was ihr erdichtet. (16:56) Und sie dichten <em>Allāh</em> Töchter an. Gepriesen sei Er! Und sich selbst behalten sie vor, was sie begehren. (16:57) Und wenn einem von ihnen die Nachricht von (der Geburt) einer Tochter überbracht wird, so verfinstert sich sein Gesicht, und er unterdrückt den inneren Schmerz. (16:58) Er verbirgt sich vor den Leuten aufgrund der schlimmen Nachricht, die er erhalten hat: Soll er sie behalten trotz der Schande, oder (soll er sie) in der Erde verscharren? Wahrlich, übel ist, wie sie urteilen! (16:59) Auf diejenigen, die nicht an das Jenseits glauben, trifft das Gleichnis des Bösen zu. Auf <em>Allāh</em> aber trifft das allerhöchste Gleichnis zu, und Er ist der Erhabene, der Allweise. (16:60)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:56",
    "verses": [
      "16:56"
    ],
    "text": "<p>Dies bezieht sich auf den alten Brauch der heidnischen Araber, einen Teil ihres Viehs oder ihrer landwirtschaftlichen Produkte ihren Gottheiten zu weihen. Sie reiten diese Tiere nicht oder essen ihr Fleisch nicht, oder sie erlauben den männlichen Teil, während sie sich den weiblichen Teil vorenthalten (vgl. 6:136-140). Auch indem sie einen Teil ihrer Kinder ihren falschen Gottheiten weihen, die sie als Teilhaber <em>Allāhs</em> betrachten (vgl. 6:142-144 und die Anmerkung dazu).</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:57",
    "verses": [
      "16:57"
    ],
    "text": "<p>Die heidnischen Araber mochten keine Töchter haben, wie auch aus den beiden nächsten Versen deutlich wird. Oft töteten sie ihre neugeborenen Mädchen. In ihren ständigen Fehden waren Söhne eine Kraftquelle für sie; Töchter machten sie nur zu Opfern von demütigenden Überfällen. Die vorislamischen Araber glaubten, die Göttinnen <em>Al-Lāt</em>, Al-‘Uzza und <em>Manāh</em> (vgl.</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:58",
    "verses": [
      "16:58"
    ],
    "text": "<p>Hier ist die Nachricht von der Geburt eines Töchterchens. Im vorislamischen Arabien galt dies als eine Schande. <em>Allāhs</em> Weisheit und die Prinzipien des Lebens legen fest, dass alles Leben aus einem Paar, einem männlichen und einem weiblichen Wesen, entsteht. Somit bildet die Rolle der Frau eine ebenso feste Grundlage des Lebens wie die des Mannes. Ja, sie könnte</p>\n<p>vielleicht als die gewichtigere angesehen werden, weil der Fötus in ihr fest eingenistet ist. Wie kann dann jemand aber die Geburt einer Tochter traurig sein? <strong>\"... übel ist, wie sie urteilen\"</strong> ist ein herzergreifender Satz, der mit der Offenbarung des Qur’<em>ān</em> diese grausame Sitte abgeschafft hat (vgl. 30:27; 81:8-9 und die Anmerkung dazu). Und wenn <em>Allāh</em> die Menschen für ihr Freveln bestrafen wollte, würde Er nicht ein einziges Lebewesen darauf (auf der Erde) bestehen lassen; doch Er gewährt ihnen Aufschub bis zu einer bestimmten Frist; und wenn ihre Frist um ist, dann können sie auch nicht eine Stunde dahinter zurückbleiben, noch können sie (ihr) vorauseilen. (16:61) Und sie schreiben <em>Allāh</em> zu, was ihnen (selbst) missliebig ist, und ihre Zungen äußern die Lüge, dass sie das Beste erhalten würden. Zweifellos wird ihnen das Feuer zuteil werden, und (darin) sollen sie unbeachtet bleiben. (16:62)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:59",
    "verses": [
      "16:59"
    ],
    "text": "<p>Hier ist die Nachricht von der Geburt eines Töchterchens. Im vorislamischen Arabien galt dies als eine Schande. <em>Allāhs</em> Weisheit und die Prinzipien des Lebens legen fest, dass alles Leben aus einem Paar, einem männlichen und einem weiblichen Wesen, entsteht. Somit bildet die Rolle der Frau eine ebenso feste Grundlage des Lebens wie die des Mannes. Ja, sie könnte</p>\n<p>vielleicht als die gewichtigere angesehen werden, weil der Fötus in ihr fest eingenistet ist. Wie kann dann jemand aber die Geburt einer Tochter traurig sein? <strong>\"... übel ist, wie sie urteilen\"</strong> ist ein herzergreifender Satz, der mit der Offenbarung des Qur’<em>ān</em> diese grausame Sitte abgeschafft hat (vgl. 30:27; 81:8-9 und die Anmerkung dazu). Und wenn <em>Allāh</em> die Menschen für ihr Freveln bestrafen wollte, würde Er nicht ein einziges Lebewesen darauf (auf der Erde) bestehen lassen; doch Er gewährt ihnen Aufschub bis zu einer bestimmten Frist; und wenn ihre Frist um ist, dann können sie auch nicht eine Stunde dahinter zurückbleiben, noch können sie (ihr) vorauseilen. (16:61) Und sie schreiben <em>Allāh</em> zu, was ihnen (selbst) missliebig ist, und ihre Zungen äußern die Lüge, dass sie das Beste erhalten würden. Zweifellos wird ihnen das Feuer zuteil werden, und (darin) sollen sie unbeachtet bleiben. (16:62)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:60",
    "verses": [
      "16:60"
    ],
    "text": "<p>Hier ist die Nachricht von der Geburt eines Töchterchens. Im vorislamischen Arabien galt dies als eine Schande. <em>Allāhs</em> Weisheit und die Prinzipien des Lebens legen fest, dass alles Leben aus einem Paar, einem männlichen und einem weiblichen Wesen, entsteht. Somit bildet die Rolle der Frau eine ebenso feste Grundlage des Lebens wie die des Mannes. Ja, sie könnte</p>\n<p>vielleicht als die gewichtigere angesehen werden, weil der Fötus in ihr fest eingenistet ist. Wie kann dann jemand aber die Geburt einer Tochter traurig sein? <strong>\"... übel ist, wie sie urteilen\"</strong> ist ein herzergreifender Satz, der mit der Offenbarung des Qur’<em>ān</em> diese grausame Sitte abgeschafft hat (vgl. 30:27; 81:8-9 und die Anmerkung dazu). Und wenn <em>Allāh</em> die Menschen für ihr Freveln bestrafen wollte, würde Er nicht ein einziges Lebewesen darauf (auf der Erde) bestehen lassen; doch Er gewährt ihnen Aufschub bis zu einer bestimmten Frist; und wenn ihre Frist um ist, dann können sie auch nicht eine Stunde dahinter zurückbleiben, noch können sie (ihr) vorauseilen. (16:61) Und sie schreiben <em>Allāh</em> zu, was ihnen (selbst) missliebig ist, und ihre Zungen äußern die Lüge, dass sie das Beste erhalten würden. Zweifellos wird ihnen das Feuer zuteil werden, und (darin) sollen sie unbeachtet bleiben. (16:62)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:61",
    "verses": [
      "16:61"
    ],
    "text": "<p><em>Allāh</em> gewährt zwar Zeit, vergisst aber nicht, was die Frevler tun. Manche Menschen werden nach Ablauf der Frist völlig so überrascht, dass sie nichts dagegen unternehmen können. Was sie für sich selbst missbilligen sind die Töchter, und was sie als Bestes für sich behalten wollen sind die Söhne gemeint. (vgl. 7:34; 14:22-23; 16:56ff. und die Anmerkung dazu). Bei <em>Allāh</em>, Wir schickten wahrlich schon Gesandte zu den Völkern vor dir, doch Satan ließ ihnen ihre Werke wohlgefällig erscheinen. So ist er heute ihr Schutzherr, und ihnen wird eine schmerzliche Strafe zuteil sein. (16:63) Und Wir haben dir das Buch nur deshalb herabgesandt, auf dass du ihnen das erklärest, worüber sie uneinig sind, und (Wir haben es) als Führung und Barmherzigkeit für die Leute, die glauben (herabgesandt). (16:64) Und <em>Allāh</em> hat Wasser vom Himmel herabkommen lassen und damit die Erde nach ihrem Tod belebt. Wahrlich, darin liegt ein Zeichen für Leute, die hören können. (16:65)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:62",
    "verses": [
      "16:62"
    ],
    "text": "<p><em>Allāh</em> gewährt zwar Zeit, vergisst aber nicht, was die Frevler tun. Manche Menschen werden nach Ablauf der Frist völlig so überrascht, dass sie nichts dagegen unternehmen können. Was sie für sich selbst missbilligen sind die Töchter, und was sie als Bestes für sich behalten wollen sind die Söhne gemeint. (vgl. 7:34; 14:22-23; 16:56ff. und die Anmerkung dazu). Bei <em>Allāh</em>, Wir schickten wahrlich schon Gesandte zu den Völkern vor dir, doch Satan ließ ihnen ihre Werke wohlgefällig erscheinen. So ist er heute ihr Schutzherr, und ihnen wird eine schmerzliche Strafe zuteil sein. (16:63) Und Wir haben dir das Buch nur deshalb herabgesandt, auf dass du ihnen das erklärest, worüber sie uneinig sind, und (Wir haben es) als Führung und Barmherzigkeit für die Leute, die glauben (herabgesandt). (16:64) Und <em>Allāh</em> hat Wasser vom Himmel herabkommen lassen und damit die Erde nach ihrem Tod belebt. Wahrlich, darin liegt ein Zeichen für Leute, die hören können. (16:65)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:63",
    "verses": [
      "16:63"
    ],
    "text": "<p>Die Makkaner sind nicht die ersten, die die Botschaft verleugnen. Bereits vor dir, o <em>Muḥammad</em>, gab es solche Völker, die sich von Satan haben verführen lassen. Er beschönigte ihnen ihre abwegigen Handlungen und Vorstellungen. Somit spielte er sich auf als ihr Freund und Beschützer, der ständig über ihr Tun wacht. <em>Allāh</em> hat in jedem Zeitalter und zu jedem Volk Seine Gesandten geschickt, damit sie die Wahrheit lehren und den Weg der Rechtschaffenen weisen. Die Verlockungen des Bösen schienen jedoch immer attraktiv und viele Menschen zogen ihren eigenen Weg oder den ihrer Vorfahren dem <strong>\"steinigen\"</strong> Weg der Tugend vor. Dies geschah auch in der Zeit des Propheten <em>Muḥammad</em> (a.s.s.), und es geschieht immer wieder, solange sich Menschen vom Bösen verleiten lassen (vgl. 2:257; 3:68; 10:62 und die Anmerkung dazu).</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:64",
    "verses": [
      "16:64"
    ],
    "text": "<p>D.h.: Wir haben dir, o <em>Muḥammad</em>, den Qur’<em>ān</em> aus Barmherzigkeit offenbart, damit du die zersplitterten Gruppen und Sekten zur Einheit des Glaubens führst. Im Offenbarungsgebiet gab es ungläubige Juden, Christen und Götzendiener, die immer über die Botschaft stritten. Die Aufgabe des letzten Buches besteht darin, dass der Streit unter den Anhängern der früheren Offenbarungen und deren Sektierern beendet wird. Denn die Ungläubigen lehnten die Botschaft und die Existenz <em>Allāhs</em> kategorisch ab, während die Götzendiener <em>Allāh</em> zwar anerkennen, nehmen sich aber falsche Götter neben Ihn an und verehren sie als Vermittler zu Ihm. Die Juden lehnen das Evangelium und Jesus (a.s.) als Messias ab und warten noch auf den ihnen verheißenen Messias, während die Christen den Juden den <strong>\"Mord des Herrn\"</strong> am Kreuz vorhalten; bei ihnen soll Jesus <strong>\"Gott\"</strong> und <strong>\"Gottes Sohn\"</strong> zugleich sein; sie glauben ferner an die Dreifaltigkeit. All dies</p>\n<p>wurde im Qur’<em>ān</em> unmissverständlich abgelehnt und korrigiert (vgl. 2:116; 4:157, 171 und die Anmerkung dazu).</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:65",
    "verses": [
      "16:65"
    ],
    "text": "<p>Es gibt unter den falschen Göttern keinen, der über die Schöpfung Macht hat. Nur <em>Allāh</em> ist es, Der uns auf diese Tatsache durch viele Beispiele im Qur’<em>ān</em> wachruft. Die Worte dieses Verses sollen die Streitparteien zur Besinnung bringen und sie sollen die Botschaft des Allmächtigen Herrn als Rechtleitung für sie nicht ablehnen. Wahrlich, auch am Vieh habt ihr eine Lehre. Wir geben euch von dem zu trinken, was in ihren Leibern (ist): Zwischen Kot und Blut (ist) in der Mitte Milch, die denen lauter (und) angenehm ist, die sie trinken. (16:66) Und von den Früchten der Dattelpalmen und den Beeren macht ihr euch Rauschtrank und gute Speise. Wahrlich, darin liegt ein Zeichen für Leute, die Verstand haben. (16:67)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:66",
    "verses": [
      "16:66"
    ],
    "text": "<p>Beispiele aus der Schöpfung des Allmächtigen in 16:65 (vgl. die Anmerkung dazu) werden hier fortgesetzt. Das Vieh ist nicht erschaffen, um angebetet und verehrt zu werden; es ist im Gegenteil da zum Wohl des Menschen. <em>Allāh</em> weist auf die wunderbare Funktion des Stoffwechsels hin, um Milch zu produzieren. Man trinkt die Milch und der Körper nimmt sie im Darm auf. Dann gehen die Nährwerte ins Blut über, das sie durch die Milchdrüsen transportiert, wovon wieder Milch getrunken wird. Manchmal ist die Konsistenz der geflossenen Milch aus den Milchdrüsen nicht dieselbe, die getrunken wurde. Als Bespiel dafür ist die menschliche Muttermilch für ihr Kind. Beim Vieh geschieht derselbe Prozess: Das Kalb z.B. säugt dort zwischen Kot und Urin; dennoch werden Geschmack, Farbe und Geruch nicht beeinträchtigt (vgl.</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:67",
    "verses": [
      "16:67"
    ],
    "text": "<p>Diese Sura wurde in Makka offenbart, und das Verbot des Berauschenden kam erst in Al- <em>Madīna</em>. Die beiden Begriffe <strong>\"Rauschtrank\"</strong> und <strong>\"gute Speise\"</strong> werden gegenübergestellt als verschiedene Produkte aus derselben Gabe <em>Allāhs</em>, von der die Menschen mannigfaltige Nutzen - auch wirtschaftlich - haben (vgl. 16:11 und die Anmerkung dazu). Und dein Herr hat der Biene eingegeben: ”Baue dir Häuser in den Bergen und in den Bäumen und in dem, was sie (die Menschen) errichten. (16:68) Dann iss von allen Früchten und folge den Wegen deines Herrn, (die Er dir) leicht gemacht hat.“ Aus ihren Leibern kommt ein Trank, mannigfach an Farbe. Darin liegt ein Heilmittel für die Menschen. Wahrlich, hierin ist ein Zeichen für Leute, die nachdenken. (16:69)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:68",
    "verses": [
      "16:68"
    ],
    "text": "<p>Wie <em>Allāh</em> den Propheten, Gesandten und den aufrichtigen Dienern Seine Botschaft eingibt, so gibt Er sie auch den anderen Geschöpfen, hier z.B. der Biene, nach der diese Sura genannt ist. Die Art und Weise, wie sie unzugängliche Stellen in Gebirgen und Bäumen aufsucht, ist eins der Wunder der Schöpfung. Die Neste, welche sich die Biene baut, werden hier <strong>\"Häuser\"</strong> genannt, weil deren Konstruktion nach einem göttlichen Plan inspiriert worden ist.</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:69",
    "verses": [
      "16:69"
    ],
    "text": "<p>Die Biene sammelt die Säfte verschiedener Blumen und Früchte und bildet daraus in ihrem Körper den Honig, den sie in ihrem Leib aufspeichert. Die verschiedenen Arten von Nahrung, aus denen sie den Honig bildet, ergeben sowohl die verschiedenen Farben des Honigs, als auch sein Geschmack und Aroma. Der Satz \"... folge den Wegen deines Herrn, (die Er dir)</p>\n<p>leicht gemacht hat“ bedeutet, dass <em>Allāh</em> ihr ihre Lebensaufgabe leicht macht. Unser Prophet (a.s.s.) liebte den Honig und empfahl ihn uns als Heilmittel (vgl. zu diesem Thema den Titel: <strong>\"Der Muslim lebt nicht vom Brot allein\"</strong>, Islamische Bibliothek). Und <em>Allāh</em> hat euch erschaffen, dann lässt Er euch sterben; und es gibt manche unter euch, die ins hinfällige Greisenalter getrieben werden, so dass sie nichts wissen, nachdem (sie) doch Wissen (besessen haben). Wahrlich, <em>Allāh</em> ist Allwissend, Allmächtig. (16:70)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:70",
    "verses": [
      "16:70"
    ],
    "text": "<p><em>Allāh</em> hat nicht nur die in den vorangegangenen Versen erwähnten Schöpfungsarten erschaffen, sondern auch euch, Menschen. Wie oben in 16:65 erwähnt, gibt es unter den falschen Göttern keinen, der die Macht der Schöpfung in Anspruch nimmt (vgl. die Anmerkung dazu). Auch hier ist <em>Allāh</em> allein erwähnt, Der die Macht hat, den Menschen zu erschaffen. Er ist es auch, Der euch sterben lässt. Die Verabscheuung des Todes ist bei vielen Menschen - besonders im fortgeschrittenen Alter Anlass dazu, <em>Allāhs</em> Nähe zu suchen. Manche Menschen im hohen Alter vergessen, was sie gemacht und gelernt haben. Ihre Hirnfunktion geht zurück in den Stand der Unwissenheit eines Kindes. Wie <em>Allāh</em> den Menschen vom Zustand der Unwissenheit in den Stand des Wissens geführt hat, so ist Er Der, Der ihn wieder vom Stand des Wissens in die Unwissenheit zurückversetzt (vgl. 22:5-7 und die Anmerkung dazu). Und <em>Allāh</em> hat einige von euch vor den anderen mit Gaben begünstigt. Und doch wollen die Begünstigten nichts von ihren Gaben denen zurückgeben, die sie von Rechts wegen besitzen, so dass sie gleich (beteiligt) wären. Wollen sie denn <em>Allāhs</em> Huld verleugnen? (16:71)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:71",
    "verses": [
      "16:71"
    ],
    "text": "<p>Wie <em>Allāh</em> viele Schöpfungsarten mit Vorzüglichkeiten begünstigt (vgl. z.B. 13:4), so begünstigt Er auch manche Menschen mit Gaben und Begabungen, damit die Menschen aus der Isolation geholt werden und ständig auf einander angewiesen bleiben. Die Unterbemittelten stehen im Dienst der <strong>\"Begünstigten\"</strong>. Die Reichen sind dann mit der Abgabe der <em>Zakāh</em> zugunsten der Armen verpflichtet. Sowohl Reichtum als auch die Beschränkung der Versorgung könnten von <em>Allāh</em> eine Prüfung sein. Mit dem Satz <strong>\"... die sie von Rechts wegen besitzen\"</strong> sind die Sklaven gemeint, denen der Islam gewisse Schutzmöglichkeiten einräumt. Unser Prophet (a.s.s.) bezeichnet die Sklaven als <strong>\"Brüder\"</strong>. Sie dürfen nicht über ihre Kraft hinaus belastet werden (vgl. 4:3, 36, 17:20-21, die Anmerkung dazu und den Titel: <strong>\"Handbuch der <em>Zakāh</em> und der islamischen Wirtschaftslehre\"</strong>, Islamische Bibliothek). Und <em>Allāh</em> gab euch Gattinnen aus euch selbst, und aus euren Gattinnen machte Er euch Söhne und Enkelkinder, und Er hat euch mit Gutem versorgt. Wollen sie da an Nichtiges glauben und <em>Allāhs</em> Huld verleugnen? (16:72)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:72",
    "verses": [
      "16:72"
    ],
    "text": "<p>Die Gattin Adams wurde aus ihm selbst erschaffen. Sie ist damit aus der gleichen Art entstanden und darf nicht - wie sie die Katholische Kirche darstellt - als Ursprung des Bösen oder der Sünde angesehen werden. Nach islamischem Recht ist sie ein Segen unseres Schöpfers. Der sterbliche Mensch weiß, dass seine Kinder und Enkelkinder eine Fortsetzung seiner selbst darstellen; sie sind nicht da, um falschen Göttern geopfert zu werden (vgl. dazu 4:1). Dennoch verehren sie statt <em>Allāh</em> solche, die nicht die Macht haben, ihnen irgendwelche Gaben von den Himmeln oder der Erde zu gewähren, noch können sie je solche Macht</p>\n<p>erlangen. (16:73) So sollt ihr <em>Allāh</em> keine Gleichnisse prägen. Gewiss, <em>Allāh</em> weiß, und ihr wisst nicht. (16:74)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:73",
    "verses": [
      "16:73"
    ],
    "text": "<p>Nach all den Beispielen der Macht <em>Allāhs</em> in den oben vorangegangenen Versen, ist es grobes Unrecht, dass die Götzendiener statt <em>Allāh</em> solche verehren, die nicht die gleiche Macht haben. <em>Allāh</em> ist der Allwissende, Der euch Menschen das Wissen und die Rechtleitung gibt, so ist es nicht statthaft, Ihm Gleichnisse zu prägen (vgl. 2:3; 16:60, 65 und die Anmerkung dazu). <em>Allāh</em> gibt (euch) das Gleichnis (von zwei Männern) an die Hand: von einem Sklaven, einem Leibeigenen, der über nichts Gewalt hat, und von einem (Freien), den Wir Selbst reichlich versorgt haben, und der davon geheim und offen spendet. Sind diese gleich? Preis sei <em>Allāh</em>! Doch die meisten von ihnen wissen es nicht. (16:75)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:74",
    "verses": [
      "16:74"
    ],
    "text": "<p>Nach all den Beispielen der Macht <em>Allāhs</em> in den oben vorangegangenen Versen, ist es grobes Unrecht, dass die Götzendiener statt <em>Allāh</em> solche verehren, die nicht die gleiche Macht haben. <em>Allāh</em> ist der Allwissende, Der euch Menschen das Wissen und die Rechtleitung gibt, so ist es nicht statthaft, Ihm Gleichnisse zu prägen (vgl. 2:3; 16:60, 65 und die Anmerkung dazu). <em>Allāh</em> gibt (euch) das Gleichnis (von zwei Männern) an die Hand: von einem Sklaven, einem Leibeigenen, der über nichts Gewalt hat, und von einem (Freien), den Wir Selbst reichlich versorgt haben, und der davon geheim und offen spendet. Sind diese gleich? Preis sei <em>Allāh</em>! Doch die meisten von ihnen wissen es nicht. (16:75)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:75",
    "verses": [
      "16:75"
    ],
    "text": "<p>In diesem Gleichnis geht es um zwei Menschen, von denen der eine ein Sklave ist und völlig der Herrschaft eines anderen untersteht und keinerlei eigene Macht hat, während der andere ein freier Mensch ist, vielfältig begabt und freigebig mit seinem Eigentum ohne jedes Hindernis; denn er ist sein eigener Herr und niemandem Rechenschaft schuldig. Der erste ist den imaginären Gottheiten gleich, welche die Menschen aufstellen, seien es Naturgewalten, die keine unabhängige Existenz besitzen, sondern nur Manifestationen <em>Allāhs</em> sind, oder vergötterte menschliche Heroen, die nichts aus eigener Kraft tun können, sondern <em>Allāhs</em> Willen und Macht unterworfen sind. Der erste schildert in groben Zügen die Position <em>Allāhs</em>, Der unabhängig ist und Dem die Herrschaft über alles im Himmel und auf der Erde gehört, und Der großmütig allen Seinen Geschöpfen Seine Gaben schenkt. Die hier gebrauchte Form ist nicht der Dual, sondern der Plural. Das bedeutet, dass nicht zwei Individuen gemeint sind, sondern zwei Klassen von Menschen. Die Götzendiener konnten offensichtlich nicht behaupten, die beiden erwähnten Menschen seien gleich. (vgl.</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:76",
    "verses": [
      "16:76"
    ],
    "text": "<p>Wie man zwei Kategorien von Menschen nicht miteinander vergleichen kann, der eine schwache, träge Stumme, der weder etwas weiß, noch irgendetwas zustande bringt, und der andere, der starke, sprachgewandte, der zur Wahrheit aufruft und auf dem geraden Weg sich betätigt, so ist es nicht möglich, eine leblose Figur oder einen Stein mit dem Erhabenen, Allmächtigen, Allwissenden <em>Allāh</em> gleichzusetzen. (vgl. 30:28-29 und die Anmerkung dazu). Und <em>Allāh</em> gehört das Ungesehene der Himmel und der Erde; und was die Stunde anbelangt, so ist sie nur einen Augenblick (entfernt), nein, sie ist noch näher. Gewiss, <em>Allāh</em> hat Macht über alle Dinge. (16:77) Und <em>Allāh</em> hat euch aus dem Schoß eurer Mütter hervorgebracht, ohne dass ihr etwas wusstet, und Er gab euch Ohren und Augen und Herzen, auf dass ihr danken mögt. (16:78) Sehen sie nicht die Vögel, die im Luftraum des Himmels in Dienstbarkeit gehalten sind? Keiner hält sie aufrecht außer <em>Allāh</em>. Wahrlich, darin liegen Zeichen für die Leute, die glauben. (16:79)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:77",
    "verses": [
      "16:77"
    ],
    "text": "<p>Die Stunde ist jeder Zeit nah; sie wird ganz plötzlich eintreten. <em>Allāh</em> braucht nur zu sagen: <strong>\"Sei\"</strong> und es ist. Das Ereignis des Jüngsten Tages geschieht plötzlich und ohne jede Vorwarnung (vgl.14:49-51 und die Anmerkung dazu).</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:78",
    "verses": [
      "16:78"
    ],
    "text": "<p>Ihr Menschen sollt <em>Allāh</em> dafür dankbar sein, dass Er euch eine solche segensreiche Schöpfungsart verliehen hat.</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:79",
    "verses": [
      "16:79"
    ],
    "text": "<p>Aus der Vögelwelt gibt es solche, die von manchen Menschen vergöttert oder als Symbol der Macht angesehen werden, wie z.B. Adler, Falke usw., obwohl sie in ihren Fähigkeiten völlig von <em>Allāh</em> abhängig sind. Denn Er hat für sie die Voraussetzung für ihre Fähigkeit erschaffen, nämlich die Luft. Die Wissenschaftler haben festgestellt, dass die Vögel bei der Beeinträchtigung des Luftdrucks bzw. Stärke, nicht fliegen können; dadurch verlieren sie die Möglichkeit der Nahrungssuche und verenden sie. Dasselbe Gesetz gilt für den Flugverkehr. Und <em>Allāh</em> hat euch eure Häuser zu einem Ruheplatz gemacht, und Er hat euch aus den Häuten des Viehs Zelte gemacht, die ihr leicht zur Zeit eurer Reise und zur Zeit eures Aufenthalts handhaben könnt; und ihre Wolle und ihr Pelz und ihr Haar (gab Er euch) zu Gebrauchsgegenständen und zur Nutznießung für eine (bestimmte) Zeit. (16:80) Und <em>Allāh</em> hat euch aus dem, was Er erschaffen hat, schattenspendende Dinge gemacht, und in den Bergen hat Er euch Schutzwinkel gemacht, und Er hat euch Gewänder gemacht, die euch vor Hitze schützen, und Panzerhemden, die euch im Kampf schützen. So vollendet Er Seine Gnade an euch, auf dass ihr (Ihm) ergeben sein mögt. (16:81) Doch wenn sie sich abkehren, dann bist du für nichts verantwortlich außer für die klare Verkündigung. (16:82) Sie kennen <em>Allāhs</em> Gnade, und sie leugnen sie doch; und die meisten von ihnen sind ungläubig. (16:83)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:80",
    "verses": [
      "16:80"
    ],
    "text": "<p>Nun denkt ihr Menschen an die Ruhe und Geborgenheit, die ihr zu Hause findet; dies wäre nicht möglich gewesen, wenn <em>Allāh</em> euch dafür die Häuser nicht gegeben hätte. Auch wenn ihr unterwegs seid auf Reise, so habt ihr sowohl denselben Schutz, als auch andere Nutznießungen aus dem Vieh, das <em>Allāh</em> für euch erschuf.</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:81",
    "verses": [
      "16:81"
    ],
    "text": "<p>In Form und Gestalt der von <em>Allāh</em> erschaffenen Natur wird Schutz und Deckung als Vorbedingungen für Menschenleben gewährleistet. Sehen die Menschen nicht, dass <em>Allāh</em> für alle Bedürfnisse des menschlichen Lebens sorgt?</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:82",
    "verses": [
      "16:82"
    ],
    "text": "<p>Die Rede ist an unsern Propheten <em>Muḥammad</em>, <em>Allāhs</em> Segen und Friede auf ihm, gerichtet.</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:83",
    "verses": [
      "16:83"
    ],
    "text": "<p><em>Allāhs</em> Gnade liegt auf der Hand und ist ersichtlich durch Seine unverkennbare Schöpfung. Alle Menschen, Gläubige wie Ungläubige, erkennen den Wert der vielseitigen Segnungen, die sie genießen. Die Undankbarkeit der Ungläubigen liegt darin, dass sie <em>Allāh</em> falsche Götter zur Seite stellen. Und am Tage, da Wir aus jeglichem Volk einen Zeugen erwecken werden, wird denen, die nicht glauben, nichts gestattet werden, noch wird ihre Entschuldigung angenommen werden. (16:84) Und wenn jene, die Unrecht begangen haben, die Strafe erst erleben, dann wird sie ihnen nicht leicht gemacht, noch werden sie Aufschub erlangen. (16:85) Und wenn die,</p>\n<p>welche Götter anbeten, ihre Götter sehen werden, so werden sie sagen: ”Unser Herr, das sind unsere Götter, die wir statt Deiner anriefen.“ Darauf werden sie ihnen die Beschuldigung zurückgeben: ”Wahrlich, ihr seid Lügner.“ (16:86) Und an jenem Tage werden sie <em>Allāh</em> (ihre) Unterwerfung anbieten, und alles, was sie zu erdichten pflegten, wird sie im Stich lassen. (16:87) Die ungläubig sind und von <em>Allāhs</em> Weg abhalten - zu (deren) Strafe werden Wir noch eine Strafe hinzufügen, weil sie Unheil anrichteten. (16:88)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:84",
    "verses": [
      "16:84"
    ],
    "text": "<p>Der Zeuge weist auf den Propheten oder auf den Gelehrten hin, den <em>Allāh</em> zu jedem Volk entsandt hatte, um zur Anbetung des Einen Wahren Gottes aufzurufen und vor den Folgen des Unglaubens zu warnen. Er wird am Tage des Jüngsten Gerichts Zeuge dafür sein, dass ihre Völker keine Rechtfertigungsgründe für ihren Unglauben hatten. Die Möglichkeit für Reue und Umkehr ist nur im irdischen Leben möglich (vgl. 11:18-22; 17:71-72 und die Anmerkung dazu).</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:85",
    "verses": [
      "16:85"
    ],
    "text": "<p>Der Zeuge weist auf den Propheten oder auf den Gelehrten hin, den <em>Allāh</em> zu jedem Volk entsandt hatte, um zur Anbetung des Einen Wahren Gottes aufzurufen und vor den Folgen des Unglaubens zu warnen. Er wird am Tage des Jüngsten Gerichts Zeuge dafür sein, dass ihre Völker keine Rechtfertigungsgründe für ihren Unglauben hatten. Die Möglichkeit für Reue und Umkehr ist nur im irdischen Leben möglich (vgl. 11:18-22; 17:71-72 und die Anmerkung dazu).</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:86",
    "verses": [
      "16:86"
    ],
    "text": "<p>Die Verehrer falscher Götter werden versuchen, ihre Verantwortung auf die falschen Götter abzuwälzen. Die Götzendiener werden keine andere Wahl haben als sich <em>Allāhs</em> Urteil zu unterwerfen. Die Verdopplung der Strafe ist damit begründet, dass sie einerseits Leugner waren, und andererseits, dass sie andere von <em>Allāhs</em> Wegen ferngehalten hatten (vgl. 10:28-30 und die Anmerkung dazu). Und am Tage, da Wir in jeglichem Volk einen Zeugen aus ihren eigenen Reihen gegen sie selbst erwecken werden, wollen Wir dich als Zeugen bringen gegen diese. Und Wir haben dir das Buch zur Erklärung aller Dinge herniedergesandt, und als Führung und Barmherzigkeit und frohe Botschaft für die Gottergebenen. (16:89)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:87",
    "verses": [
      "16:87"
    ],
    "text": "<p>Die Verehrer falscher Götter werden versuchen, ihre Verantwortung auf die falschen Götter abzuwälzen. Die Götzendiener werden keine andere Wahl haben als sich <em>Allāhs</em> Urteil zu unterwerfen. Die Verdopplung der Strafe ist damit begründet, dass sie einerseits Leugner waren, und andererseits, dass sie andere von <em>Allāhs</em> Wegen ferngehalten hatten (vgl. 10:28-30 und die Anmerkung dazu). Und am Tage, da Wir in jeglichem Volk einen Zeugen aus ihren eigenen Reihen gegen sie selbst erwecken werden, wollen Wir dich als Zeugen bringen gegen diese. Und Wir haben dir das Buch zur Erklärung aller Dinge herniedergesandt, und als Führung und Barmherzigkeit und frohe Botschaft für die Gottergebenen. (16:89)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:88",
    "verses": [
      "16:88"
    ],
    "text": "<p>Die Verehrer falscher Götter werden versuchen, ihre Verantwortung auf die falschen Götter abzuwälzen. Die Götzendiener werden keine andere Wahl haben als sich <em>Allāhs</em> Urteil zu unterwerfen. Die Verdopplung der Strafe ist damit begründet, dass sie einerseits Leugner waren, und andererseits, dass sie andere von <em>Allāhs</em> Wegen ferngehalten hatten (vgl. 10:28-30 und die Anmerkung dazu). Und am Tage, da Wir in jeglichem Volk einen Zeugen aus ihren eigenen Reihen gegen sie selbst erwecken werden, wollen Wir dich als Zeugen bringen gegen diese. Und Wir haben dir das Buch zur Erklärung aller Dinge herniedergesandt, und als Führung und Barmherzigkeit und frohe Botschaft für die Gottergebenen. (16:89)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:89",
    "verses": [
      "16:89"
    ],
    "text": "<p>Nicht nur gibt es Zeugen für jedes Volk, sondern diese Zeugen sind Menschen aus den jeweiligen Völkern selbst, aus ihrer eigenen Verwandtschaft und Bekanntschaft, die sie verstanden und ihnen <em>Allāhs</em> Botschaft in ihrer eigenen Sprache nahebrachten. Unser Prophet (a.s.s.) wird Zeuge sein gegen diejenigen, die ihn abwiesen. Für diejenigen, die an ihn glaubten - aus allen Rassen und Völkern - wird das Buch, der Qur’<em>ān</em>, den er brachte, eine Erklärung, eine Leitung, eine Barmherzigkeit und eine frohe Botschaft sein. Wer ihn aber ablehnt, verliert nicht nur Rechtleitung und Segen, sondern findet ihn auch als Zeugnis gegen sich selbst am Tag des Gerichts, wenn <em>Allāhs</em> Gesandter als Zeuge gegen ihn auftritt. Wahrlich, <em>Allāh</em> gebietet, gerecht (zu handeln), uneigennützig Gutes zu tun und freigebig gegenüber den Verwandten zu sein; und Er verbietet, was schändlich und abscheulich und gewalttätig ist. Er ermahnt euch; vielleicht werdet ihr die Ermahnung annehmen. (16:90)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:90",
    "verses": [
      "16:90"
    ],
    "text": "<p>Ibn Mas‘<em>ūd</em> (r) sagte: ”Dies ist der umfassendste Vers des Qur’<em>ān</em>, der sowohl das Böse als auch das Gute beinhaltet. Er lehrt euch das, was <em>Allāh</em> euch an Geboten und Verboten vorgeschrieben hat, damit ihr euch danach richtet.“ . Dieser Vers wird am meisten als Schlusswort der Predigten am Freitagsgebet rezitiert. Initiator dieses schönen Brauchs war der fünfte Kalif ‘Umar Ibn ‘Abdula‘<em>zīz</em>, während dessen Amtszeit die Feindseligkeiten zwischen den Anhängern von ‘Alyy (r) und denen von Mu‘<em>āwiya</em> Ibn <em>Abī</em> <em>Sufiyān</em> eine unerträgliche Form so eingenommen hatten, dass die Imame der Moscheen gegen ihre Gegner - die ja mit ihnen verwandt waren - Bittgebete gesprochen hatten. Da befahl der Kalif einheitlich die Rezitation dieses Qur’<em>ān-Verses</em> in allen Moscheen. Dabei blieb es bis zu unserer heutigen Zeit. Gerecht zu</p>\n<p>handeln ist allumfassend für alle Beziehungen, sowohl gegenüber dem Erhabenen Schöpfer als auch gegenüber allen anderen Lebewesen einschließlich Mitmenschen, Tieren, Pflanzen, Umwelt usw. Die Begehung von guten Taten darf nur in Erwartung des Wohlwollens <em>Allāhs</em> geschehen; dies darf nicht mit Eigennutzen gemessen werden. Alle anderen Gebote und Verbote sind zu beachten, wie sie von <em>Allāh</em> vorgeschrieben sind. (vgl. 24:20-21 und die Anmerkung dazu). Und haltet den Bund mit <em>Allāh</em> ein, wenn ihr einen Bund geschlossen habt; und brecht die Eide nicht nach ihrer Bekräftigung, wo ihr doch <em>Allāh</em> zum Bürgen für euch gemacht habt. Wahrlich, <em>Allāh</em> weiß, was ihr tut. (16:91) Und seid nicht wie jene (Frau), die ihre Strickarbeiten auflöste, nachdem sie diese angefertigt hatte. Ihr macht eure Eide zu einem Mittel, euch gegenseitig zu betrügen, (aus Furcht) ein Volk könnte sonst mächtiger werden als ein anderes. <em>Allāh</em> stellt euch damit nur auf die Probe, und am Tage der Auferstehung wird Er euch das klar machen, worüber ihr uneinig wart. (16:92)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:91",
    "verses": [
      "16:91"
    ],
    "text": "<p>Die Gebote des vorangegangenen Verses 16:90 gehen hier weiter: Der <strong>\"Bund mit <em>Allāh</em>\"</strong> besteht zu allen Orten und Zeiten. Dies begann zunächst zur Zeit der Erschaffung Adams. Dann wird ferner bei jeder Botschaft bzw. mit jedem Propheten erneut und bekräftigt. Jeder Muslim schließt durch das Glaubensbekenntnis einen Bund mit <em>Allāh</em> . Der Treueeid ist sowohl im speziellen Fall der, der gegenüber dem Propheten <em>Muḥammad</em>, <em>Allāhs</em> Segen und Friede auf ihm, bei der Abmachung von Al-‘Aqaba - vierzehn Monate vor der <em>Hiǧra</em> - geschehen war, als auch jeder andere Eid und jede vertragliche Verpflichtung (vgl. 5:1, 8). <em>Allāh</em> sieht und hört alles, was wir sagen und tun und Er wird als Zeuge dafür sein (vgl. 2:225; 13:20 und die Anmerkung dazu).</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:92",
    "verses": [
      "16:92"
    ],
    "text": "<p>Das Gleichnis derer, die ihren Eid brechen, ist das einer törichten Frau, die alle Fäden wieder auflöst und zerstört, die sie zuvor mühevoll versponnen hat. <em>Allāh</em> macht die Einhaltung der Abmachungen zu einer unumgänglichen Pflicht (vgl. 5:1, 8). Der Eid gehört damit zu den festen Geboten der Religion und die Gläubigen dürfen sie nicht zu einem bloßen Spiel machen. Bei den <em>Banū</em> Quraiš in Makka spielte dieses Laster eine große Rolle. Bei den Muslimen dagegen waren ihre Abmachungen mit ihnen eine ernste Angelegenheit. Und hätte <em>Allāh</em> es gewollt, hätte Er euch sicherlich zu einer einzigen Gemeinde gemacht; jedoch Er lässt irregehen, wen Er will, und leitet recht, wen Er will, und ihr werdet gewiss zur Rechenschaft gezogen werden für das, was ihr getan habt. (16:93) Und macht eure Eide nicht zu einem Mittel, euch gegenseitig zu betrügen; sonst wird euer Fuß ausgleiten, nachdem er fest aufgetreten ist, und ihr werdet dafür vom Übel kosten, dass ihr von <em>Allāhs</em> Weg abgehalten habt, und euch wird eine strenge Strafe zuteil sein. (16:94) Und verschachert <em>Allāhs</em> Bund nicht zu einem armseligen Preis. Wahrlich, was bei <em>Allāh</em> ist, ist besser für euch, wenn ihr es nur wüsstet. (16:95) Was bei euch ist, vergeht, und was bei <em>Allāh</em> ist, bleibt. Und Wir werden gewiss denen, die standhaft sind, ihren Lohn nach der besten ihrer Taten bemessen. (16:96)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:93",
    "verses": [
      "16:93"
    ],
    "text": "<p>Wenn <em>Allāh</em> gewollt hätte, dann hätte Er den Menschen ihre Entscheidungsfreiheit nehmen können. In diesem Fall wären alle Menschen gehorsame Gläubige gewesen und wären zu Unglauben und Sünde nicht fähig (vgl. 10:19; 14:4 und die Anmerkung dazu).</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:94",
    "verses": [
      "16:94"
    ],
    "text": "<p>Der Qur’<em>ān</em> geht noch einmal auf die Dringlichkeit der Einhaltung von Verträgen ein (vgl. 5:1, 8) und auf das Verbot, dadurch andere zu täuschen und zu betrügen. Oben in 16:92 wurden die Motive für falsche Verträge aufgeführt. Hier ist die Rede von ihren Folgen. Eide und Verträge zu brechen wird als Vergehen gegenüber <em>Allāh</em> sein; und jedes Versprechen ist gleichbedeutend mit einem Versprechen gegenüber <em>Allāh</em> . Hierzu ist noch zu bemerken, dass ein Nicht-Muslim, der von einem Muslim durch einen falschen Eid betrogen wird, kein Vertrauen zu dessen Religion haben kann.</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:95",
    "verses": [
      "16:95"
    ],
    "text": "<p>Jeder Gewinn, den man durch Vertragsbruch machen kann, muss gering sein, während der Nutzen viel größer ist, der durch Gehorsam gegenüber <em>Allāh</em> erlangt werden kann. Die Standhaften harren auf der Seite der Wahrheit; sie ertragen jeden Verlust um der Rechtschaffenheit willen und verachten jeden Gewinn, der mit unrechtmäßigen Mitteln erworben wurde. Geduldig erwarten sie den Lohn für ihre guten Taten im zukünftigen Leben. (vgl. 28:60; 42:36 und die Anmerkung dazu). Dem, der recht handelt - ob Mann oder Frau - und gläubig ist, werden Wir gewiss ein gutes Leben gewähren; und Wir werden gewiss solchen (Leuten) ihren Lohn nach der besten ihrer Taten bemessen. (16:97)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:96",
    "verses": [
      "16:96"
    ],
    "text": "<p>Jeder Gewinn, den man durch Vertragsbruch machen kann, muss gering sein, während der Nutzen viel größer ist, der durch Gehorsam gegenüber <em>Allāh</em> erlangt werden kann. Die Standhaften harren auf der Seite der Wahrheit; sie ertragen jeden Verlust um der Rechtschaffenheit willen und verachten jeden Gewinn, der mit unrechtmäßigen Mitteln erworben wurde. Geduldig erwarten sie den Lohn für ihre guten Taten im zukünftigen Leben. (vgl. 28:60; 42:36 und die Anmerkung dazu). Dem, der recht handelt - ob Mann oder Frau - und gläubig ist, werden Wir gewiss ein gutes Leben gewähren; und Wir werden gewiss solchen (Leuten) ihren Lohn nach der besten ihrer Taten bemessen. (16:97)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:97",
    "verses": [
      "16:97"
    ],
    "text": "<p>Die beiden Geschlechter, männlich und weiblich, sind in Bezug auf ihre Handlungen und deren Vergeltung sowie auch in ihrer Verbindung mit <em>Allāh</em> und ihrer Verantwortung vor Ihm gleich. Grundlage des guten Handelns ist der Glaube an <em>Allāh</em> . Ohne dieses Fundament kann das Gebäude des gottgefälligen Verhaltens nicht zustandekommen. Wenn der Glaube aufrichtig ist, äußert er sich in gutem Verhalten. Wo diese beiden einander bestätigen, verwandelt <em>Allāhs</em> Gnade unser Leben. Statt Trauer und Sorge kehren Frieden und Glück bei uns ein. Statt immer wieder durch falsche Ängste und die Angriffe des Bösen erschreckt zu werden, genießen wir Ruhe und Reinheit. Diese Umwandlung macht sich bereits in diesem Leben bemerkbar, aber die <strong>\"Belohnung\"</strong> im zukünftigen Leben reicht noch weit über unsere Verdienste hinaus. Dieses Wohlleben wird ‘Alyy Ibn <em>Abī</em> <em>Ṭālib</em> mit Zufriedenheit und von Ibn ‘<em>Abbās</em> mit Glückseligkeit definiert (Ibn Kaṯīr). Denn es gibt im Leben viele Dinge, die das Leben auch ohne viel Geld reich machen können. Darunter versteht man die Bindung zu <em>Allāh</em> , das Vertrauen auf Ihn und die Zuversicht, Seine Fürsorge, Seinen Schutz und Seine Zufriedenheit zu erlangen. Auch Gesundheit, Ruhe und Segen gehören zu einem angenehmen Leben. Der Segen des Wohllebens im Diesseits schmälert in keiner Weise den Lohn des Jenseits. Und wenn du den Qur’<em>ān</em> liest, so suche bei <em>Allāh</em> Zuflucht vor Satan, dem Verfluchten.</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:98",
    "verses": [
      "16:98"
    ],
    "text": "<p>Die Zufluchtnahme vor Satan, wenn man den Qur’<em>ān</em> lesen oder rezitieren soll, geschieht durch Aussprechen des Satzes: ”Ich nehme meine Zuflucht zu <em>Allāh</em> vor dem verfluchten Satan.“ Zu <em>Allāh</em> Zuflucht zu nehmen erzeugt eine Atmosphäre der Ruhe und Stärke gegen Einflüsterungen Satans. Diejenigen, die sich mit Satan verbünden, sind nicht gegen seinen Einfluss geschützt.</p>\n<p>Und wenn Wir einen Vers an Stelle eines anderen bringen - und <em>Allāh</em> weiß am besten, was Er offenbart, sagen sie: ”Du bist nur ein Erdichter.“ Doch nein! Die meisten von ihnen haben kein Wissen. (16:101) Sprich: ”Der Geist der Heiligkeit hat ihn (den Qur’<em>ān</em>) von deinem Herrn in Wahrheit herabgebracht, auf dass Er die festige, die da glauben, und (er hat den Qur’<em>ān</em>) zu einer Führung und einer frohen Botschaft für die Gottergebenen (herabgebracht).“ (16:102)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:99",
    "verses": [
      "16:99"
    ],
    "text": "<p>Die Zufluchtnahme vor Satan, wenn man den Qur’<em>ān</em> lesen oder rezitieren soll, geschieht durch Aussprechen des Satzes: ”Ich nehme meine Zuflucht zu <em>Allāh</em> vor dem verfluchten Satan.“ Zu <em>Allāh</em> Zuflucht zu nehmen erzeugt eine Atmosphäre der Ruhe und Stärke gegen Einflüsterungen Satans. Diejenigen, die sich mit Satan verbünden, sind nicht gegen seinen Einfluss geschützt.</p>\n<p>Und wenn Wir einen Vers an Stelle eines anderen bringen - und <em>Allāh</em> weiß am besten, was Er offenbart, sagen sie: ”Du bist nur ein Erdichter.“ Doch nein! Die meisten von ihnen haben kein Wissen. (16:101) Sprich: ”Der Geist der Heiligkeit hat ihn (den Qur’<em>ān</em>) von deinem Herrn in Wahrheit herabgebracht, auf dass Er die festige, die da glauben, und (er hat den Qur’<em>ān</em>) zu einer Führung und einer frohen Botschaft für die Gottergebenen (herabgebracht).“ (16:102)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:100",
    "verses": [
      "16:100"
    ],
    "text": "<p>Die Zufluchtnahme vor Satan, wenn man den Qur’<em>ān</em> lesen oder rezitieren soll, geschieht durch Aussprechen des Satzes: ”Ich nehme meine Zuflucht zu <em>Allāh</em> vor dem verfluchten Satan.“ Zu <em>Allāh</em> Zuflucht zu nehmen erzeugt eine Atmosphäre der Ruhe und Stärke gegen Einflüsterungen Satans. Diejenigen, die sich mit Satan verbünden, sind nicht gegen seinen Einfluss geschützt.</p>\n<p>Und wenn Wir einen Vers an Stelle eines anderen bringen - und <em>Allāh</em> weiß am besten, was Er offenbart, sagen sie: ”Du bist nur ein Erdichter.“ Doch nein! Die meisten von ihnen haben kein Wissen. (16:101) Sprich: ”Der Geist der Heiligkeit hat ihn (den Qur’<em>ān</em>) von deinem Herrn in Wahrheit herabgebracht, auf dass Er die festige, die da glauben, und (er hat den Qur’<em>ān</em>) zu einer Führung und einer frohen Botschaft für die Gottergebenen (herabgebracht).“ (16:102)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:101",
    "verses": [
      "16:101"
    ],
    "text": "<p>Die Aufhebung eines Gebotes geschieht durch göttliche Weisheit, da <em>Allāh</em> Seine Botschaft schrittweise offenbart hat. Ibn ‘<em>Abbās</em> (r) sagte: ”Wenn ein Vers herabgesandt wurde, der eine gewisse Härte beinhaltete, und dann durch einen anderen ersetzt wurde, sagten die Ungläubigen von den <em>Banū</em> Quraiš: »<em>Muḥammad</em> verlacht seine Gefährten. Er gebietet ihnen heute etwas und morgen verbietet er es ihnen wieder. Dies tut er ja nur von sich aus.«“ (vgl. 2:106 und die Anmerkung dazu).</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:102",
    "verses": [
      "16:102"
    ],
    "text": "<p>Mit dem Ausdruck <strong>\"Der Geist der Heiligkeit\"</strong> ist der Engel Gabriel gemeint, der mit der Offenbarung zu <em>Muḥammad</em>, <em>Allāhs</em> Segen und Friede auf ihm, herabkam. Der Bote des Herrn ist frei von jedem menschlichen Makel, so dass er von der Botschaft weder etwa hinzufügen noch wegnehmen könnte (vgl. 2:87 und die Anmerkung dazu). Und Wir wissen wahrlich, dass sie sagen, wer ihn lehrt, sei nur ein Mensch. Die Sprache dessen jedoch, auf den sie hinweisen, ist eine fremde, während dies hier eine deutliche arabische Sprache ist. (16:103)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:103",
    "verses": [
      "16:103"
    ],
    "text": "<p>Mit dem genannten Menschen haben die Ungläubigen einen Diener des <em>Al-Ḥuwaiṭib</em> Ibn ‘Abul‘uzza gemeint. Dieser Diener hatte den Islam angenommen und war ein trefflicher Muslim. Er hieß ‘<em>Ā</em>’iš und besaß Schriften. Man sagt indessen auch, dass es sich um <em>Ǧabr</em>, einen byzantinischen Diener des ‘<em>Āmir</em> Ibn <em>Al-Ḥaḍramyy</em> gehandelt hat. Ferner sagt man, es seien zwei Sklaven gewesen, nämlich <em>Ǧabr</em> und <em>Ǧasār</em>, die in Makka Schwerter verfertigten umd die Thora und das Evangelium zu lesen pflegten. Wenn der Gesandte <em>Allāhs</em>, <em>Allāhs</em> Segen und Friede auf ihm, vorbeikam, habe er bei ihnen angehalten, um zu hören, was sie lasen. Daraufhin hatten die Ungläubigen behauptet, dass sie ihn lehrten, was er als Offenbarung vortrug. Als dies einem der beiden gesagt wurde, habe dieser gesagt: <strong>\"Nein, <em>Muḥammad</em> lehrt mich\"</strong>. Schließlich sagt man auch, es sei der Perser <em>Salmān</em> <em>Al-Fārisyy</em> gewesen. Die Sprache dessen, dem sie ihre Behauptung unter Abkehr von der geraden Linie zukehren, ist eine undeutliche, nichtarabische Sprache. Dieser Qur’<em>ān</em> hingegen ist eine deutliche arabische Sprache, die Klarheit und Reinheit besitzt und auf diese Weise die Behauptung der Ungläubigen widerlegt und ihre Verleumdung zunichte macht. (Zam, Gät) Denen, die nun nicht an die Zeichen <em>Allāhs</em> glauben, wird <em>Allāh</em> nicht den Weg weisen, und ihnen wird eine schmerzliche Strafe zuteil sein. (16:104) Wahrlich, es sind ja nur jene, die nicht an die Zeichen <em>Allāhs</em> glauben, die da Falsches erdichten; und sie allein sind die Lügner. (16:105)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:104",
    "verses": [
      "16:104"
    ],
    "text": "<p>Der Glaube wird in diesem Vers als der Schlüssel für die Rechtleitung <em>Allāhs</em> verstanden. Der Unglaube stellt das Gegenteil dar und öffnet dem Ungläubigen den Weg zu einer schmerzlichen Strafe. Ein Prophet bringt keine Lügen hervor. Diejenigen aber, die sich der</p>\n<p>Botschaft widersetzen, müssen Unwahrheiten verbreiten, um ihr Handwerk glaubhaft zu machen. Wer <em>Allāh</em> verleugnet, nachdem er geglaubt hat - den allein ausgenommen, der (dazu) gezwungen wird, während sein Herz im Glauben Frieden findet; auf jenen aber, die ihre Brust dem Unglauben öffnen, lastet <em>Allāhs</em> Zorn; und ihnen wird eine strenge Strafe zuteil sein. (16:106) Dies (ist so), weil sie das Leben des Diesseits dem des Jenseits vorgezogen haben, und weil <em>Allāh</em> das Volk der Ungläubigen nicht leitet. (16:107) Sie sind es, auf deren Herzen und Ohren und Augen <em>Allāh</em> ein Siegel gesetzt hat. Und sie sind die Achtlosen.</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:105",
    "verses": [
      "16:105"
    ],
    "text": "<p>Der Glaube wird in diesem Vers als der Schlüssel für die Rechtleitung <em>Allāhs</em> verstanden. Der Unglaube stellt das Gegenteil dar und öffnet dem Ungläubigen den Weg zu einer schmerzlichen Strafe. Ein Prophet bringt keine Lügen hervor. Diejenigen aber, die sich der</p>\n<p>Botschaft widersetzen, müssen Unwahrheiten verbreiten, um ihr Handwerk glaubhaft zu machen. Wer <em>Allāh</em> verleugnet, nachdem er geglaubt hat - den allein ausgenommen, der (dazu) gezwungen wird, während sein Herz im Glauben Frieden findet; auf jenen aber, die ihre Brust dem Unglauben öffnen, lastet <em>Allāhs</em> Zorn; und ihnen wird eine strenge Strafe zuteil sein. (16:106) Dies (ist so), weil sie das Leben des Diesseits dem des Jenseits vorgezogen haben, und weil <em>Allāh</em> das Volk der Ungläubigen nicht leitet. (16:107) Sie sind es, auf deren Herzen und Ohren und Augen <em>Allāh</em> ein Siegel gesetzt hat. Und sie sind die Achtlosen.</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:106",
    "verses": [
      "16:106"
    ],
    "text": "<p>Mit der genannten Ausnahme geht es um diejenigen, die unter Lebensdrohung gezwungen sind, ein Lippenbekenntnis zum Unglauben zu sprechen, während sie innerlich fest im Glauben sind. Es wird berichtet, dass die Götzendiener von Makka ‘<em>Ammār</em> Ibn <em>Yāsir</em> gefangennahmen und folterten, bis sie dieses Ziel erreicht hatten. Als er sein Leid beim Propheten (a.s.s.) geklagt hatte, fragte der Prophet ihn: ”Wie befand sich dein Herz?“ Er antwortete: ”Es war beruhigt im Glauben.“ Da sagte der Prophet: ”Wenn sie es wieder tun, so darfst du es wiederholen.“ Dies wurde als Erlaubnis dafür verstanden. Anders verhielt es sich bei <em>Bilāl</em>, dem die Götzendiener Schlimmes antaten und schließlich sogar einen schweren Stein auf die Brust legten und ihn der Mittagshitze aussetzten und befahlen, ihre Götzen anzuerkennen. Trotz allem sagte Bilal jedoch nur sein berühmtes Wort: ”<em>Aḥadun</em>, <em>Aḥad</em>!\" (Einer, Einer!) und erklärte später: ”Hätte ich noch ein Wort gewusst, das sie mehr in Rage gebracht hätte, so hätte ich es gesagt!“ Die ersten Muslime in Makka wurden grausam verfolgt und zogen das Leiden in diesem Leben der Rückkehr zu Unglauben und Irrtum vor. Dieser Text wendet sich gegen die wirkliche Rückkehr zum Unglauben. Wenn ein Mensch erst einmal den Glauben erfahren hat, kann er nicht mehr das diesseitige Leben dem jenseitigen vorziehen.</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:107",
    "verses": [
      "16:107"
    ],
    "text": "<p>Mit der genannten Ausnahme geht es um diejenigen, die unter Lebensdrohung gezwungen sind, ein Lippenbekenntnis zum Unglauben zu sprechen, während sie innerlich fest im Glauben sind. Es wird berichtet, dass die Götzendiener von Makka ‘<em>Ammār</em> Ibn <em>Yāsir</em> gefangennahmen und folterten, bis sie dieses Ziel erreicht hatten. Als er sein Leid beim Propheten (a.s.s.) geklagt hatte, fragte der Prophet ihn: ”Wie befand sich dein Herz?“ Er antwortete: ”Es war beruhigt im Glauben.“ Da sagte der Prophet: ”Wenn sie es wieder tun, so darfst du es wiederholen.“ Dies wurde als Erlaubnis dafür verstanden. Anders verhielt es sich bei <em>Bilāl</em>, dem die Götzendiener Schlimmes antaten und schließlich sogar einen schweren Stein auf die Brust legten und ihn der Mittagshitze aussetzten und befahlen, ihre Götzen anzuerkennen. Trotz allem sagte Bilal jedoch nur sein berühmtes Wort: ”<em>Aḥadun</em>, <em>Aḥad</em>!\" (Einer, Einer!) und erklärte später: ”Hätte ich noch ein Wort gewusst, das sie mehr in Rage gebracht hätte, so hätte ich es gesagt!“ Die ersten Muslime in Makka wurden grausam verfolgt und zogen das Leiden in diesem Leben der Rückkehr zu Unglauben und Irrtum vor. Dieser Text wendet sich gegen die wirkliche Rückkehr zum Unglauben. Wenn ein Mensch erst einmal den Glauben erfahren hat, kann er nicht mehr das diesseitige Leben dem jenseitigen vorziehen.</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:108",
    "verses": [
      "16:108"
    ],
    "text": "<p>Aufgrund ihrer Selbstherrlichkeit und ihres Unglaubens werden ihre Herzen und Sinne unempfänglich für <em>Allāhs</em> Gnade, und sie stürzen kopfüber ins Verderben. Sie sind die eigentlichen Verlierer, weil sie am Ende zu keinem anderen Ort gelangen, als dem Höllenfeuer (vgl. 2:7 und die Anmerkung dazu). Alsdann wird dein Herr denen gegenüber, die auswanderten, nachdem sie verfolgt worden waren, und dann kämpften und geduldig blieben - siehe, (ihnen gegenüber) wird dein Herr hernach gewiss Allverzeihend, Barmherzig sein. (16:110) An dem Tage, da jede Seele kommen wird, um sich selbst zu rechtfertigen, und da jeder Seele voll vergolten wird, was sie getan hat, sollen sie kein Unrecht erleiden. (16:111)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:109",
    "verses": [
      "16:109"
    ],
    "text": "<p>Aufgrund ihrer Selbstherrlichkeit und ihres Unglaubens werden ihre Herzen und Sinne unempfänglich für <em>Allāhs</em> Gnade, und sie stürzen kopfüber ins Verderben. Sie sind die eigentlichen Verlierer, weil sie am Ende zu keinem anderen Ort gelangen, als dem Höllenfeuer (vgl. 2:7 und die Anmerkung dazu). Alsdann wird dein Herr denen gegenüber, die auswanderten, nachdem sie verfolgt worden waren, und dann kämpften und geduldig blieben - siehe, (ihnen gegenüber) wird dein Herr hernach gewiss Allverzeihend, Barmherzig sein. (16:110) An dem Tage, da jede Seele kommen wird, um sich selbst zu rechtfertigen, und da jeder Seele voll vergolten wird, was sie getan hat, sollen sie kein Unrecht erleiden. (16:111)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:110",
    "verses": [
      "16:110"
    ],
    "text": "<p>Dies bezieht sich auf die Gläubigen, die nach Abessinien auswanderten (vgl. den Titel: <strong>\"<em>Muḥammad</em>, Prophet der Barmherzigkeit\"</strong>, Islamische Bibliothek). Er wird ihnen vergeben und ihren Rang im zukünftigen Leben erhöhen; sie gehörten zu den Schwachen, die durch das ihnen von den Götzendienern in Makka zugefügte Leid vom rechten Glauben abgebracht worden waren. Doch als sie die Gelegenheit bekamen, auszuwandern, nützten sie diese. Ihr Glaube festigte sich, und sie kämpften für die Sache <em>Allāhs</em>. Sie bewiesen auch Standhaftigkeit in ihrer Bemühung, zu <em>Allāh</em> aufzurufen. Somit verkündete ihnen <em>Allāh</em> , dass Er ihnen Seine Vergebung und Barmherzigkeit zukommen lassen wird. Wenn die Abrechnung kommt, wird jede Seele zu einer gerechten Rechenschaft gezogen.</p>\n<p>Und <em>Allāh</em> gibt das Gleichnis von einer Stadt: Sie genoss Sicherheit und Frieden und wurde reichlich aus allen Orten versorgt; doch sie leugnete die Wohltaten <em>Allāhs</em>. Darum ließ <em>Allāh</em> sie eine umfassende Not des Hungers und der Furcht kosten für das, was sie (ihre Bewohner) zu tun pflegten. (16:112) Und wahrlich, zu ihnen war ein Gesandter aus ihrer Mitte gekommen, sie aber verleugneten ihn; da ereilte sie die Strafe, weil sie Frevler waren. (16:113)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:111",
    "verses": [
      "16:111"
    ],
    "text": "<p>Dies bezieht sich auf die Gläubigen, die nach Abessinien auswanderten (vgl. den Titel: <strong>\"<em>Muḥammad</em>, Prophet der Barmherzigkeit\"</strong>, Islamische Bibliothek). Er wird ihnen vergeben und ihren Rang im zukünftigen Leben erhöhen; sie gehörten zu den Schwachen, die durch das ihnen von den Götzendienern in Makka zugefügte Leid vom rechten Glauben abgebracht worden waren. Doch als sie die Gelegenheit bekamen, auszuwandern, nützten sie diese. Ihr Glaube festigte sich, und sie kämpften für die Sache <em>Allāhs</em>. Sie bewiesen auch Standhaftigkeit in ihrer Bemühung, zu <em>Allāh</em> aufzurufen. Somit verkündete ihnen <em>Allāh</em> , dass Er ihnen Seine Vergebung und Barmherzigkeit zukommen lassen wird. Wenn die Abrechnung kommt, wird jede Seele zu einer gerechten Rechenschaft gezogen.</p>\n<p>Und <em>Allāh</em> gibt das Gleichnis von einer Stadt: Sie genoss Sicherheit und Frieden und wurde reichlich aus allen Orten versorgt; doch sie leugnete die Wohltaten <em>Allāhs</em>. Darum ließ <em>Allāh</em> sie eine umfassende Not des Hungers und der Furcht kosten für das, was sie (ihre Bewohner) zu tun pflegten. (16:112) Und wahrlich, zu ihnen war ein Gesandter aus ihrer Mitte gekommen, sie aber verleugneten ihn; da ereilte sie die Strafe, weil sie Frevler waren. (16:113)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:112",
    "verses": [
      "16:112"
    ],
    "text": "<p>Dieses Gleichnis stellt die Folgen des Unglaubens dar. Ibn ‘<em>Abbās</em> nimmt hier Bezug auf Makka , als diese Stadt sich noch unter der Herrschaft der Götzendiener befand. Dort hat <em>Allāh</em> Sein Haus, die Al-Ka‘ba, gegründet und das Gebiet zu einem Gebiet der Sicherheit und Unverletzlichkeit gemacht. Die Bewohner in der Umgebung erfreuten sich ihres Lebensunterhalts aus der Pilgerfahrt zu der Stätte Abrahams. <em>Allāh</em> vollendet ihnen Seine Gnade als Er einen Propheten aus ihrer Mitte schickte, um ihnen die Religion ihres Urahnen Abraham zu lehren. Als sie aber Widerstand gegen die Gnade <em>Allāhs</em> leisteten werden sie hier an das Beispiel früherer Städte gemahnt. Denn die Stadt Makka erlebte vor ihrer kampflosen Eroberung durch den Propheten <em>Muḥammad</em>, <em>Allāhs</em> Segen und Friede auf ihm, eine siebenjährige Hungersnot. Darum esst nun von den erlaubten guten Dingen, womit <em>Allāh</em> euch versorgt hat; und seid dankbar für <em>Allāhs</em> Huld, wenn Er es ist, Dem ihr dient. (16:114) Verwehrt hat Er euch nur das von selbst Verendete und Blut und Schweinefleisch und das, worüber ein anderer Name als <em>Allāhs</em> angerufen worden ist. Wer aber genötigt wird, (davon zu essen) ohne die Gebote übertreten zu wollen und ohne das Maß zu überschreiten, wahrlich, <em>Allāh</em> ist dann Allverzeihend, Barmherzig. (16:115) Und sagt nicht aufgrund der Falschheit eurer Zungen: ”Das ist erlaubt, und das ist verboten“, so dass ihr eine Lüge gegen <em>Allāh</em> erdichtet. Wahrlich, diejenigen, die eine Lüge gegen <em>Allāh</em> erdichten, haben keinen Erfolg. (16:116) Wenig Genuss (haben sie), (dann) aber wird ihnen eine schmerzliche Strafe zuteil sein. (16:117)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:113",
    "verses": [
      "16:113"
    ],
    "text": "<p>Dieses Gleichnis stellt die Folgen des Unglaubens dar. Ibn ‘<em>Abbās</em> nimmt hier Bezug auf Makka , als diese Stadt sich noch unter der Herrschaft der Götzendiener befand. Dort hat <em>Allāh</em> Sein Haus, die Al-Ka‘ba, gegründet und das Gebiet zu einem Gebiet der Sicherheit und Unverletzlichkeit gemacht. Die Bewohner in der Umgebung erfreuten sich ihres Lebensunterhalts aus der Pilgerfahrt zu der Stätte Abrahams. <em>Allāh</em> vollendet ihnen Seine Gnade als Er einen Propheten aus ihrer Mitte schickte, um ihnen die Religion ihres Urahnen Abraham zu lehren. Als sie aber Widerstand gegen die Gnade <em>Allāhs</em> leisteten werden sie hier an das Beispiel früherer Städte gemahnt. Denn die Stadt Makka erlebte vor ihrer kampflosen Eroberung durch den Propheten <em>Muḥammad</em>, <em>Allāhs</em> Segen und Friede auf ihm, eine siebenjährige Hungersnot. Darum esst nun von den erlaubten guten Dingen, womit <em>Allāh</em> euch versorgt hat; und seid dankbar für <em>Allāhs</em> Huld, wenn Er es ist, Dem ihr dient. (16:114) Verwehrt hat Er euch nur das von selbst Verendete und Blut und Schweinefleisch und das, worüber ein anderer Name als <em>Allāhs</em> angerufen worden ist. Wer aber genötigt wird, (davon zu essen) ohne die Gebote übertreten zu wollen und ohne das Maß zu überschreiten, wahrlich, <em>Allāh</em> ist dann Allverzeihend, Barmherzig. (16:115) Und sagt nicht aufgrund der Falschheit eurer Zungen: ”Das ist erlaubt, und das ist verboten“, so dass ihr eine Lüge gegen <em>Allāh</em> erdichtet. Wahrlich, diejenigen, die eine Lüge gegen <em>Allāh</em> erdichten, haben keinen Erfolg. (16:116) Wenig Genuss (haben sie), (dann) aber wird ihnen eine schmerzliche Strafe zuteil sein. (16:117)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:114",
    "verses": [
      "16:114"
    ],
    "text": "<p>Diese Verse wurden offenbart, als die siebenjährige Hungersnot vorüber war (vgl. oben 16:112-113 und die Anmerkung dazu). Wer nunmehr an <em>Allāh</em> glaubt, der soll die Gebote achten und essen, was erlaubt ist. Diese Verse sind fast identisch mit den Speisevorschriften in der 2. Sura. Die Gläubigen dürfen nicht nach Lust und Laune verbieten und erlauben; denn niemand außer <em>Allāh</em> hat dieses Recht (vgl. zu diesem Thema den Titel: <strong>\"Der Muslim lebt nicht vom Brot allein\"</strong>, Islamische Bibliothek; ferner 2:169-173; 5:4-5; 6:121, 138-146 und die Anmerkung dazu). Und denen, die Juden sind, haben Wir all das verboten, was Wir dir bereits zuvor mitgeteilt haben. Und nicht Wir taten ihnen Unrecht, sondern sie taten sich selber Unrecht. (16:118) Alsdann wird dein Herr gegen die, die in Unwissenheit Böses tun und es danach bereuen und sich bessern, wahrlich, (ihnen gegenüber) wird dein Herr hernach Allverzeihend, Barmherzig sein. (16:119)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:115",
    "verses": [
      "16:115"
    ],
    "text": "<p>Diese Verse wurden offenbart, als die siebenjährige Hungersnot vorüber war (vgl. oben 16:112-113 und die Anmerkung dazu). Wer nunmehr an <em>Allāh</em> glaubt, der soll die Gebote achten und essen, was erlaubt ist. Diese Verse sind fast identisch mit den Speisevorschriften in der 2. Sura. Die Gläubigen dürfen nicht nach Lust und Laune verbieten und erlauben; denn niemand außer <em>Allāh</em> hat dieses Recht (vgl. zu diesem Thema den Titel: <strong>\"Der Muslim lebt nicht vom Brot allein\"</strong>, Islamische Bibliothek; ferner 2:169-173; 5:4-5; 6:121, 138-146 und die Anmerkung dazu). Und denen, die Juden sind, haben Wir all das verboten, was Wir dir bereits zuvor mitgeteilt haben. Und nicht Wir taten ihnen Unrecht, sondern sie taten sich selber Unrecht. (16:118) Alsdann wird dein Herr gegen die, die in Unwissenheit Böses tun und es danach bereuen und sich bessern, wahrlich, (ihnen gegenüber) wird dein Herr hernach Allverzeihend, Barmherzig sein. (16:119)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:116",
    "verses": [
      "16:116"
    ],
    "text": "<p>Diese Verse wurden offenbart, als die siebenjährige Hungersnot vorüber war (vgl. oben 16:112-113 und die Anmerkung dazu). Wer nunmehr an <em>Allāh</em> glaubt, der soll die Gebote achten und essen, was erlaubt ist. Diese Verse sind fast identisch mit den Speisevorschriften in der 2. Sura. Die Gläubigen dürfen nicht nach Lust und Laune verbieten und erlauben; denn niemand außer <em>Allāh</em> hat dieses Recht (vgl. zu diesem Thema den Titel: <strong>\"Der Muslim lebt nicht vom Brot allein\"</strong>, Islamische Bibliothek; ferner 2:169-173; 5:4-5; 6:121, 138-146 und die Anmerkung dazu). Und denen, die Juden sind, haben Wir all das verboten, was Wir dir bereits zuvor mitgeteilt haben. Und nicht Wir taten ihnen Unrecht, sondern sie taten sich selber Unrecht. (16:118) Alsdann wird dein Herr gegen die, die in Unwissenheit Böses tun und es danach bereuen und sich bessern, wahrlich, (ihnen gegenüber) wird dein Herr hernach Allverzeihend, Barmherzig sein. (16:119)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:117",
    "verses": [
      "16:117"
    ],
    "text": "<p>Diese Verse wurden offenbart, als die siebenjährige Hungersnot vorüber war (vgl. oben 16:112-113 und die Anmerkung dazu). Wer nunmehr an <em>Allāh</em> glaubt, der soll die Gebote achten und essen, was erlaubt ist. Diese Verse sind fast identisch mit den Speisevorschriften in der 2. Sura. Die Gläubigen dürfen nicht nach Lust und Laune verbieten und erlauben; denn niemand außer <em>Allāh</em> hat dieses Recht (vgl. zu diesem Thema den Titel: <strong>\"Der Muslim lebt nicht vom Brot allein\"</strong>, Islamische Bibliothek; ferner 2:169-173; 5:4-5; 6:121, 138-146 und die Anmerkung dazu). Und denen, die Juden sind, haben Wir all das verboten, was Wir dir bereits zuvor mitgeteilt haben. Und nicht Wir taten ihnen Unrecht, sondern sie taten sich selber Unrecht. (16:118) Alsdann wird dein Herr gegen die, die in Unwissenheit Böses tun und es danach bereuen und sich bessern, wahrlich, (ihnen gegenüber) wird dein Herr hernach Allverzeihend, Barmherzig sein. (16:119)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:118",
    "verses": [
      "16:118"
    ],
    "text": "<p>Zu den Gründen der Verbote gehört die Prüfung, die <em>Allāh</em> dem jeweiligen Volk auferlegt hatte. Mit diesen Worten werden die Einwände erwidert, welche die Ungläubigen gegen die genannten Gebote vorbrachten; sie warfen nämlich dem Propheten (a.s.s.) vor, seine Lehre enthalte widersprüchliche Vorschriften zu den jüdischen Speise-Vorschriften und könnte</p>\n<p>deswegen nicht vom selben Ursprung stammen (vgl. zu diesem Thema den Titel: <strong>\"Der Muslim lebt nicht vom Brot allein\"</strong>, Islamische Bibliothek; ferner 3:93; 6:146 und die Anmerkung dazu). Wahrlich, Abraham war ein Vorbild: (er war) gehorsam gegenüber <em>Allāh</em>, lauter im Glauben, und er gehörte nicht zu den Götzendienern (16:120); er war dankbar für Seine Wohltaten; Er (<em>Allāh</em>) erwählte ihn und leitete ihn auf den geraden Weg. (16:121) Und Wir gewährten ihm Gutes in dieser Welt, und im Jenseits wird er sicherlich unter den Rechtschaffenen sein. (16:122) Alsdann haben Wir dir offenbart: ”Folge dem Weg Abrahams, des Lauteren im Glauben, der nicht zu den Götzendienern gehörte.“ (16:123)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:119",
    "verses": [
      "16:119"
    ],
    "text": "<p>Zu den Gründen der Verbote gehört die Prüfung, die <em>Allāh</em> dem jeweiligen Volk auferlegt hatte. Mit diesen Worten werden die Einwände erwidert, welche die Ungläubigen gegen die genannten Gebote vorbrachten; sie warfen nämlich dem Propheten (a.s.s.) vor, seine Lehre enthalte widersprüchliche Vorschriften zu den jüdischen Speise-Vorschriften und könnte</p>\n<p>deswegen nicht vom selben Ursprung stammen (vgl. zu diesem Thema den Titel: <strong>\"Der Muslim lebt nicht vom Brot allein\"</strong>, Islamische Bibliothek; ferner 3:93; 6:146 und die Anmerkung dazu). Wahrlich, Abraham war ein Vorbild: (er war) gehorsam gegenüber <em>Allāh</em>, lauter im Glauben, und er gehörte nicht zu den Götzendienern (16:120); er war dankbar für Seine Wohltaten; Er (<em>Allāh</em>) erwählte ihn und leitete ihn auf den geraden Weg. (16:121) Und Wir gewährten ihm Gutes in dieser Welt, und im Jenseits wird er sicherlich unter den Rechtschaffenen sein. (16:122) Alsdann haben Wir dir offenbart: ”Folge dem Weg Abrahams, des Lauteren im Glauben, der nicht zu den Götzendienern gehörte.“ (16:123)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:120",
    "verses": [
      "16:120"
    ],
    "text": "<p>Abraham (a.s.) war sowohl den Juden als auch den Makkanern als Prophet und Vorbild bekannt; denn er vereinigte in sich alle Tugenden eines wahren Dieners <em>Allāhs</em>. Die anschließende Rede an den Propheten <em>Muḥammad</em>, <em>Allāhs</em> Segen und Friede auf ihm, hat das Ziel, die Verbindung zwischen Abraham und der Offenbarung des Qur’<em>ān</em> herzustellen. Demnach war der Prophet <em>Muḥammad</em> und seine Anhänger die wahren Nachfolger Abrahams (vgl. 2:130; 3:33; 4:125; 6:87; 19:58 und die Anmerkung dazu). Der Sabbat wurde denen auferlegt, die über ihn uneins waren; und dein Herr wird gewiss am Tage der Auferstehung zwischen ihnen über das richten, worüber sie uneins waren. (16:124)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:121",
    "verses": [
      "16:121"
    ],
    "text": "<p>Abraham (a.s.) war sowohl den Juden als auch den Makkanern als Prophet und Vorbild bekannt; denn er vereinigte in sich alle Tugenden eines wahren Dieners <em>Allāhs</em>. Die anschließende Rede an den Propheten <em>Muḥammad</em>, <em>Allāhs</em> Segen und Friede auf ihm, hat das Ziel, die Verbindung zwischen Abraham und der Offenbarung des Qur’<em>ān</em> herzustellen. Demnach war der Prophet <em>Muḥammad</em> und seine Anhänger die wahren Nachfolger Abrahams (vgl. 2:130; 3:33; 4:125; 6:87; 19:58 und die Anmerkung dazu). Der Sabbat wurde denen auferlegt, die über ihn uneins waren; und dein Herr wird gewiss am Tage der Auferstehung zwischen ihnen über das richten, worüber sie uneins waren. (16:124)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:122",
    "verses": [
      "16:122"
    ],
    "text": "<p>Abraham (a.s.) war sowohl den Juden als auch den Makkanern als Prophet und Vorbild bekannt; denn er vereinigte in sich alle Tugenden eines wahren Dieners <em>Allāhs</em>. Die anschließende Rede an den Propheten <em>Muḥammad</em>, <em>Allāhs</em> Segen und Friede auf ihm, hat das Ziel, die Verbindung zwischen Abraham und der Offenbarung des Qur’<em>ān</em> herzustellen. Demnach war der Prophet <em>Muḥammad</em> und seine Anhänger die wahren Nachfolger Abrahams (vgl. 2:130; 3:33; 4:125; 6:87; 19:58 und die Anmerkung dazu). Der Sabbat wurde denen auferlegt, die über ihn uneins waren; und dein Herr wird gewiss am Tage der Auferstehung zwischen ihnen über das richten, worüber sie uneins waren. (16:124)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:123",
    "verses": [
      "16:123"
    ],
    "text": "<p>Abraham (a.s.) war sowohl den Juden als auch den Makkanern als Prophet und Vorbild bekannt; denn er vereinigte in sich alle Tugenden eines wahren Dieners <em>Allāhs</em>. Die anschließende Rede an den Propheten <em>Muḥammad</em>, <em>Allāhs</em> Segen und Friede auf ihm, hat das Ziel, die Verbindung zwischen Abraham und der Offenbarung des Qur’<em>ān</em> herzustellen. Demnach war der Prophet <em>Muḥammad</em> und seine Anhänger die wahren Nachfolger Abrahams (vgl. 2:130; 3:33; 4:125; 6:87; 19:58 und die Anmerkung dazu). Der Sabbat wurde denen auferlegt, die über ihn uneins waren; und dein Herr wird gewiss am Tage der Auferstehung zwischen ihnen über das richten, worüber sie uneins waren. (16:124)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:124",
    "verses": [
      "16:124"
    ],
    "text": "<p>Wenn Abrahams Weg der rechte Weg war, dann kamen die Juden mit der Herausforderung an den Propheten <em>Muḥammad</em> (a.s.s.): <strong>\"Warum hältst du dann nicht den Sabbat aufrecht?\"</strong> Die Erklärung dafür ist einfach: Der Sabbat hat nichts mit Abraham (a.s.) zu tun; denn er wurde mit dem mosaischen Gesetz aufgrund der Hartnäckigkeit der Kinder Israels eingeführt, als sie immer wieder mit Moses (a.s.) stritten (vgl. 2:108-113 und die Anmerkung dazu). Rufe zum Weg deines Herrn mit Weisheit und schöner Ermahnung auf, und streite mit ihnen auf die beste Art. Wahrlich, dein Herr weiß am besten, wer von Seinem Weg abgeirrt ist; und Er kennt jene am besten, die rechtgeleitet sind. (16:125)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:125",
    "verses": [
      "16:125"
    ],
    "text": "<p>Das Gebot in diesem Vers gilt sowohl für den Propheten <em>Muḥammad</em> (a.s.s.) als auch für jeden Muslim, der sich für Da‘wa und Information über den Islam einsetzt (vgl. 2:256; 17:53 29:46 und die Anmerkung dazu). Und wenn ihr bestraft, dann bestraft in dem Maße, wie euch Unrecht zugefügt wurde; wollt ihr es aber geduldig ertragen, dann ist das wahrlich das Beste für die Geduldigen (16:126); und harre in Geduld aus; deine Geduld aber kommt nur von <em>Allāh</em>. Und sei weder traurig über sie, noch beunruhigt wegen ihrer Ränke. (16:127) Wahrlich, <em>Allāh</em> ist mit denen, die gottesfürchtig sind und Gutes tun. (16:128)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:126",
    "verses": [
      "16:126"
    ],
    "text": "<p>Der Prophet (a.s.s.) machte sich nach der Schlacht von <em>Uḥud</em> (vgl. den Titel: <strong>\"<em>Muḥammad</em>, Prophet der Barmherzigkeit\"</strong>, Islamische Bibliothek) auf die Suche nach seinem Onkel väterlicherseits, <em>Ḥamza</em>, und fand ihn am Grunde des Tals, die Leber aus dem Körper gerissen, verstümmelt und ohne Nase und Ohren. Als er dies sah, sprach er: »Wäre es nicht wegen der Trauer seiner Schwester <em>Ṣafyya</em> und weil es nach meinem Tode Sitte werden könnte, ich</p>\n<p>würde ihn so liegen lassen als Nahrung für die wilden Tiere und die Vögel. Wahrlich, wenn <em>Allāh</em> mir eines Tages den Sieg über die Quraiš schenkt, werde ich dreißig Männer von ihnen verstümmeln!« Und die Muslime schworen, als sie die Trauer und den Zorn des Propheten (a.s.s.) auf die Mörder seines Oheims bemerkten: »Bei <em>Allāh</em>, wenn <em>Allāh</em> uns eines Tages über sie siegen lässt, werden wir sie verstümmeln, wie noch nie ein Araber jemanden verstümmelt. Buraida Ibn <em>Sufyān</em> berichtete: »Über die Drohungen des Propheten (a.s.s.) und seiner Gefährten offenbarte <em>Allāh</em> diese Qur’<em>ān-Verse</em>. Da verzieh ihnen der Prophet, <em>Allāhs</em> Segen und Friede auf ihm, war geduldig und verbot das Verstümmeln. Sodann wollten die Leute ihre Gefallenen nach <em>Al-Madīna</em> bringen, um sie dort zu bestatten, doch der Prophet, <em>Allāhs</em> Segen und Friede auf ihm, verwehrte es ihnen und befahl, sie dort zu begraben, wo sie gefallen waren. Als der Prophet über die Gefallenen von <em>Uḥud</em> blickte, sprach er: »Ich bezeuge für sie, dass jeder, der um <em>Allāhs</em> willen verwundet wurde, am Tag der Auferstehung auferweckt wird mit rot blutenden und nach Moschus duftenden Wunden. Seht, wer von ihnen am meisten aus dem Qur’<em>ān</em> auswendig beherrschte, und legt ihn im Grab jeweils vor die anderen«. Sie bestatteten jeweils zwei und drei Männer zusammen. Die Schlacht von <em>Uḥud</em> fand am Samstag in der Mitte des Monats Šawwāl, im Jahre drei der <em>Hiǧra</em>, statt. Es war ein Tag der Heimsuchung, des Unglücks und der Prüfung, mit dem <em>Allāh</em> die Gläubigen auf die Probe stellte und die Heuchler in Versuchung führte, die ihren Glauben nur mit der Zunge bekannten, ihren Unglauben aber im Herzen verbargen. Und es war ein Tag, an dem <em>Allāh</em> diejenigen mit dem Märtyrertod auszeichnete, die Er damit ehren wollte. Insgesamt wurden in der Schlacht von <em>Uḥud</em> fünfundsechzig Muslime getötet, sowohl Auswanderer (arab.: <em>Al-Muhāǧirūn</em>) wie Helfer (arab.: <em>Al-Anṣār</em>). Von den Ungläubigen fielen zweiundzwanzig Männer. (Ibn <em>Isḥāq</em> / Rtt) (vgl. 8:72; 9:5, 20-22, 29; 16:41-42; 22:25, 39-40, 58- 60; 42:37 und die Anmerkungen dazu). Wahrlich, <em>Allāh</em> ist mit denen, die gottesfürchtig sind und Gutes tun. (16:128)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:127",
    "verses": [
      "16:127"
    ],
    "text": "<p>Der Prophet (a.s.s.) machte sich nach der Schlacht von <em>Uḥud</em> (vgl. den Titel: <strong>\"<em>Muḥammad</em>, Prophet der Barmherzigkeit\"</strong>, Islamische Bibliothek) auf die Suche nach seinem Onkel väterlicherseits, <em>Ḥamza</em>, und fand ihn am Grunde des Tals, die Leber aus dem Körper gerissen, verstümmelt und ohne Nase und Ohren. Als er dies sah, sprach er: »Wäre es nicht wegen der Trauer seiner Schwester <em>Ṣafyya</em> und weil es nach meinem Tode Sitte werden könnte, ich</p>\n<p>würde ihn so liegen lassen als Nahrung für die wilden Tiere und die Vögel. Wahrlich, wenn <em>Allāh</em> mir eines Tages den Sieg über die Quraiš schenkt, werde ich dreißig Männer von ihnen verstümmeln!« Und die Muslime schworen, als sie die Trauer und den Zorn des Propheten (a.s.s.) auf die Mörder seines Oheims bemerkten: »Bei <em>Allāh</em>, wenn <em>Allāh</em> uns eines Tages über sie siegen lässt, werden wir sie verstümmeln, wie noch nie ein Araber jemanden verstümmelt. Buraida Ibn <em>Sufyān</em> berichtete: »Über die Drohungen des Propheten (a.s.s.) und seiner Gefährten offenbarte <em>Allāh</em> diese Qur’<em>ān-Verse</em>. Da verzieh ihnen der Prophet, <em>Allāhs</em> Segen und Friede auf ihm, war geduldig und verbot das Verstümmeln. Sodann wollten die Leute ihre Gefallenen nach <em>Al-Madīna</em> bringen, um sie dort zu bestatten, doch der Prophet, <em>Allāhs</em> Segen und Friede auf ihm, verwehrte es ihnen und befahl, sie dort zu begraben, wo sie gefallen waren. Als der Prophet über die Gefallenen von <em>Uḥud</em> blickte, sprach er: »Ich bezeuge für sie, dass jeder, der um <em>Allāhs</em> willen verwundet wurde, am Tag der Auferstehung auferweckt wird mit rot blutenden und nach Moschus duftenden Wunden. Seht, wer von ihnen am meisten aus dem Qur’<em>ān</em> auswendig beherrschte, und legt ihn im Grab jeweils vor die anderen«. Sie bestatteten jeweils zwei und drei Männer zusammen. Die Schlacht von <em>Uḥud</em> fand am Samstag in der Mitte des Monats Šawwāl, im Jahre drei der <em>Hiǧra</em>, statt. Es war ein Tag der Heimsuchung, des Unglücks und der Prüfung, mit dem <em>Allāh</em> die Gläubigen auf die Probe stellte und die Heuchler in Versuchung führte, die ihren Glauben nur mit der Zunge bekannten, ihren Unglauben aber im Herzen verbargen. Und es war ein Tag, an dem <em>Allāh</em> diejenigen mit dem Märtyrertod auszeichnete, die Er damit ehren wollte. Insgesamt wurden in der Schlacht von <em>Uḥud</em> fünfundsechzig Muslime getötet, sowohl Auswanderer (arab.: <em>Al-Muhāǧirūn</em>) wie Helfer (arab.: <em>Al-Anṣār</em>). Von den Ungläubigen fielen zweiundzwanzig Männer. (Ibn <em>Isḥāq</em> / Rtt) (vgl. 8:72; 9:5, 20-22, 29; 16:41-42; 22:25, 39-40, 58- 60; 42:37 und die Anmerkungen dazu). Wahrlich, <em>Allāh</em> ist mit denen, die gottesfürchtig sind und Gutes tun. (16:128)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "16:128",
    "verses": [
      "16:128"
    ],
    "text": "<p>Der Prophet (a.s.s.) machte sich nach der Schlacht von <em>Uḥud</em> (vgl. den Titel: <strong>\"<em>Muḥammad</em>, Prophet der Barmherzigkeit\"</strong>, Islamische Bibliothek) auf die Suche nach seinem Onkel väterlicherseits, <em>Ḥamza</em>, und fand ihn am Grunde des Tals, die Leber aus dem Körper gerissen, verstümmelt und ohne Nase und Ohren. Als er dies sah, sprach er: »Wäre es nicht wegen der Trauer seiner Schwester <em>Ṣafyya</em> und weil es nach meinem Tode Sitte werden könnte, ich</p>\n<p>würde ihn so liegen lassen als Nahrung für die wilden Tiere und die Vögel. Wahrlich, wenn <em>Allāh</em> mir eines Tages den Sieg über die Quraiš schenkt, werde ich dreißig Männer von ihnen verstümmeln!« Und die Muslime schworen, als sie die Trauer und den Zorn des Propheten (a.s.s.) auf die Mörder seines Oheims bemerkten: »Bei <em>Allāh</em>, wenn <em>Allāh</em> uns eines Tages über sie siegen lässt, werden wir sie verstümmeln, wie noch nie ein Araber jemanden verstümmelt. Buraida Ibn <em>Sufyān</em> berichtete: »Über die Drohungen des Propheten (a.s.s.) und seiner Gefährten offenbarte <em>Allāh</em> diese Qur’<em>ān-Verse</em>. Da verzieh ihnen der Prophet, <em>Allāhs</em> Segen und Friede auf ihm, war geduldig und verbot das Verstümmeln. Sodann wollten die Leute ihre Gefallenen nach <em>Al-Madīna</em> bringen, um sie dort zu bestatten, doch der Prophet, <em>Allāhs</em> Segen und Friede auf ihm, verwehrte es ihnen und befahl, sie dort zu begraben, wo sie gefallen waren. Als der Prophet über die Gefallenen von <em>Uḥud</em> blickte, sprach er: »Ich bezeuge für sie, dass jeder, der um <em>Allāhs</em> willen verwundet wurde, am Tag der Auferstehung auferweckt wird mit rot blutenden und nach Moschus duftenden Wunden. Seht, wer von ihnen am meisten aus dem Qur’<em>ān</em> auswendig beherrschte, und legt ihn im Grab jeweils vor die anderen«. Sie bestatteten jeweils zwei und drei Männer zusammen. Die Schlacht von <em>Uḥud</em> fand am Samstag in der Mitte des Monats Šawwāl, im Jahre drei der <em>Hiǧra</em>, statt. Es war ein Tag der Heimsuchung, des Unglücks und der Prüfung, mit dem <em>Allāh</em> die Gläubigen auf die Probe stellte und die Heuchler in Versuchung führte, die ihren Glauben nur mit der Zunge bekannten, ihren Unglauben aber im Herzen verbargen. Und es war ein Tag, an dem <em>Allāh</em> diejenigen mit dem Märtyrertod auszeichnete, die Er damit ehren wollte. Insgesamt wurden in der Schlacht von <em>Uḥud</em> fünfundsechzig Muslime getötet, sowohl Auswanderer (arab.: <em>Al-Muhāǧirūn</em>) wie Helfer (arab.: <em>Al-Anṣār</em>). Von den Ungläubigen fielen zweiundzwanzig Männer. (Ibn <em>Isḥāq</em> / Rtt) (vgl. 8:72; 9:5, 20-22, 29; 16:41-42; 22:25, 39-40, 58- 60; 42:37 und die Anmerkungen dazu). Wahrlich, <em>Allāh</em> ist mit denen, die gottesfürchtig sind und Gutes tun. (16:128)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  }
]