[
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "62:1",
    "verses": [
      "62:1"
    ],
    "text": "<h2>Sura Al-Ǧumu‘a (Der Freitag)</h2>\n<p><em>(offenbart zu Al-Madīna)</em></p>\n<p><em>11 Āyāt</em></p>\n<p><em>Allāh</em> sorgt für alle Geschöpfe. <em>Allāh</em> hat Seine Offenbarung für beide gesandt, für diejenigen, die schon heilige Schriften besitzen, und für diejenigen, die keine haben. Diejenigen, die für sich den Anspruch erhoben, das Auserwählte Volk für <em>Allāhs</em> Güte zu sein, entpuppten sich als die größten Heuchler. Wie können sie denn <em>Allāhs</em> Güte verdienen? Wenn zum Freitagsgebet gerufen wird, eile zum Gedenken <em>Allāhs</em> und stelle deinen Geschäftsbetrieb ein. Die wichtige Lehre besteht hier darin, den gegenseitigen Kontakt in der Gemeinschaft zu pflegen und <em>Allāhs</em> zu gedenken. Im Namen <em>Allāhs</em>, des Allerbarmers, des Barmherzigen! Was in den Himmeln und was auf der Erde ist, preist <em>Allāh</em>, Den Herrscher, Den Einzig Heiligen, Den Erhabenen, Den Allweisen. (62:1) Er ist es, Der unter den Analphabeten einen Gesandten aus ihrer Mitte erweckt hat, um ihnen Seine Verse zu verlesen und sie zu reinigen und sie die Schrift und die Weisheit zu lehren, obwohl sie sich zuvor in einem offenkundigen Irrtum befanden (62:2), und anderen von ihnen, die sie noch nicht eingeholt haben. Und Er ist der Erhabene, der Allweise. (62:3) Das ist <em>Allāhs</em> Huld; Er gewährt sie, wem Er will; und <em>Allāh</em> ist der Herr der großen Huld. (62:4)</p>\n<p>D.h. <strong>\"alles\"</strong> in der Schöpfung verkündet <em>Allāhs</em> Lob; denn Er ist allein des Lobes würdig. (vgl. dazu 59:23). Hier werden zwei aus den 99 Attributen <em>Allāhs</em> erwähnt. (vgl. dazu den Titel: <strong>\"Und <em>Allāhs</em> sind die Schönsten Namen\"</strong>, Islamische Bibliothek).</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "62:2",
    "verses": [
      "62:2"
    ],
    "text": "<p><em>Allāh</em> weist daraufhin, dass der Prophet <em>Muḥammad</em>, <em>Allāhs</em> Segen und Friede auf ihm, der des Lesens und Schreibens unmächtig war, aus den Reihen der Araber kommt, die ebenfalls diese Bezeichnung hatten. (vgl. dazu 7:157-158). Demnach kann die Botschaft des Qur’<em>ān</em> weder von ihm noch von irgendjemandem aus seinem Volk <strong>\"erfunden\"</strong> oder aus früheren Schriften hergeleitet werden. Der Qur’<em>ān</em> wurde nach und nach abschnittweise, oft bei bestimmten Anlässen dem Propheten durch den Engel Gabriel (a.s.) offenbart. Jedesmal, wenn ihm etwas offenbart wurde, trug er es den Gläubigen vor. Er ließ einige des Schreibens Kundige es aufschreiben, manche lernten es auswendig. Er pflegte die Qur’<em>ān-Verse</em> in seinem Gebet an der Al-Ka‘ba halblaut zu rezitieren und trug sie immer vor, wenn jemand zu ihm kam, und wenn er zu den Stämmen in ihre Versammlungsstätten und während der Pilgerfahrt in ihre Zelte ging. Wie die Araber vor dem Islam in Verirrung und Finsternissen lebten, und wie sie durch den Islam rechtgeleitet wurden, veranschaulicht <em>Ǧa</em>‘far Ibn <em>Abī-Ṭālib</em> in seiner Rede vor dem Negus, dem christlichen Herrscher von Abessinien: Diese Überliefrung war wie folgt: Nachdem eine Gruppe von Muslimen dem Rat des Propheten (a.s.s.) folgend zu ihm ausgewandert waren, und die <em>Banū</em> Quraiš versuchten, sie zurückzuholen, sagte <em>Ǧa</em>‘far vor dem Negus: ”O König! Wir waren ein</p>\n<p>unwissendes Volk, beteten Götzen an, aßen verendete Tiere, trieben Unzucht, missachteten die Verwandtschaft, misshandelten die Nachbarn, und die Starken ließen keine Rechte für die Schwachen gelten. So lebten wir, bis <em>Allāh</em> uns einen Gesandten aus unseren Reihen erweckte, dessen Abstammung, Wahrhaftigkeit, Zuverlässigkeit und Keuschheit wir genau kannten. Er lud uns dazu ein, <em>Allāh</em> allein anzubeten und Götzendienerei zu verwerfen. Er befahl uns, die Wahrheit zu sagen, ehrlich zu handeln, die Verwandtschaft und die Nachbarschaft zu achten und die Würde und das Leben anderer zu bewahren. Er verwehrte uns, Unzucht zu treiben, andere zu verleumden, uns am Besitz der Waisen zu bereichern, keusche Frauen zu schmähen, und befahl uns, zu <em>Allāh</em> regelmäßig zu beten und Ihm nichts an die Seite zu stellen. Er befahl uns ferner, zu fasten und den Armen von unserem Geld zu geben.“ (vgl. dazu 2:129).</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "62:3",
    "verses": [
      "62:3"
    ],
    "text": "<p>An diesem Segen werden auch andere Menschen und andere Völker teilhaben, denen die Gefährten des Propheten all das weitergeben, was sie vom Propheten (a.s.s.) gelernt, und was sie mit ihm praktiziert haben. Damit sind sowohl die arabischen Nachkommen als auch die nichtarabischen Völker, die den Islarn angenommen haben, z.B. die deutschen Muslime, gemeint. Demnach steht <em>Allāhs</em> Rechtleitung allen offen. Das Gleichnis derer, denen die Thora auferlegt wurde, und die ihr dann nicht nachlebten, ist wie das Gleichnis eines Esels, der Bücher trägt. Übel steht es um die Leute, die <em>Allāhs</em> Zeichen leugnen. Und <em>Allāh</em> rechtleitet kein ungerechtes Volk. (62:5) Sprich: ”O ihr, die ihr Juden seid, wenn ihr meint, ihr seid die Schutzbefohlenen <em>Allāhs</em> unter Ausschluss der anderen Menschen, dann wünscht euch den Tod, wenn ihr wahrhaftig seid.“ (62:6) Doch sie werden sich ihn niemals wünschen um dessentwillen, was ihre Hände ihnen vorausgeschickt haben. Und <em>Allāh</em> kennt die Ungerechten recht wohl. (62:7) Sprich: ”Der Tod, vor dem ihr flieht, wird euch sicher ereilen. Dann werdet ihr zu Dem zurückgebracht werden, Der es kennt, das Verborgene und das Sichtbare; und Er wird euch verkünden, was ihr zu tun pflegtet.“ (62:8)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "62:4",
    "verses": [
      "62:4"
    ],
    "text": "<p>An diesem Segen werden auch andere Menschen und andere Völker teilhaben, denen die Gefährten des Propheten all das weitergeben, was sie vom Propheten (a.s.s.) gelernt, und was sie mit ihm praktiziert haben. Damit sind sowohl die arabischen Nachkommen als auch die nichtarabischen Völker, die den Islarn angenommen haben, z.B. die deutschen Muslime, gemeint. Demnach steht <em>Allāhs</em> Rechtleitung allen offen. Das Gleichnis derer, denen die Thora auferlegt wurde, und die ihr dann nicht nachlebten, ist wie das Gleichnis eines Esels, der Bücher trägt. Übel steht es um die Leute, die <em>Allāhs</em> Zeichen leugnen. Und <em>Allāh</em> rechtleitet kein ungerechtes Volk. (62:5) Sprich: ”O ihr, die ihr Juden seid, wenn ihr meint, ihr seid die Schutzbefohlenen <em>Allāhs</em> unter Ausschluss der anderen Menschen, dann wünscht euch den Tod, wenn ihr wahrhaftig seid.“ (62:6) Doch sie werden sich ihn niemals wünschen um dessentwillen, was ihre Hände ihnen vorausgeschickt haben. Und <em>Allāh</em> kennt die Ungerechten recht wohl. (62:7) Sprich: ”Der Tod, vor dem ihr flieht, wird euch sicher ereilen. Dann werdet ihr zu Dem zurückgebracht werden, Der es kennt, das Verborgene und das Sichtbare; und Er wird euch verkünden, was ihr zu tun pflegtet.“ (62:8)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "62:5",
    "verses": [
      "62:5"
    ],
    "text": "<p><em>Allāh</em> hatte den Kindern Israels das göttliche Gesetz gegeben und ihnen befohlen, sich diesem treu zu verhalten (vgl. 2:90, 94). Der Esel ist allgemein für seine Dummheit bekannt. Wenn dieser mit Büchern beladen ist, so weiß er nicht, was er für wertvolles Wissen trägt. Dieses Gleichnis ist sowohl ein Tadel an die Kinder Israels, als auch eine Warnung an die Muslime, dass sie die Gebote des Qur’<em>ān</em> erfüllen und nach diesem segensreichen Gesetz <em>Allāhs</em> leben.</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "62:6",
    "verses": [
      "62:6"
    ],
    "text": "<p>Es ist weltweit bekannt, dass die Juden den Anspruch darauf erheben, ein auserwähltes Volk <em>Allāhs</em> zu sein, allein über die göttlichen Lehren zu verfügen und von der Strafe für jeden Bruch des göttlichen Gesetzes ausgenommen zu sein (vgl. dazu 2:88). Weil derartiger Behauptung jegliche Grundlage in der Offenbarung fehlt, werden sie aufgefordert, den Tod zu wünschen. Und sie werden bestimmt ihn nicht wünschen, weil sie genau wissen, dass sie für die Begegnung mit ihrem Herrn nicht rein genug sind. Der Tod ist für jeden Menschen ein unausweichliches Schicksal, das bald oder später eintreten wird. Er ist ferner eine Übergangsphase zum Jüngsten Tag, an dem das Verborgene ans Tageslicht kommt. Und dies gilt auch für das <strong>\"auserwählte Volk\"</strong>. (vgl. dazu 2:80, 94-96, 111; 5:18; 6:73). O ihr, die ihr glaubt, wenn zum Freitagsgebet gerufen wird, dann eilt zum Gedenken <em>Allāhs</em> und stellt den Geschäftsbetrieb ein. Das ist besser für euch, wenn ihr es nur wüsstet. (62:9)</p>\n<p>Und wenn das Gebet beendet ist, dann zerstreut euch im Land und trachtet nach <em>Allāhs</em> Gnadenfülle und gedenkt <em>Allāhs</em> häufig, auf dass ihr Erfolg haben mögt. (62:10)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "62:7",
    "verses": [
      "62:7"
    ],
    "text": "<p>Es ist weltweit bekannt, dass die Juden den Anspruch darauf erheben, ein auserwähltes Volk <em>Allāhs</em> zu sein, allein über die göttlichen Lehren zu verfügen und von der Strafe für jeden Bruch des göttlichen Gesetzes ausgenommen zu sein (vgl. dazu 2:88). Weil derartiger Behauptung jegliche Grundlage in der Offenbarung fehlt, werden sie aufgefordert, den Tod zu wünschen. Und sie werden bestimmt ihn nicht wünschen, weil sie genau wissen, dass sie für die Begegnung mit ihrem Herrn nicht rein genug sind. Der Tod ist für jeden Menschen ein unausweichliches Schicksal, das bald oder später eintreten wird. Er ist ferner eine Übergangsphase zum Jüngsten Tag, an dem das Verborgene ans Tageslicht kommt. Und dies gilt auch für das <strong>\"auserwählte Volk\"</strong>. (vgl. dazu 2:80, 94-96, 111; 5:18; 6:73). O ihr, die ihr glaubt, wenn zum Freitagsgebet gerufen wird, dann eilt zum Gedenken <em>Allāhs</em> und stellt den Geschäftsbetrieb ein. Das ist besser für euch, wenn ihr es nur wüsstet. (62:9)</p>\n<p>Und wenn das Gebet beendet ist, dann zerstreut euch im Land und trachtet nach <em>Allāhs</em> Gnadenfülle und gedenkt <em>Allāhs</em> häufig, auf dass ihr Erfolg haben mögt. (62:10)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "62:8",
    "verses": [
      "62:8"
    ],
    "text": "<p>kennt, das Verborgene und das Sichtbare; und Er wird euch verkünden, was ihr zu tun pflegtet.“ (62:8) 62:5 - <em>Allāh</em> hatte den Kindern Israels das göttliche Gesetz gegeben und ihnen befohlen, sich diesem treu zu verhalten (vgl. 2:90, 94). Der Esel ist allgemein für seine Dummheit bekannt. Wenn dieser mit Büchern beladen ist, so weiß er nicht, was er für wertvolles Wissen trägt. Dieses</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "62:9",
    "verses": [
      "62:9"
    ],
    "text": "<p>Hier werden die Muslime angesprochen. Während die Juden den Samstag und die Christen den Sonntag als ihren Wochentag deklarieren, ist der Freitag der Tag der Muslime, an dem sie sich beim gemeinsamen Gebet in der Moschee versammeln. Dieser Tag wird <strong>\"Tag der Versammlung\"</strong> (arab.: <em>Al-Ǧumu</em>‘a) genannt, nach dem diese Sura ihren Namen trägt. Die Muslime werden hier aufgefordert, die Zeit des gemeinschaftlichen Gebets am Freitag zu ehren und sich in die Moschee zu begeben, wo zum Gedenken <em>Allāhs</em> gerufen wird. Zu diesem ehrwürdigen Verhalten gehört, dass der Geschäftsbetrieb, von dem man materielle Vorteile erwartet, eingestellt wird. Das ist besser für den Glauben und die Läuterung der Seele; denn der Segen kommt von <em>Allāh</em>, Der alles Gute beschert und den Handel segnet.</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "62:10",
    "verses": [
      "62:10"
    ],
    "text": "<p>Mit diesem Vers wird erklärt, dass die Einstellung des Geschäftsbetriebes (vgl. oben 62:9 und die Anmerkung dazu) sich nicht auf den ganzen Freitag erstreckt, wie z.B. den Samstag bei den Juden, sondern lediglich auf die Zeit des gemeinschaftlichen Gebets. Danach können die Muslime überall hingehen und sich mit ihren geschäftlichen Interessen unbedenklich befassen. Während dessen sollen sie aber das Gedenken <em>Allāhs</em> nicht vergessen. D.h. mit anderen Worten, <em>Allāhs</em> Gebote im Verlauf des normalen Lebens zu beachten und ehrlich und aufrichtig im Umgang mit allen Menschen zu sein (vgl. Anfang der Sura 55 bezüglich der Einhaltung des richtigen Wiegens). Dies ist der wahre Weg des Erfolgs. Doch wenn sie eine Handelsware oder ein Spiel sehen, dann brechen sie sogleich dazu auf und lassen dich (im Gebet) stehen. Sprich: ”Was bei <em>Allāh</em> ist, das ist besser als Spiel und Handelsware, und <em>Allāh</em> ist der beste Versorger.“ (62:11)</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "62:11",
    "verses": [
      "62:11"
    ],
    "text": "<p>Am Ende dieser lehrreichen Sura für die Gläubigen erwähnt der Qur’<em>ān</em> ein Beispiel aus der Zeit des Propheten (a.s.s.). <em>Al-Qarḍāwyy</em> berichtet in seinem Buch <strong>\"<em>Al-Ḥalāl</em> <em>wal-Ḥarām</em> fil- Islam\"</strong> (Erlaubtes und Verbotenes im Islam): Während der Prophet, <em>Allāhs</em> Segen und Friede auf ihm, eine Ansprache hielt, traf die Nachricht von der Ankunft einer Karawane mit Handelsgütern ein. Die Leute eilten davon und ließen den Propheten, <em>Allāhs</em> Segen und Friede auf ihm, zurück, so dass <em>Allāh</em> sie mit diesem Vers ermahnte.</p>",
    "timestamp": "2025-12-26T16:06:02.780515+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  }
]