[
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "58:1",
    "verses": [
      "58:1"
    ],
    "text": "<h2>Sura Al-Muǧādala</h2>\n<p><em>(offenbart zu Unknown)</em></p>\n<p><em>22 Āyāt</em></p>\n<p>Lasse nicht alle falschen unislamischen Vorstellungen bezüglich der Stellung der Frauen herrchen. <em>Allā</em> h (t) ist Allwissend; trefft deshalb keine geheimen Beratungen untereinander, um Unfrieden, Böses oder Falsches zu planen. Denn solche Treffen sind nur vom Satan angestachelt. Verhalte dich friedlich bei öffentlichen Versammlungen - schaffe Platz für andere und verabschiede dich, wenn die Versammlung vorüber ist. Wende dich nicht in Freundschaft zu den Feinden <em>Allā</em> hs; denn ihre Schwüre sind falsch. Sie wollen dir Hindernisse in deinen Weg legen. Aber <em>Allā</em> hs Gerechtigkeit kommt, wenn das Gute blüht. Im Namen <em>Allāhs</em>, des Allerbarmers, des Barmherzigen! <em>Allāh</em> hat doch das Wort jener gehört, die mit dir wegen ihres Mannes stritt und sich vor <em>Allāh</em> beklagte. Und <em>Allāh</em> hat euer Gespräch gehört. Wahrlich, <em>Allāh</em> ist Allhörend, Allsehend. (58:1)</p>\n<p>Unmittelbarer Anlass der Oftenbarung dieser Sura ist das, was Ḫaula Bint Ṯa‘laba, der Frau von Aus Ibn <em>Aṣ-Ṣāmit</em> geschah. Obgleich ihr Mann Muslim war, trennte er sich von ihr nach einem alten heidnischen Brauch mit einer Formel, die als <em>Ẓihār</em> bekannt ist und aus den Worten besteht: <strong>\"Du bist für mich wie der Rücken meiner Mutter.\"</strong> (vgl. unten 58:2ff.; ferner den Titel: <strong>\"Die Scheidung nach islamischem Recht\"</strong>, Islamische Bibliothek). Dem heidnischen Brauch entsprechend bedeutete dies eine Scheidung, die den Ehemann von allen mit der Ehe verbundenen Pflichten befreite, der Frau aber nicht ermöglichte, den Hausstand zu verlassen oder eine neue Ehe einzugehen. Dieser Brauch war für die Frau auf jeden Fall entwürdigend. Besonders schwierig war die Situation für Ḫaula; denn sie liebte ihren Mann und klagte, dass sie kleine Kinder habe, die der Mann sich unter diesen Umständen nicht verpflichtet sah zu unterhalten. Sie wandte sich mit ihrer Klage an den Propheten und im Gebet an <em>Allāh</em> (t). Ihre Klage wurde erhört, und der</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> entwürdigende Brauch, der auf trügerischen Worten beruhte, wurde abgeschafft (vgl. dazu 33:4). Der Prophet (a.s.s.) hatte auf die Klage der Frau hin zunächst das Ehepaar für geschieden erklärt, aber Ḫaula war damit nicht zufrieden und klagte bei <em>Allāh</em> (t) ihr Leid. In Anbetracht des Zusammenhanges sowie zahlreicher entsprechender Überlieferungen bezieht sich dieser Vers in erster Linie auf die Abschaffung von dem <em>Ẓihār</em>. Die absichtlich undeutlich ausgedrückte Hinweisung auf diejenige, die über ihren Mann klagte, scheint jedoch auf alle Fälle hinzuweisen, wo eine Ehefrau Grund hat, über ihren Mann zu klagen, also nicht nur über eine ungerechtfertigte oder grausame Scheidung, sondern auch, wenn sie die Lösung aus einer untragbar gewordenen Ehe verlangt. Eine Scheidung auf Initiative der Frau hin (arab.: Ḫul‘ bzw. Ḫal‘) ist nach Sura 2:229 und gut belegten Überlieferungen vom Propheten (a.s.s.) völlig gerechtfertigt. <em>Allāh</em> (t) ist überall anwesend. Die beiden waren also bei ihrer Auseinandersetzung nicht allein, sondern Er war bei ihnen und hörte ihnen zu. Er hörte die Argumente der klagenden Frau bezüglich ihres Mannes und kannte den wahren Sachverhalt. <em>Allāh</em> (t) ist gerecht und erlaubt nicht, dass menschliche Bräuche und Anmaßungen die unveräußerlichen Rechte Seiner schwächeren Geschöpfe einengen. Er hörte gleichermaßen den Standpunkt sowohl der Frau als auch ihres Mannes und erfasste mit Seiner Weisheit die Absichten beider. Der Dual kann sich auch auf die Frau und den Propheten beziehen, der vor der Offenbarung dieser Sura die Scheidung durch den <em>Ẓihār</em> zunächst für gültig erklärte. Ḫaula, auf deren Klage hin diese Verse offenbart wurden, stand ihr Leben lang unter den Gefährten des Propheten in hohem Ansehen. Er hört die Klage und sieht das Leid eines jeden und hilft ihm in seiner Not. (ÜB) Diejenigen von euch, die sich von ihren Frauen scheiden, indem sie sagen: ”Du bist mir (verboten) wie der Rücken meiner Mutter“, (irren; denn) ihre Mütter sind sie nicht; ihre Mütter sind einzig jene, die sie geboren haben; und sie äußern da nur Worte, die unziemlich und unwahr sind; doch wahrlich, <em>Allāh</em> ist Tilger der Sünden, Allvergebend. (58:2) Und jene nun, die ihre Frauen Mütter nennen und dann zurücknehmen möchten, was sie gesagt haben - (die Buße dafür) ist die Befreiung eines Sklaven, bevor sie einander berühren. Dies (wird euch gesagt), um euch zu ermahnen. Und <em>Allāh</em> ist dessen wohl kundig, was ihr tut. (58:3) Wer aber keine Möglichkeit (zur Freilassung eines Sklaven) findet, (soll) dann zwei Monate hintereinander fasten, bevor sie einander berühren. Und wer es nicht vermag, (soll) dann sechzig Arme speisen. Dies (soll so sein), damit ihr an <em>Allāh</em> und Seinen Gesandten glaubt. Das sind die Schranken <em>Allāhs</em>; und den Ungläubigen wird eine qualvolle Strafe zuteil sein.</p>",
    "timestamp": "2025-12-21T08:37:18.495513+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "58:2",
    "verses": [
      "58:2"
    ],
    "text": "<p>Zu diesem Vers vgl. oben 58:1 und die Anmerkung dazu. Diese genannte Form des <em>Ẓihār</em>, die der Qur’<em>ān</em> vor mehr als 1400 Jahren abgeschafft hat, wird leider immer wieder von manchen Männern gegenüber ihren Frauen verwendet (vgl. unten 58:3 und die anmerkung dazu). Denn bis heute erklären sie gelegentlich in einem Familienstreit ihre Frau zu ihrer Mutter, Schwester oder Tochter. Die schamlose Gleichstellung der Ehefrau mit der Mutter macht sie nicht zur Mutter. Nur diejenige ist die Mutter eines Menschen, die ihn geboren hat, und nur sie genießt die daraus resultierende Stellung. Solche Worte sind in der Tat unwahr und unanständig, da sie der Frau gegenüber unfair und einer anständigen Gesellschaft unangemessen sind. (vgl. dazu 4:99; 22:60). Würde <em>Allāh</em> (t) in Seiner Barmherzigkeit nicht über unsere Schwächen und einige unserer Beweggründe hinwegsehen, dann wäre ein solches Verhalten unentschuldbar. In den nächsten Versen weist Er uns einen Weg zur Wiedergutmachtung; denn Er möchte das Falsche von uns nehmen und uns durch Seine Vergebung eine Gelegenheit zur Besserung geben. (ÜB)</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em></p>",
    "timestamp": "2025-12-21T08:37:18.495513+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "58:3",
    "verses": [
      "58:3"
    ],
    "text": "<p>Wenn Äußerungen wie der <em>Ẓihār</em> einfach ignoriert würden, dann würde dies bedeuten, dass sie gedankenlos und unvernünftig immer wieder gesprochen würden (vgl. oben 58:2 und die Anmerkung dazu). Sie werden deshalb ernstgenommen, soweit es die Strafe betrifft, die der Mann verdient, während die Rechte der Frau gewahrt werden. Sie kann für sich und ihre Kinder Unterhalt verlangen, aber er kann seine ehelichen Beziehungen nicht ohne weiteres in Anspruch nehmen. Wenn seine Handlung unbedacht war und er sie bereut, kann er erst dann wieder seine ehelichen Beziehungen mit ihr in Anspruch nehmen, wenn er die unten näher ausgeführte Strafe abgeleistet hat. (vgl. dazu 2:225; ferner den Titel: <strong>\"Die Scheidung nach islamischem Recht\"</strong>, Islamische Bibliothek).</p>",
    "timestamp": "2025-12-21T08:37:18.495513+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "58:4",
    "verses": [
      "58:4"
    ],
    "text": "<p>Die Sühne besteht darin, einen Sklaven zu befreien, also entweder einen eigenen Sklaven freizulassen oder einen fremden Sklaven freizukaufen. Wenn dies nicht möglich ist, kann man zwei Monate hintereinander auf dieselbe Weise fasten wie im <em>Ramaḍān</em>. Wenn dies nicht möglich ist, kann man sechzig Arme mit je einer Mahlzeit oder dreißig Arme mit je zwei Mahlzeiten speisen. Sechzig Arme an einem Tag zu speisen ist gleichbedeutend mit der Speisung eines einzigen Armen sechzig Tage lang. Es muss sich um Arme handeln, zu deren Unterhalt der Mann nicht ohnehin schon verpflichtet ist. (vgl. dazu 4:92). Wahrlich, diejenigen, die sich <em>Allāh</em> und Seinem Gesandten widersetzen, werden gewiss erniedrigt werden, eben wie die vor ihnen erniedrigt wurden; und wahrlich, Wir haben bereits deutliche Zeichen herniedergesandt. Und den Ungläubigen wird eine schmähliche Strafe zuteil sein. (58:5) Am Tage, an dem <em>Allāh</em> sie alle zusammen auferweckt, da wird Er ihnen verkünden, was sie getan haben. <em>Allāh</em> hat die Rechnung darüber geführt, während sie es vergaßen. Und <em>Allāh</em> ist der Zeuge aller Dinge. (58:6) Siehst du denn nicht, dass <em>Allāh</em> alles weiß, was in den Himmeln ist, und alles, was auf Erden ist? Keine geheime Unterredung zwischen dreien gibt es, bei der Er nicht vierter wäre, noch eine zwischen fünfen, bei der Er nicht sechster wäre, noch zwischen weniger oder mehr als diesen, ohne dass Er mit ihnen wäre, wo immer sie sein mögen. Dann wird Er ihnen am Tage der Auferstehung verkünden, was sie getan haben. Wahrlich, <em>Allāh</em> ist über alle Dinge Allwissend. (58:7)</p>",
    "timestamp": "2025-12-21T08:37:18.495513+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "58:5",
    "verses": [
      "58:5"
    ],
    "text": "<p>Diese Worte stellen eine deutliche Warnung an diejenigen dar, die sich den Geboten <em>Allā</em> hs und Seines Gesandten widersetzen. Sie haben sowohl allgemeine Gültigkeit für alle Vorschriften des Islam, als auch eine spezielle Beziehung zu den oben in 58:1ff. erwähnten Fällen. (vgl. dazu 5:48; 5:105; 6:60; 9:94).</p>",
    "timestamp": "2025-12-21T08:37:18.495513+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "58:6",
    "verses": [
      "58:6"
    ],
    "text": "<p>Diese Worte stellen eine deutliche Warnung an diejenigen dar, die sich den Geboten <em>Allā</em> hs und Seines Gesandten widersetzen. Sie haben sowohl allgemeine Gültigkeit für alle Vorschriften des Islam, als auch eine spezielle Beziehung zu den oben in 58:1ff. erwähnten Fällen. (vgl. dazu 5:48; 5:105; 6:60; 9:94).</p>",
    "timestamp": "2025-12-21T08:37:18.495513+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "58:7",
    "verses": [
      "58:7"
    ],
    "text": "<p>Damit ist in erster Linie der Prophet (a.s.s.) angesprochen. Die Heuchler schmiedeten ständig Pläne, um Zwiespalt unter den Muslimen zu stiften, Angst zu verursachen und Unheil zu verbreiten. Hast du nicht die gesehen, denen die geheime Verschwörung verboten worden ist und die doch zu dem zurückkehren, was ihnen verboten worden ist, und sich insgeheim zu Sünde und Übertretung und Ungehorsam gegen den Gesandten verschwören? Und wenn sie zu dir kommen, so begrüßen sie dich mit dem, womit dich <em>Allāh</em> nicht begrüßt hat; bei sich aber sagen sie: ”Warum bestraft uns <em>Allāh</em> nicht für das, was wir (gegen Ihn) sagen?“ Genügend für sie ist <em>Ǧ</em> ahannam, worin sie brennen werden; und übel ist die Bestimmung! (58:8) O ihr, die ihr glaubt, wenn ihr heimlich miteinander redet, so redet nicht in Sünde und</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Feindseligkeit und Ungehorsam gegen den Gesandten, sondern redet miteinander in Rechtschaffenheit und Gottesfurcht, und fürchtet <em>Allāh</em>, vor Dem ihr versammelt werdet.</p>",
    "timestamp": "2025-12-21T08:37:18.495513+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "58:8",
    "verses": [
      "58:8"
    ],
    "text": "<p>Als die Gemeinschaft der Muslime in <em>Al-Madī</em> na stärker wurde und die Mächte, die sich gegen den Propheten (a.s.s.) gewandt hatten, im offenen Kampf unterlegen waren, gingen die Übeltäter zu Intrigen über, deren Rädelsführer die Juden und Heuchler waren, von denen im Qur’<em>ā</em> n oft die Rede ist. (vgl. dazu 2:8-16; 4:142-145). Bereits vor der Offenbarung dieses Verses hatte der Prophet die geheime Verschwörung den Gläubigen verboten; die Heuchler hatten jedoch dieses Verbot unterlaufen. (vgl. 4:114). Die Feinde genossen sichtlich ihren Streich entsprechend ihrer entarteten Mentalität. Sie fragten herausfordernd: ”Warum bestraft uns <em>Allā</em> h nicht für das, was wir gegen Ihn sagen?“ Mit dieser Herausforderung brachten sie ihre Ansicht zum Ausdruck, dass <em>Muḥ</em> ammad (a.s.s.) nicht wirklich ein Prophet sein könne. Mit diesen Wörtern wollte <em>Allā</em> h (t) die Heuchler verunsichern, indem Er alles, was sie heimlich taten und sprachen, den Gläubigen offen legte. (ÜB) (vgl. ferner 2:104).</p>",
    "timestamp": "2025-12-21T08:37:18.495513+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "58:9",
    "verses": [
      "58:9"
    ],
    "text": "<p>Mit diesen Worten wird ein weiterer Schritt in der Erziehung der Gläubigen, und zwar zusätzlich zu den Vorschriften der Sura 49, vorgenommen. Heimliche Besprechungen sind nicht an sich verboten, sondern es hängt vom Charakter der Betreffenden, von den Begleitumständen und vom Inhalt dieser Besprechungen ab. Wenn Menschen heimliche Pläne schmieden, um einen Streit zu schlichten, die Rechte eines anderen zur Geltung zu bringen oder sich für eine gute Sache einzusetzen, ist dies eher empfehlenswert. Nach der Lehre unseres Propheten (a.s.s.) ist es jedoch unhöflich, wenn zwei Menschen in der Gegenwart eines dritten miteinander flüstern; denn dies könnte ihn verletzen. Dies bezieht sich auch darauf, dass zwei Menschen miteinander unnötigerweise in einer Sprache sprechen, die der dritte nicht versteht, vor allem, wenn sie dabei zu ihm hinüberblicken, so dass dieser das Gefühl bekommt, sie sprächen über ihn. (ÜB) (vgl. dazu 14:4, 22). O ihr, die ihr glaubt, wenn in Versammlungen zu euch gesagt wird: ”Macht Platz!“ - dann macht Platz; <em>Allāh</em> wird ausgiebig Platz für euch machen. Und wenn gesagt wird: ”Erhebt euch!“ - dann erhebt euch; <em>Allāh</em> wird die unter euch, die gläubig sind, und die, denen Wissen gegeben wurde, um Rangstufen erhöhen. Und <em>Allāh</em> ist dessen wohl kundig, was ihr tut. (58:11)</p>",
    "timestamp": "2025-12-21T08:37:18.495513+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "58:10",
    "verses": [
      "58:10"
    ],
    "text": "<p>Mit diesen Worten wird ein weiterer Schritt in der Erziehung der Gläubigen, und zwar zusätzlich zu den Vorschriften der Sura 49, vorgenommen. Heimliche Besprechungen sind nicht an sich verboten, sondern es hängt vom Charakter der Betreffenden, von den Begleitumständen und vom Inhalt dieser Besprechungen ab. Wenn Menschen heimliche Pläne schmieden, um einen Streit zu schlichten, die Rechte eines anderen zur Geltung zu bringen oder sich für eine gute Sache einzusetzen, ist dies eher empfehlenswert. Nach der Lehre unseres Propheten (a.s.s.) ist es jedoch unhöflich, wenn zwei Menschen in der Gegenwart eines dritten miteinander flüstern; denn dies könnte ihn verletzen. Dies bezieht sich auch darauf, dass zwei Menschen miteinander unnötigerweise in einer Sprache sprechen, die der dritte nicht versteht, vor allem, wenn sie dabei zu ihm hinüberblicken, so dass dieser das Gefühl bekommt, sie sprächen über ihn. (ÜB) (vgl. dazu 14:4, 22). O ihr, die ihr glaubt, wenn in Versammlungen zu euch gesagt wird: ”Macht Platz!“ - dann macht Platz; <em>Allāh</em> wird ausgiebig Platz für euch machen. Und wenn gesagt wird: ”Erhebt euch!“ - dann erhebt euch; <em>Allāh</em> wird die unter euch, die gläubig sind, und die, denen Wissen gegeben wurde, um Rangstufen erhöhen. Und <em>Allāh</em> ist dessen wohl kundig, was ihr tut. (58:11)</p>",
    "timestamp": "2025-12-21T08:37:18.495513+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "58:11",
    "verses": [
      "58:11"
    ],
    "text": "<p>Die Versammlungen der Gläubigen finden normalerweise in der Moschee statt. Zusätzlich zu den Vorschriften der Sura 49, und in Ergänzung zum vorangegangenen Versblock 58:9-10, wird hier noch etwas vom guten Benehmen im Haus <em>Allā</em> hs geboten: Dieser Vers fordert die Gläubigen auf, die in einer Versammlung sitzen, Platz für die Hinzukommenden aus gegenseitiger Liebe, Rücksichtnahme und gegenseitigem Respekt zu gewähren, damit diese ebenfalls an der Versammlung teilnehmen können, zumal weil es sich um Versammlungen mit dem Propheten handelt, in denen sich seine Anhänger um ihn drängten und eifrig darauf bedacht waren, besser zu hören, was er sagte. Die Regel gilt entsprechend für alle Versammlungen in Moscheen zu allen Orten und Zeiten; denn dort werden die Muslime über ihre Religion aus dem Qur’<em>ā</em> n und der Sunna des Propheten (a.s.s.) belehrt. Abgesehen von diesen Aspekten macht der Glaube alle</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Muslime vor <em>Allā</em> h gleich, was ihre Brüderlichkeit betrifft. O ihr, die ihr glaubt, wenn ihr euch mit dem Gesandten vertraulich beraten wollt, so schickt eurer vertraulichen Beratung Almosen (für die Armen) voraus. Das ist besser für euch und lauterer. Wenn ihr aber nicht (die Möglichkeit dazu) findet, dann ist <em>Allāh</em> wahrlich Allverzeihend, Barmherzig. (58:12) Seid ihr wegen des Gebens von Almosen vor eurer vertraulichen Beratung besorgt? Nun denn, wenn ihr es nicht tut und <em>Allāh</em> euch in Seine Barmherzigkeit aufnimmt, dann verrichtet das Gebet und entrichtet die <em>Zakā</em> h und gehorcht <em>Allāh</em> und Seinem Gesandten. Und <em>Allāh</em> ist dessen wohl kundig, was ihr tut. (58:13)</p>",
    "timestamp": "2025-12-21T08:37:18.495513+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "58:12",
    "verses": [
      "58:12"
    ],
    "text": "<p>Hiermit geht die Erziehung der Muslime ein Stück weiter (vgl. oben 58:11 und die Anmerkung dazu): <em>Muḥ</em> ammad, <em>Allā</em> hs Segen und Friede auf ihm, war nicht nur ein Prophet, sondern auch das Oberhaupt des muslimischen Volkes. Mit diesen beiden Eigenschaften gehörte er zum Wohl der Allgemeinheit. Der Prophet wies nie jemanden ab, der ihn um eine private Unterredung bat. Oft geschah es jedoch, dass Menschen ihn ohne wirklichen Grund darum baten. Manchmal, vor allem in Kriegszeiten, löste dies bei anderen den Verdacht aus, der Betreffende habe dem Propheten Nachrichten von drohenden Angriffen überbracht, und führte zu einer Welle von Gerüchten. Es wurde auch von den Heuchlern ausgenutzt, die behaupteten, der Prophet sei leichtgläubig und höre auf jeden. <em>Qatā</em> da (r) berichtete, dass Menschen auf einer privaten Unterredung bestanden, um sich vor anderen hervorzutun. Aus allen diesen Gründen legte <em>Allā</em> h (t) den Menschen diese Einschränkung auf. (ÜB)</p>",
    "timestamp": "2025-12-21T08:37:18.495513+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "58:13",
    "verses": [
      "58:13"
    ],
    "text": "<p>Das Gebot im Vers 58:12 (s. oben) galt nur für eine bestimmte Zeit, dann wurde es wieder aufgehoben. Es wurden andere Maßnahmen zur Regelung der privaten Unterredungen ergriffen. Dabei blieb aber der starke erzieherische Effekt, nicht nur an die eigene Person und die eigenen Probleme zu denken, sondern dem Propheten genug Zeit zu lassen für die allgemeinen Interessen und Probleme der muslimischen Gemeinschaft. Das gemeinsame Gebet, die Entrichtung der <em>Zakā</em> h und der Gehorsam gegenüber <em>Allā</em> h (t) und Seinen Gesandten sind wichtige Mittel zur Förderung des allgemeinen Wohles. (vgl. dazu den Titel: <strong>\"Handbuch der <em>Zakā</em> h und der islamischen Wirtschaftslehre\"</strong>, Islamische Bibliothek). Hast du nicht diejenigen gesehen, die sich ein Volk zu Beschützern nehmen, dem <em>Allāh</em> zürnt? Sie gehören weder zu euch noch zu ihnen, und sie beschwören eine Lüge, und sie sind sich dessen bewusst. (58:14) <em>Allāh</em> hat für sie eine strenge Strafe bereitet. Übel ist wahrlich das, was sie zu tun pflegen. (58:15) Sie haben ihre Eide lediglich zu ihrem Schutz vorgebracht, und sie wenden vom Weg <em>Allāhs</em> ab; ihnen wird darum eine erniedrigende Strafe zuteil sein. (58:16) Weder ihre Reichtümer noch ihre Kinder werden ihnen im Geringsten (etwas) gegen <em>Allāh</em> nützen. Sie sind die Bewohner des Feuers; darin müssen sie ewig bleiben. (58:17) Am Tage, wenn <em>Allāh</em> sie allesamt versammeln wird, da werden sie Ihm schwören, wie sie euch schwören, und sie werden meinen, sie fußten auf etwas. Wahrlich, sicherlich sind sie es, die zu den Lügnern gehören. (58:18) Satan hat sie völlig in die Macht bekommen und hat sie die Ermahnung <em>Allāhs</em> vergessen lassen. Sie sind Satans Partei. Wahrlich, Satans Partei ist die verlierende. (58:19)</p>",
    "timestamp": "2025-12-21T08:37:18.495513+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "58:14",
    "verses": [
      "58:14"
    ],
    "text": "<p>Diese Anrede gilt dem Propheten (a.s.s.) und bezieht sich auf die Heuchler von Al- <em>Madī</em> na, die vorgaben, Muslime zu sein, sich heimlich jedoch mit den Juden verbanden. Zu jener</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Zeit waren die Juden in <em>Al-Madī</em> na und die jüdischen Stämme in deren Umgebung dem Islam gegenüber aktiv feindselig eingestellt und wurden für ihr verräterisches Verhalten scharf verurteilt. (vgl. dazu den letzten Vers der Sura 60). (ÜB) (vgl. ferner 30:30). Wahrlich, jene, die sich <em>Allāh</em> und Seinem Gesandten widersetzen, werden unter den Gedemütigten sein. (58:20) <em>Allāh</em> hat es vorgeschrieben: Sicherlich werde Ich siegen, Ich und Meine Gesandten. Wahrlich, <em>Allāh</em> ist Allmächtig, Erhaben. (58:21) Du wirst kein Volk finden, das an <em>Allāh</em> und an den Jüngsten Tag glaubt und dabei diejenigen liebt, die sich <em>Allāh</em> und Seinem Gesandten widersetzen, selbst wenn es ihre Väter wären oder ihre Söhne oder ihre Brüder oder ihre Verwandten. Das sind diejenigen, in deren Herzen <em>Allāh</em> den Glauben eingeschrieben hat und die Er mit einem Sieg von Ihm gestärkt hat. Er wird sie in Gärten führen, durch die Bäche fließen. Darin werden sie auf ewig weilen. <em>Allāh</em> ist wohl zufrieden mit ihnen, und sie sind wohl zufrieden mit Ihm. Sie sind <em>Allāhs</em> Partei. Wahrlich, <em>Allāhs</em> Partei ist die erfolgreiche. (58:22)</p>",
    "timestamp": "2025-12-21T08:37:18.495513+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "58:15",
    "verses": [
      "58:15"
    ],
    "text": "<p>Diese Anrede gilt dem Propheten (a.s.s.) und bezieht sich auf die Heuchler von Al- <em>Madī</em> na, die vorgaben, Muslime zu sein, sich heimlich jedoch mit den Juden verbanden. Zu jener</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Zeit waren die Juden in <em>Al-Madī</em> na und die jüdischen Stämme in deren Umgebung dem Islam gegenüber aktiv feindselig eingestellt und wurden für ihr verräterisches Verhalten scharf verurteilt. (vgl. dazu den letzten Vers der Sura 60). (ÜB) (vgl. ferner 30:30). Wahrlich, jene, die sich <em>Allāh</em> und Seinem Gesandten widersetzen, werden unter den Gedemütigten sein. (58:20) <em>Allāh</em> hat es vorgeschrieben: Sicherlich werde Ich siegen, Ich und Meine Gesandten. Wahrlich, <em>Allāh</em> ist Allmächtig, Erhaben. (58:21) Du wirst kein Volk finden, das an <em>Allāh</em> und an den Jüngsten Tag glaubt und dabei diejenigen liebt, die sich <em>Allāh</em> und Seinem Gesandten widersetzen, selbst wenn es ihre Väter wären oder ihre Söhne oder ihre Brüder oder ihre Verwandten. Das sind diejenigen, in deren Herzen <em>Allāh</em> den Glauben eingeschrieben hat und die Er mit einem Sieg von Ihm gestärkt hat. Er wird sie in Gärten führen, durch die Bäche fließen. Darin werden sie auf ewig weilen. <em>Allāh</em> ist wohl zufrieden mit ihnen, und sie sind wohl zufrieden mit Ihm. Sie sind <em>Allāhs</em> Partei. Wahrlich, <em>Allāhs</em> Partei ist die erfolgreiche. (58:22)</p>",
    "timestamp": "2025-12-21T08:37:18.495513+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "58:16",
    "verses": [
      "58:16"
    ],
    "text": "<p>Diese Anrede gilt dem Propheten (a.s.s.) und bezieht sich auf die Heuchler von Al- <em>Madī</em> na, die vorgaben, Muslime zu sein, sich heimlich jedoch mit den Juden verbanden. Zu jener</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Zeit waren die Juden in <em>Al-Madī</em> na und die jüdischen Stämme in deren Umgebung dem Islam gegenüber aktiv feindselig eingestellt und wurden für ihr verräterisches Verhalten scharf verurteilt. (vgl. dazu den letzten Vers der Sura 60). (ÜB) (vgl. ferner 30:30). Wahrlich, jene, die sich <em>Allāh</em> und Seinem Gesandten widersetzen, werden unter den Gedemütigten sein. (58:20) <em>Allāh</em> hat es vorgeschrieben: Sicherlich werde Ich siegen, Ich und Meine Gesandten. Wahrlich, <em>Allāh</em> ist Allmächtig, Erhaben. (58:21) Du wirst kein Volk finden, das an <em>Allāh</em> und an den Jüngsten Tag glaubt und dabei diejenigen liebt, die sich <em>Allāh</em> und Seinem Gesandten widersetzen, selbst wenn es ihre Väter wären oder ihre Söhne oder ihre Brüder oder ihre Verwandten. Das sind diejenigen, in deren Herzen <em>Allāh</em> den Glauben eingeschrieben hat und die Er mit einem Sieg von Ihm gestärkt hat. Er wird sie in Gärten führen, durch die Bäche fließen. Darin werden sie auf ewig weilen. <em>Allāh</em> ist wohl zufrieden mit ihnen, und sie sind wohl zufrieden mit Ihm. Sie sind <em>Allāhs</em> Partei. Wahrlich, <em>Allāhs</em> Partei ist die erfolgreiche. (58:22)</p>",
    "timestamp": "2025-12-21T08:37:18.495513+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "58:17",
    "verses": [
      "58:17"
    ],
    "text": "<p>Diese Anrede gilt dem Propheten (a.s.s.) und bezieht sich auf die Heuchler von Al- <em>Madī</em> na, die vorgaben, Muslime zu sein, sich heimlich jedoch mit den Juden verbanden. Zu jener</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Zeit waren die Juden in <em>Al-Madī</em> na und die jüdischen Stämme in deren Umgebung dem Islam gegenüber aktiv feindselig eingestellt und wurden für ihr verräterisches Verhalten scharf verurteilt. (vgl. dazu den letzten Vers der Sura 60). (ÜB) (vgl. ferner 30:30). Wahrlich, jene, die sich <em>Allāh</em> und Seinem Gesandten widersetzen, werden unter den Gedemütigten sein. (58:20) <em>Allāh</em> hat es vorgeschrieben: Sicherlich werde Ich siegen, Ich und Meine Gesandten. Wahrlich, <em>Allāh</em> ist Allmächtig, Erhaben. (58:21) Du wirst kein Volk finden, das an <em>Allāh</em> und an den Jüngsten Tag glaubt und dabei diejenigen liebt, die sich <em>Allāh</em> und Seinem Gesandten widersetzen, selbst wenn es ihre Väter wären oder ihre Söhne oder ihre Brüder oder ihre Verwandten. Das sind diejenigen, in deren Herzen <em>Allāh</em> den Glauben eingeschrieben hat und die Er mit einem Sieg von Ihm gestärkt hat. Er wird sie in Gärten führen, durch die Bäche fließen. Darin werden sie auf ewig weilen. <em>Allāh</em> ist wohl zufrieden mit ihnen, und sie sind wohl zufrieden mit Ihm. Sie sind <em>Allāhs</em> Partei. Wahrlich, <em>Allāhs</em> Partei ist die erfolgreiche. (58:22)</p>",
    "timestamp": "2025-12-21T08:37:18.495513+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "58:18",
    "verses": [
      "58:18"
    ],
    "text": "<p>Diese Anrede gilt dem Propheten (a.s.s.) und bezieht sich auf die Heuchler von Al- <em>Madī</em> na, die vorgaben, Muslime zu sein, sich heimlich jedoch mit den Juden verbanden. Zu jener</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Zeit waren die Juden in <em>Al-Madī</em> na und die jüdischen Stämme in deren Umgebung dem Islam gegenüber aktiv feindselig eingestellt und wurden für ihr verräterisches Verhalten scharf verurteilt. (vgl. dazu den letzten Vers der Sura 60). (ÜB) (vgl. ferner 30:30). Wahrlich, jene, die sich <em>Allāh</em> und Seinem Gesandten widersetzen, werden unter den Gedemütigten sein. (58:20) <em>Allāh</em> hat es vorgeschrieben: Sicherlich werde Ich siegen, Ich und Meine Gesandten. Wahrlich, <em>Allāh</em> ist Allmächtig, Erhaben. (58:21) Du wirst kein Volk finden, das an <em>Allāh</em> und an den Jüngsten Tag glaubt und dabei diejenigen liebt, die sich <em>Allāh</em> und Seinem Gesandten widersetzen, selbst wenn es ihre Väter wären oder ihre Söhne oder ihre Brüder oder ihre Verwandten. Das sind diejenigen, in deren Herzen <em>Allāh</em> den Glauben eingeschrieben hat und die Er mit einem Sieg von Ihm gestärkt hat. Er wird sie in Gärten führen, durch die Bäche fließen. Darin werden sie auf ewig weilen. <em>Allāh</em> ist wohl zufrieden mit ihnen, und sie sind wohl zufrieden mit Ihm. Sie sind <em>Allāhs</em> Partei. Wahrlich, <em>Allāhs</em> Partei ist die erfolgreiche. (58:22)</p>",
    "timestamp": "2025-12-21T08:37:18.495513+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "58:19",
    "verses": [
      "58:19"
    ],
    "text": "<p>Diese Anrede gilt dem Propheten (a.s.s.) und bezieht sich auf die Heuchler von Al- <em>Madī</em> na, die vorgaben, Muslime zu sein, sich heimlich jedoch mit den Juden verbanden. Zu jener</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Zeit waren die Juden in <em>Al-Madī</em> na und die jüdischen Stämme in deren Umgebung dem Islam gegenüber aktiv feindselig eingestellt und wurden für ihr verräterisches Verhalten scharf verurteilt. (vgl. dazu den letzten Vers der Sura 60). (ÜB) (vgl. ferner 30:30). Wahrlich, jene, die sich <em>Allāh</em> und Seinem Gesandten widersetzen, werden unter den Gedemütigten sein. (58:20) <em>Allāh</em> hat es vorgeschrieben: Sicherlich werde Ich siegen, Ich und Meine Gesandten. Wahrlich, <em>Allāh</em> ist Allmächtig, Erhaben. (58:21) Du wirst kein Volk finden, das an <em>Allāh</em> und an den Jüngsten Tag glaubt und dabei diejenigen liebt, die sich <em>Allāh</em> und Seinem Gesandten widersetzen, selbst wenn es ihre Väter wären oder ihre Söhne oder ihre Brüder oder ihre Verwandten. Das sind diejenigen, in deren Herzen <em>Allāh</em> den Glauben eingeschrieben hat und die Er mit einem Sieg von Ihm gestärkt hat. Er wird sie in Gärten führen, durch die Bäche fließen. Darin werden sie auf ewig weilen. <em>Allāh</em> ist wohl zufrieden mit ihnen, und sie sind wohl zufrieden mit Ihm. Sie sind <em>Allāhs</em> Partei. Wahrlich, <em>Allāhs</em> Partei ist die erfolgreiche. (58:22)</p>",
    "timestamp": "2025-12-21T08:37:18.495513+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "58:20",
    "verses": [
      "58:20"
    ],
    "text": "<p>Nach der Belehrung folgt die Warnung, und zwar nach dem gleichen Stil von 58:5-6.</p>",
    "timestamp": "2025-12-21T08:37:18.495513+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "58:21",
    "verses": [
      "58:21"
    ],
    "text": "<p>Dies bezieht sich auch auf die Anhänger der Gesandten. (vgl. dazu 22:40).</p>",
    "timestamp": "2025-12-21T08:37:18.495513+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "58:22",
    "verses": [
      "58:22"
    ],
    "text": "<p>Diese ermahnende Anrede zum Schluss dieser herrlichen Sura gilt sowohl für den Propheten (a.s.s.) als auch für jeden Gläubigen. Die Geschichte hat es bewiesen, dass Bindungen durch die Blutsverwandtschaft an den Grenzen des Glaubens aufhören. In der Schlacht von Badr z.B. wurde es auf diese Weise unumgänglich, dass <em>Abū</em> ‘Ubaida seinen ungläubigen Vater tötete und <em>Abū</em> Bakr willens war, seinen Sohn, der noch ungläubig war, zu töten. Was die Beziehungen zu den Nicht-Muslimen angeht, die den Islam nicht aktiv bekämpfen, so erlaubt der Qur’<em>ā</em> n und ermahnt sogar dazu, diese freundlich zu behandeln (vgl. dazu 60:8-9). In diesem Vers handelt es sich um die bekannte Parallelität des Qur’<em>ā</em> n. D.h., dass jedesmal, wenn <em>Allā</em> h (t) von der Belohnung der rechtschaffenen Diener im Paradies spricht (vgl. 38:49-54), berichtet Er von der Bestrafung der Ungläubigen, und zwar aus dem Prinzip der Barmherzigkeit und der Gerechtigkeit zugelich, weil die Botschaft stets diese Eigenschaft hat: Als frohe Botschaft und als Warnung. (vgl. ferner 2:87; 16:2). Ende der Sura 58</p>",
    "timestamp": "2025-12-21T08:37:18.495513+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  }
]