[
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 1,
    "verses": [
      1
    ],
    "text": "<h2>Sura Al-Isrā’ (Die Nachtreise)</h2>\n<p><em>(offenbart zu Makka)</em></p>\n<p><em>111 Āyāt</em></p>\n<p>Wir kommen nun zu einer anderen Serie von Suren, welche in drei Bereiche unterteilt werden können. Diese und die nächsten vier Suren behandeln die früheren Propheten und deren Geschichten. Der Gegenstand dieser Suren beschäftigt sich überwiegend mit der geistigen Geschichte einzelner Personen, als mit Völkern. Diese Sura beginnt mit der wunderbaren Nachtreise und Himmelfahrt unseres Propheten Muḥammad, Allāhs Segen und Friede auf ihm: Er reiste von der heiligen Moschee in Makka zur weitentfernten Moschee in Jerusalem, und es wurden ihm einige Zeichen Allāhs gezeigt. Der Mi‘rāǧ (die Himmelreise) wird normalerweise auf die 27. Nacht des Monats Raǧab im 12. Jahr der Berufung Muḥammads, 8 Monate vor der Hiǧra datiert. Daraus ersehen wir das Datum des ersten Verses der Sura, auch wenn andere Abschnitte vielleicht schon früher offenbart wurden. Wahre Diener Allāhs erlangen die Ehre, große Geheimnisse des Universums zu sehen. Dies wird im Qur’ān berichtet, um Allāhs Dienern die Zeichen klar zu machen und sie rechtzuleiten. Das qur’ānische Motto besagt: Wenn du Gutes tust, tust du Gutes für dich. Allāh (t) erweist Seine Gunst großzügig an alle, wenn auch dem einen mehr als dem anderen. Aber die Gaben des Jenseits sind von größerer Vorzüglichkeit. Erweise Güte zu den Geschöpfen Allāhs, wenn du Allāh (t) richtig dienen willst. Güte erweisen gilt für Eltern, Verwandte, Bedürftige und Wanderer. Allein ein freundliches Wort gilt sogar als Almosen. Töte nicht deine Kinder aus Furcht vor Armut und komme dem Ehebruch nicht nahe durch Handlungsweisen, die letzen Endes dazu führen können, noch nehme das Leben, welches Allāh schutzwürdig gemacht hat, außer für einen nach dem Gesetz Allāhs gerechten Grund. Missbrauche nicht das Eigentum der Waisen, gib volles Maß, wenn du misst, und wandle nicht überheblich auf Erden. Niemand ist Allāh (t) gleich. Seine Offenbarung wird wohl von den Gläubigen verstanden. Sprich nur Gutes; denn Satan stiftet Zwietracht zwischen den Menschen. Hoffe auf Allāhs Gnade, und fürchte zugleich Seinen Zorn. Hochmut, Eifersucht, Hass und Friedlosigkeit verursachten den Sturz Satans, Iblīs'. Der Mensch ist die von Allāhs Schöpfung meist geehrte Kreatur durch seine Vernunft, und daher trägt er große Verantwortung. Sei Allāh dankbar für Seine Gnaden, und denke stets an die Begegnung mit Ihm am Tag des Jüngsten Gerichts. Bitte immer um Seine Huld und Rechtleitung. Wahrheit wird bestehen bleiben, aber Falschheit wird dahinschwinden. Der Qur’ān ist eine Heilung und Gnade für die Gläubigen; er ist eine Rechtleitung und damit ein Zeichen von Allāhs Gnade. Lerne und rezitiere den Qur’ān, und preise Allāh immerdar. Im Namen Allāhs, des Allerbarmers, des Barmherzigen! Gepriesen sei Der, Der bei Nacht Seinen Diener von der heiligen Moschee zu der fernen Moschee, deren Umgebung Wir gesegnet haben, hinführte, auf dass Wir ihm einige Unserer Zeichen zeigten. Wahrlich, Er ist der Allhörende, der Allsehende. (17:1)</p>\n<p><p>Über den ersten Vers findet der Leser nachfolgend verschiedene Überlieferungen, welche wiederholt unter derselben Quelle 17:1 gekennzeichnet sind.</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 2,
    "verses": [
      2
    ],
    "text": "<p><p>Oben in 16:120-123 ist die Rede von der Vorbildlichkeit und Führung des Propheten Abraham (a.s.s). Dieser Abschnitt aus der Geschichte der Kinder Israels wird im Qur’ān nur an dieser Stelle erwähnt. Er beinhaltet das Ende der Kinder Israels, zu dem sie gelangt sind, und die Ablösung ihrer Macht. Zunächst wird auf das Buch des Propheten Moses (a.s.) - die Thora - hingewiesen, und die darin enthaltene Ermahnung und die Erinnnerung an ihren Urvater Noah. Diese Ermahnung und diese Erinnerung sind eine Bestätigung dessen, was Allāh (t) in dieser Sura versprach, dass Er kein Volk bestraft, bis Er ihnen einen Propheten geschickt hat, der sie ermahnt und erinnert. Die in 17:1 erwähnte Himmelsreise des Propheten Muḥammad, Allāhs Segen und Friede auf ihm, soll darauf hinweisen, dass es seit alters her Allāhs Macht war. Da dieser Vers allem Anschein nach keine Verbindung zum vorigen hat, könnte der oberflächliche Leser hier einen Bruch vermuten. Wir müssen die Sache aber im Gesamtzusammenhang der Sura sehen. Sie soll die Ungläubigen von Makka warnen: derjenige, den ihr der Hochstapelei beschuldigt und dessen offenbartes Buch ihr ablehnt, hat gerade jetzt große Zeichen Allāhs gesehen. Ihr solltet daher aus der Geschichte der Kinder Israels lernen, die ebenfalls Allāhs Buch ablehnten und dafür bestraft wurden. Da hier von der \"fernen Moschee\" die Rede ist, dem Herz des heiligen Landes, das Allāh (t) von den Kindern Israels besiedeln ließ, aus dem Er sie dann aber vertrieb, ist hier die passende Stelle, von Moses (a.s.) und den Kindern Israels zu berichten. Beachte den Wechsel von \"Wir\" im ersten zu \"Mir\" im zweiten Satz. Der erste Satz bezieht sich auf Allāhs Herrlichkeit als Erhabener Herrscher, der zweite bezieht sich auf Sein Interesse an all unseren Angelegenheiten. (ÜB) (vgl. 23:23-25; 26:105-110 und die Anmerkung dazu). Und Wir hatten den Kindern Israels in der Schrift dargelegt: ”Seht, ihr werdet gewiss zweimal im Land Unheil anrichten, und ihr werdet gewiss sehr überheblich sein.“ (17:4) Als nun die Zeit für die erste der beiden Verheißungen eintraf, sandten Wir gegen euch Diener von Uns, die mit gewaltiger Kriegsmacht begabt waren; und sie drangen in das Wohngebiet ein, und so wurde die Verheißung erfüllt. (17:5) Dann gaben Wir euch wiederum die Macht über sie und stärkten euch mit Reichtum und Kindern und vermehrten eure Zahl. (17:6) Wenn ihr Gutes tut, so tut ihr Gutes für eure eigenen Seelen; und wenn ihr Böses tut, so ist es gegen sie. Als nun die Zeit für die zweite Verheißung eintraf, (entsandten Wir Diener), damit sie eure Gesichter demütigten und die Moschee beträten, wie sie diese das erste Mal betreten hatten, und sie zerstörten alles, was sie erobert hatten, völlig bis auf den Grund. (17:7) Es ist möglich, dass euer Herr Sich eurer erbarmt; doch wenn ihr zurückkehrt, so wollen (auch) Wir zurückkehren; und Wir haben Ǧahannam zu einem Gefängnis für die Ungläubigen gemacht. (17:8)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 3,
    "verses": [
      3
    ],
    "text": "<p><p>Oben in 16:120-123 ist die Rede von der Vorbildlichkeit und Führung des Propheten Abraham (a.s.s). Dieser Abschnitt aus der Geschichte der Kinder Israels wird im Qur’ān nur an dieser Stelle erwähnt. Er beinhaltet das Ende der Kinder Israels, zu dem sie gelangt sind, und die Ablösung ihrer Macht. Zunächst wird auf das Buch des Propheten Moses (a.s.) - die Thora - hingewiesen, und die darin enthaltene Ermahnung und die Erinnnerung an ihren Urvater Noah. Diese Ermahnung und diese Erinnerung sind eine Bestätigung dessen, was Allāh (t) in dieser Sura versprach, dass Er kein Volk bestraft, bis Er ihnen einen Propheten geschickt hat, der sie ermahnt und erinnert. Die in 17:1 erwähnte Himmelsreise des Propheten Muḥammad, Allāhs Segen und Friede auf ihm, soll darauf hinweisen, dass es seit alters her Allāhs Macht war. Da dieser Vers allem Anschein nach keine Verbindung zum vorigen hat, könnte der oberflächliche Leser hier einen Bruch vermuten. Wir müssen die Sache aber im Gesamtzusammenhang der Sura sehen. Sie soll die Ungläubigen von Makka warnen: derjenige, den ihr der Hochstapelei beschuldigt und dessen offenbartes Buch ihr ablehnt, hat gerade jetzt große Zeichen Allāhs gesehen. Ihr solltet daher aus der Geschichte der Kinder Israels lernen, die ebenfalls Allāhs Buch ablehnten und dafür bestraft wurden. Da hier von der \"fernen Moschee\" die Rede ist, dem Herz des heiligen Landes, das Allāh (t) von den Kindern Israels besiedeln ließ, aus dem Er sie dann aber vertrieb, ist hier die passende Stelle, von Moses (a.s.) und den Kindern Israels zu berichten. Beachte den Wechsel von \"Wir\" im ersten zu \"Mir\" im zweiten Satz. Der erste Satz bezieht sich auf Allāhs Herrlichkeit als Erhabener Herrscher, der zweite bezieht sich auf Sein Interesse an all unseren Angelegenheiten. (ÜB) (vgl. 23:23-25; 26:105-110 und die Anmerkung dazu). Und Wir hatten den Kindern Israels in der Schrift dargelegt: ”Seht, ihr werdet gewiss zweimal im Land Unheil anrichten, und ihr werdet gewiss sehr überheblich sein.“ (17:4) Als nun die Zeit für die erste der beiden Verheißungen eintraf, sandten Wir gegen euch Diener von Uns, die mit gewaltiger Kriegsmacht begabt waren; und sie drangen in das Wohngebiet ein, und so wurde die Verheißung erfüllt. (17:5) Dann gaben Wir euch wiederum die Macht über sie und stärkten euch mit Reichtum und Kindern und vermehrten eure Zahl. (17:6) Wenn ihr Gutes tut, so tut ihr Gutes für eure eigenen Seelen; und wenn ihr Böses tut, so ist es gegen sie. Als nun die Zeit für die zweite Verheißung eintraf, (entsandten Wir Diener), damit sie eure Gesichter demütigten und die Moschee beträten, wie sie diese das erste Mal betreten hatten, und sie zerstörten alles, was sie erobert hatten, völlig bis auf den Grund. (17:7) Es ist möglich, dass euer Herr Sich eurer erbarmt; doch wenn ihr zurückkehrt, so wollen (auch) Wir zurückkehren; und Wir haben Ǧahannam zu einem Gefängnis für die Ungläubigen gemacht. (17:8)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 4,
    "verses": [
      4
    ],
    "text": "<p><p>In der Schrift, die Allāh (t) Moses offenbarte, wird mitgeteilt, was ihnen widerfährt, wenn sie Unrecht auf Erden begehen. Dies soll eine Warnung sein, damit sie sich hüten; denn Allāh (t) handelt nach Seinen unabänderlichen Gesetzmäßigkeiten. Mit dem Wort \"zweimal\" kann sowohl auf die Zerstörung des Tempels durch die Babylonier als auch auf die Zerstörung Jerusalems durch Titus Bezug genommen werden; denn beide Ereignisse waren ein Strafgericht Allāhs für die Vergehen der Juden und ihre Selbstherrlichkeit. Ibn ‘Abbās (r) sagte: ”Ihr erstes Vergehen war die Tötung Zacharias und ihr zweites die Tötung des Johannes.“ (ÜB)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 5,
    "verses": [
      5
    ],
    "text": "<p><p>Dies ist eine zutreffende Beschreibung für den kriegerischen Nebukadnezar und seine Babylonier. Sie waren Diener Allāhs in dem Sinne, dass sie Werkzeuge für Allāhs Zorn waren, der sich über die Juden ergießen sollte; denn sie drangen in ihr Land ein, in ihren Tempel und ihre Häuser und führten die Juden - Männer, Frauen und Kinder - in die Gefangenschaft. Nebukadnezar ging gnadenlos gegen das besiegte Volk vor. Jerusalem wurde zerstört. Der Tempel, der Königspalast und die Häuser der Stadt wurden verbrannt, die Mauern niedergerissen, der Oberpriester und andere führende Persönlichkeiten wurden hingerichtet, und viele Menschen in die Gefangenschaft fortgeführt. Dieses Ereignis sollte in der jüdischen Geschichte und Literatur eine bedeutende Rolle spielen. Dass Allāh (t) starrsinnigen Sündern Heimsuchung \"schickt\", ist hier, wie überall im Qur’ān, eine Umschreibung für das natürliche Gesetz von Ursache und Wirkung, dem auf lange Sicht das Leben des Menschen - besonders auch das kollektive Leben von Gemeinschaften und Nationen - unterworfen ist. (ÜB)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 6,
    "verses": [
      6
    ],
    "text": "<p><p>Von Ibn ‘Abbās und Qatāda wird überliefert, dass dies Goliath und seine Soldaten waren, die sie zuerst besiegten und beherrschten. Dann aber, als diese in Sünde versanken, ließ Allāh (t) die Kinder Israels die Oberhand über sie gewinnen und David (a.s.) den Goliath töten (vgl. 2:251). Nachdem die Kinder Israels den Schmerz der Unterwerfung und Erniedrigung genug zu kosten bekommen hatten, kehrten sie wieder zu ihrem Herrn zurück und handelten recht. Zugleich wurden ihre Eroberer überheblich und stolz. Sie wurden grausam und lasterhaft. So wandte sich das Schicksal der Eroberten und Erniedrigten zu ihren Gunsten. Um 520 v.Chr. kehrten die Juden aus der babylonischen Gefangenschaft zurück und begannen ein neues Leben. Sie bauten den Tempel wieder auf. In Verbindung mit Esra führten sie verschiedene Reformen durch und bauten ein neues Judentum auf. Eine Zeitlang ging es ihnen gut. Ihre früheren Unterdrücker, die Babylonier, waren inzwischen im persischen Reich aufgegangen. Persien wiederum ging im Reich Alexanders auf. Ganz Westasien vurde hellenisiert, auch die neue Schule der Juden, die in Alexandria ein bedeutendes Zentrum hatte. Ihre Basis in Palästina blieb jedoch bestehen und erlebte unter der Asmonäer-Dynastie (167-63 v.Chr.) eine neue Blüte. Eine andere Dynastie, zu der Herodes gehörte, genoss fast unabhängige Macht. 65 v.Chr. ging die Herrschaft in Syrien und Palästina an die Römer über, und die jüdischen Könige übten eine Art Marionettenherrschaft aus. Die Juden verhielten sich aber wiederum hartnäckig abweisend gegenüber Allāhs Gesandtem, nämlich zur Zeit von Jesus (a.s.), und das unvermeidliche Strafgericht folgte in der vollständigen und endgültigen Zerstörung des Tempels unter Titus im Jahre 70 n.Chr. (ÜB)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 7,
    "verses": [
      7
    ],
    "text": "<p><p>Bevor die Erzählung hier weitergeführt wird, wird die Basis von Handeln und Vergeltung festgesetzt. Nach ihr bemisst sich die Belohnung wie auch die Bestrafung. Wenn jemand Allāhs Gesetz befolgt, nützt er damit sich selbst; er tut damit keinem anderen einen Gefallen. (vgl. 10:108). Der Qur’ān nennt wiederum nicht die Leute, die Allāh (t) gegen die Kinder Israels geschickt hat, da dies nicht zur Lehre beiträgt. Grund für dieses Strafgericht war, dass sie den Propheten Jesus (a.s.) abgewiesen hatten. \"Gesichter demütigten\" bedeutet, äußerste Schande über jemanden zu bringen. (ÜB)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 8,
    "verses": [
      8
    ],
    "text": "<p><p>Die Schlussfolgerung der vorher erwähnten Offenbarung und Versprechen wird hier aufgeführt, nämlich, dass eine hart durchgeführte Bestrafung manchmal den Weg zur Erbarmung führt, wenn man die Lehre daraus zieht. Wir kommen jetzt in die Zeit des letzten Propheten Muḥammad, Allāhs Segen und Friede auf ihm. Trotz ihrer gesamten Vergangenheit hätten die Juden noch eine Möglichkeit gehabt, Allāhs Vergebung zu erlangen, wenn sie nicht auch diesen Propheten hartnäckig abgelehnt hätten. Wenn sie ihre Ungerechtigkeit fortsetzen, wird Allāh (t) sie wiederum strafen. Wenn ihr zu eurer alten Lebensweise der Ungerechtigkeit und Auflehnung zurückkehrt. Es gibt sehr wohl Schmach in diesem Leben, aber die endgültige Schmach liegt im zukünftigen Leben, und dann ist sie unabwendbar. Obgleich diese Warnung an die Kinder Israels gerichtet ist, bedeutet dies nicht, dass sie nur für diese gilt. In der Tat ist all dieses an die makkanischen Götzendiener gerichtet. Sie wurden jedoch nicht direkt angesprochen, sondern eine Episode aus der Geschichte der Kinder Israels wurde benutzt, um sie indirekt durch dieses Beispiel zu warnen. (ÜB) Wahrlich, dieser Qur’ān leitet zum wirklich Richtigen und bringt den Gläubigen, die gute Taten verrichten, die frohe Botschaft, auf dass ihnen großer Lohn zuteil werde. (17:9) Und Wir haben denen, die nicht an das Jenseits glauben, eine schmerzliche Strafe bereitet. (17:10)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 9,
    "verses": [
      9
    ],
    "text": "<p><p>Diese zwei Verse beschreiben die Lage der Gläubigen und die der Ungläubigen: Während die Gläubigen durch die Offenbarungsschrift in den Genuss der Rechtleitung kommen, erhalten sie von ihr auch die freudige Nachricht, dass für sie ein großer Lohn für ihren Glauben erwartet wird. Gleichzeitig ergeht die Nachricht an die Ungläubigen über ihre Bestrafung. Und der Mensch bittet um das Schlimme, wie er um das Gute bittet; und der Mensch ist voreilig. (17:11)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 10,
    "verses": [
      10
    ],
    "text": "<p><p>Diese zwei Verse beschreiben die Lage der Gläubigen und die der Ungläubigen: Während die Gläubigen durch die Offenbarungsschrift in den Genuss der Rechtleitung kommen, erhalten sie von ihr auch die freudige Nachricht, dass für sie ein großer Lohn für ihren Glauben erwartet wird. Gleichzeitig ergeht die Nachricht an die Ungläubigen über ihre Bestrafung. Und der Mensch bittet um das Schlimme, wie er um das Gute bittet; und der Mensch ist voreilig. (17:11)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 11,
    "verses": [
      11
    ],
    "text": "<p><p>Dieser Vers enthält sowohl eine spezielle Warnung an die Muslime der ersten Zeit, als auch eine allgemeine Warnung an alle Muslime zu allen Orten und Zeiten: Im ersten Fall handelte es sich um diejenigen Muslime, die voreilig die Bestrafung der Ungläubigen herbeiwünschten. Hierzu ist zu bemerken, dass es unter ihnen auch Menschen gab, die später den Islam annahmen und sich für ihn einsetzten. Im zweiten allgemeinen Fall handelt es sich um Menschen, die - wenn sie verärgert sind - Schlechtes für sich selbst und für ihre Angehörigen herbeiwünschen, und zwar in der gleichen Art und Weise, wie sie mit dem Guten tun. In seiner Unwissenheit oder Hast hält der Mensch Böses für gut und wünscht sich, was er nicht haben sollte. Ein typisches Beispiel dafür ist das Bittgebet (arab.: Du‘ā’), das nur mit \"Yārabb\" (o Herr) gesprochen wird. Damit meint der Bittende, dass sein Herr hört und sieht, in welcher misslichen Lage er sich befindet und wie sehr nötig er der Hilfe seines Herrn bedarf. Diese Form ist zwar die kürzeste und prägnante Form von Du‘ā’, die man zwar in jeder Lage verwenden darf, jedoch nicht empfehlenswert gegen das eigene Kind und die Familienangehörigen; denn in diesem Fall ruft der Mensch die letzte und höchste Instanz gegen seine eigenen geliebten Menschen. Ibn ‘Abbās, Muǧāhid und Qatāda berichteten: ”Der Gesandte Allāhs, Allāhs Segen und Friede auf ihm, sagte: »Wünscht euch selbst oder euren Gütern nichts Böses herbei; denn das könnte in eine Stunde fallen, in der Allāh (t) euren Wunsch erhört und ihn euch gewährt.«“ (ÜB) (vgl. 2:216; 21:36-37 und die Anmerkung dazu). Und Wir machten die Nacht und den Tag zu zwei Zeichen, indem Wir das Zeichen der Nacht gelöscht haben, und das Zeichen des Tages haben Wir sichtbar gemacht, damit ihr nach der Fülle eures Herrn trachtet und die Zählung der Jahre und die Rechenkunst kennt. Und jegliches Ding haben Wir durch eine deutliche Erklärung klar gemacht. (17:12)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 12,
    "verses": [
      12
    ],
    "text": "<p><p>Die Augen des Betrachters sehen beide Zeichen in ihrer verschiedenen Erscheinungsweisen: Während die Umwelt durch die Helligkeit des Tages sichtbar gemacht wird, genügt für unseren Erhabenen Schöpfer, dass Er das Licht wegnimmt, um die Wahrnehmung der Umwelt zu löschen. Dies geschieht durch die Präzision der Lichtquelle, die den Wechsel von Tag und Nacht verursacht und die Genauigkeit der Planung und der Ordnung in Allāhs Schöpfung darstellt. Der tägliche Aufgang und Untergang der Sonne ermöglicht uns, die Zeit zu berechnen. Dieser Satz bezeichnet auch die Lebensjahre eines Menschen, in denen er auf dieser Erde mitwirkt. Und einem jeden Menschen haben Wir seine Taten an den Nacken geheftet; und am Tage der Auferstehung werden Wir ihm ein Buch herausbringen, das ihm geöffnet vorgelegt wird. (17:13) ”Lies dein Buch. Heute genügt deine eigene Seele, um die Abrechnung gegen dich vorzunehmen.“ (17:14)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 13,
    "verses": [
      13
    ],
    "text": "<p><p>Unsere guten und schlechten Taten entgehen nicht der Aufmerksamkeit der edlen Schreiber (vgl. 82:11), die alles in einem Buch aufzeichnen. Am Tag der Abrechnung wird der Mensch sehen, wie seine Taten in aller Präzision registriert sind (vgl. 18:49). Hier dann braucht er keinen anderen Zeugen als sich selbst (vgl. 50:22 und die Anmerkung dazu). Wer den rechten Weg befolgt, der befolgt ihn nur zu seinem eigenen Heil; und wer irregeht, der geht allein zu seinem eignen Schaden irre. Und keine lasttragende Seele soll die Last einer anderen tragen. Und Wir bestrafen nie, ohne zuvor einen Gesandten geschickt zu haben. (17:15)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 14,
    "verses": [
      14
    ],
    "text": "<p><p>Unsere guten und schlechten Taten entgehen nicht der Aufmerksamkeit der edlen Schreiber (vgl. 82:11), die alles in einem Buch aufzeichnen. Am Tag der Abrechnung wird der Mensch sehen, wie seine Taten in aller Präzision registriert sind (vgl. 18:49). Hier dann braucht er keinen anderen Zeugen als sich selbst (vgl. 50:22 und die Anmerkung dazu). Wer den rechten Weg befolgt, der befolgt ihn nur zu seinem eigenen Heil; und wer irregeht, der geht allein zu seinem eignen Schaden irre. Und keine lasttragende Seele soll die Last einer anderen tragen. Und Wir bestrafen nie, ohne zuvor einen Gesandten geschickt zu haben. (17:15)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 15,
    "verses": [
      15
    ],
    "text": "<p><p>Das heißt: Ein jeder trägt eine Last; doch trägt er nur seine eigene und nicht die eines anderen. \"Und Wir bestrafen nie, ohne zuvor einen Gesandten geschickt zu haben\": Es gibt bei Uns keinen Grundsatz, nach dem die Weisheit es erfordert, dass Wir Leute bestrafen, es sei denn, nachdem Wir ihnen einen Gesandten geschickt haben, so dass Wir ihnen das Beweismittel zum Glauben aufgenötigt haben. Man kann nun sagen: Das Beweismittel nötigte sie doch schon, bevor die Gesandten geschickt wurden; denn sie hatten ja die Beweise der Vernunft (‘Aql), durch welche Allāh Wissen verleiht. Die Leute aber haben die geistige Betrachtung vernachlässigt, obwohl sie dazu befähigt waren. Also müssen sie bestraft werden, weil sie die Betrachtung dessen, was ihnen durch die Vernunft gegeben ist, vernachlässigt haben und daher ungläubig waren. Sie müssen nicht etwa deshalb bestraft werden, weil sie die offenbarten Gesetze außeracht gelassen haben, zu denen es ohne Allāhs Beistand keinen Zugang gibt und die man erst dann richtig befolgen kann, wenn man den Glauben gewonnen hat. Darauf kann erwidert werden: Das Schicken von Gesandten gehört zu dem, was zur Betrachtung anregt und vor dem Schlummern in Nachlässigkeit warnt. Man soll nämlich nicht sagen können: \"Wir waren nachlässig. Hättest du uns doch einen Gesandten geschickt, der uns zur Betrachtung der Vernunftbeweise angeregt hätte!\" (Zam, Gät) (vgl. 6:131-132, 164; 10:108; 28:59; 35:18; 39:7; 53:38 und die Anmerkung dazu). Und wenn Wir eine Stadt zu zerstören beabsichtigen, lassen Wir Unseren Befehl an ihre Wohlhabenden ergehen; wenn sie in ihr freveln, so wird der Richtspruch gegen sie fällig, und Wir zerstören sie bis auf den Grund. (17:16)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 16,
    "verses": [
      16
    ],
    "text": "<p><p>Allāh (t) würde niemals Selbst Schändlichkeiten befehlen; denn von Ihm ist alles Heil zu erwarten. Reichtum zu haben ist nach dem göttlichen Gesetz erlaubt; denn aller Reichtum wird von Allāh beschert. Auch Wohlhabend zu sein ist kein strafbarer Zustand. Im Vers ist zu verstehen, dass die Wohlhabenden zunächst aufgefordert werden, nicht mit ihrem Reichtum zu freveln und die Gebote Allāhs einzuhalten. Wenn sie dennoch weiterhin Frevelhaftigkeiten begehen, dann haben sie den göttlichen Richterspruch herausgefordert. Und wie viele Geschlechter haben Wir nach Noah vernichtet! Und dein Herr kennt und sieht die Sünden Seiner Diener zur Genüge. (17:17)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 17,
    "verses": [
      17
    ],
    "text": "<p><p>Der Vers bestätigt die Drohung im vorangegangenen Vers 17:16. Seit der Sintflut wurden im Laufe der Menschheitsgeschichte zahlreiche Völker, Städte und Generationen wegen ihrer Frevelhaftigkeiten vernichtet. Diese Ermahnung soll die Ungläubigen von Makka, die dem Propheten Muḥammad (a.s.s.) den erbitterten Widerstand geleistet haben, erschüttern und zur Besinnung bringen (vgl. 7:59-64; 11:25, 49 und die Anmerkung dazu). Wenn einer das Irdische begehrt, bereiten Wir ihm schnell das, was Wir wollen - dem, der Uns beliebt; danach haben Wir Ǧahannam für ihn bestimmt, in der er brennt, verdammt und verstoßen. (17:18) Und wenn aber einer das Jenseits begehrt und es beharrlich erstrebt und gläubig ist - dessen Eifer wird mit Dank belohnt. (17:19)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 18,
    "verses": [
      18
    ],
    "text": "<p><p>Hiermit wird ein Rückgriff auf die Wohlhabenden im Vers 17:16 vorgenommen (vgl. die Anmerkung dazu). Es geht also darum, dass die Missachtung der Gebote Allāhs durch das Begehren des irdischen Lebens geschieht. Wenn es nur darum ginge, so gibt Allāh reichlich davon; denn Ihm entsteht dadurch kein Schaden. Weiter geht es um eine Parallelität über diejenigen, die den Lohn des Jenseits begehren. Dies setzt den Glauben an Allāh (t) voraus. Ihnen allen, diesen und jenen, gewähren Wir die Gabe deines Herrn. Und die Gabe deines Herrn ist keinesfalls beschränkt. (17:20) Schau, wie Wir die einen von ihnen über die anderen erhöht haben; und wahrhaftig, das Jenseits soll noch mehr Ränge und Auszeichnungen enthalten. (17:21)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 19,
    "verses": [
      19
    ],
    "text": "<p><p>Hiermit wird ein Rückgriff auf die Wohlhabenden im Vers 17:16 vorgenommen (vgl. die Anmerkung dazu). Es geht also darum, dass die Missachtung der Gebote Allāhs durch das Begehren des irdischen Lebens geschieht. Wenn es nur darum ginge, so gibt Allāh reichlich davon; denn Ihm entsteht dadurch kein Schaden. Weiter geht es um eine Parallelität über diejenigen, die den Lohn des Jenseits begehren. Dies setzt den Glauben an Allāh (t) voraus. Ihnen allen, diesen und jenen, gewähren Wir die Gabe deines Herrn. Und die Gabe deines Herrn ist keinesfalls beschränkt. (17:20) Schau, wie Wir die einen von ihnen über die anderen erhöht haben; und wahrhaftig, das Jenseits soll noch mehr Ränge und Auszeichnungen enthalten. (17:21)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 20,
    "verses": [
      20
    ],
    "text": "<p><p>Die Lage derer, die an Allāh glauben (vgl. oben 17:18-19) wird hier weiter beschrieben. Wie Allāh denjenigen, die das irdische Leben begehren, reichlich gibt, so erwähnt Er hier in Bezug auf die Gläubigen: \"Und die Gabe deines Herrn ist keinesfalls beschränkt“: Hier ist noch zu bemerken, dass die diesseitigen und jenseitigen Gaben Allāhs nicht miteinander zu vergleichen sind. Die Ungleichheit im Jenseits erklärt sich so, dass während die einen die untersten Stufen der Hölle erleiden, genießen die anderen die höchsten Stufen des Paradieses. Und wie es mehrere Stufen in der Tiefe der Hölle gibt, so gibt es auch im Paradies verschiedene Rangstufen. (vgl. 16:71; 29:58 und die Anmerkung dazu). Setze neben Allāh keinen anderen Gott, auf dass du nicht mit Schimpf bedeckt und verlassen dasitzt. (17:22)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 21,
    "verses": [
      21
    ],
    "text": "<p><p>Die Lage derer, die an Allāh glauben (vgl. oben 17:18-19) wird hier weiter beschrieben. Wie Allāh denjenigen, die das irdische Leben begehren, reichlich gibt, so erwähnt Er hier in Bezug auf die Gläubigen: \"Und die Gabe deines Herrn ist keinesfalls beschränkt“: Hier ist noch zu bemerken, dass die diesseitigen und jenseitigen Gaben Allāhs nicht miteinander zu vergleichen sind. Die Ungleichheit im Jenseits erklärt sich so, dass während die einen die untersten Stufen der Hölle erleiden, genießen die anderen die höchsten Stufen des Paradieses. Und wie es mehrere Stufen in der Tiefe der Hölle gibt, so gibt es auch im Paradies verschiedene Rangstufen. (vgl. 16:71; 29:58 und die Anmerkung dazu). Setze neben Allāh keinen anderen Gott, auf dass du nicht mit Schimpf bedeckt und verlassen dasitzt. (17:22)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 22,
    "verses": [
      22
    ],
    "text": "<p><p>Mit den Worten dieses Verses und denen der darauffolgenden Verse fängt ein göttliches Grundgesetz aus einer makkanischen Sura an, das später für die Verfassung von Al-Madīna angewendet werden soll. Es enthält 25 hochwürdige Gebote für die Menschheit. Erstrangig unter all diesen Geboten ist das in diesem Vers erwähnte Verbot: \"Setze neben Allāh keinen anderen Gott\". Die Folgen der Nichtbefolgung werden so angegeben, dass der Brecher dieses Gesetzes sowohl vom Schöpfer Selbst als auch von den Geschöpfen (z.B. Engeln und Menschen) verflucht, verlassen und getadelt wird (vgl. 2:159 und die Anmerkung dazu). Und dein Herr hat befohlen: ”Verehrt keinen außer Ihm, und (erweist) den Eltern Güte. Wenn ein Elternteil oder beide bei dir ein hohes Alter erreichen, so sage dann nicht »Pfui!« zu ihnen und fahre sie nicht an, sondern sprich zu ihnen in ehrerbietiger Weise. (17:23) Und senke für sie in Barmherzigkeit den Flügel der Demut und sprich: »Mein Herr, erbarme Dich ihrer (ebenso mitleidig), wie sie mich als Kleines aufgezogen haben.«“ (17:24)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 23,
    "verses": [
      23
    ],
    "text": "<p><p>Auf das Verbot im obigen Vers 17:22 folgt nun das Gebot, Allāh (t) allein zu dienen. Damit ist Er allein der oberste Souverän der Gläubigen. Unmittelbar nach der Verehrung Allāhs folgt die Verehrung der Eltern durch Güteerweisung, insbesondere im Alter, in dem die Äußerung »Pfui!« als Minimum schon einen Bruch dieses Gebots darstellt. Die Kinder werden vielmehr aufgefordert, zusätzlich zum Gütigsein, eine Unterwürfigkeit im wahren Sinne aus der Szene der Vogelwelt zu praktizieren. Das Senken der Flügel in Barmherzigkeit erfolgt, wenn der Vogel seine Flügel zärtlich über seine Jungen ausbreitet und sie ernährt. Nun sind die Kinder erwachsen und die Eltern sind alt und schwach; so sollte den Eltern ähnliche Fürsorge zuteil werden (vgl.15:88; 26:215 und die Anmerkung dazu). Euer Herr weiß am besten, was in euren Seelen ist: Wenn ihr rechtgesinnt seid, dann ist Er gewiss Verzeihend gegenüber den Sich-Bekehrenden. (17:25)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 24,
    "verses": [
      24
    ],
    "text": "<p><p>Auf das Verbot im obigen Vers 17:22 folgt nun das Gebot, Allāh (t) allein zu dienen. Damit ist Er allein der oberste Souverän der Gläubigen. Unmittelbar nach der Verehrung Allāhs folgt die Verehrung der Eltern durch Güteerweisung, insbesondere im Alter, in dem die Äußerung »Pfui!« als Minimum schon einen Bruch dieses Gebots darstellt. Die Kinder werden vielmehr aufgefordert, zusätzlich zum Gütigsein, eine Unterwürfigkeit im wahren Sinne aus der Szene der Vogelwelt zu praktizieren. Das Senken der Flügel in Barmherzigkeit erfolgt, wenn der Vogel seine Flügel zärtlich über seine Jungen ausbreitet und sie ernährt. Nun sind die Kinder erwachsen und die Eltern sind alt und schwach; so sollte den Eltern ähnliche Fürsorge zuteil werden (vgl.15:88; 26:215 und die Anmerkung dazu). Euer Herr weiß am besten, was in euren Seelen ist: Wenn ihr rechtgesinnt seid, dann ist Er gewiss Verzeihend gegenüber den Sich-Bekehrenden. (17:25)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 25,
    "verses": [
      25
    ],
    "text": "<p><p>Diese Worte bilden einen Einschub im Verlauf der Aufzählung der Gebote, um das Gewissen der Menschen in Bezug auf ihre Verpflichtungen wachzuhalten. Denn die bloße Befolgung als \"nur Pflichterfüllung\" ist nicht die Art und Weise eines gläubigen Menschen; ihre Art und Weise ist vielmehr ein Produkt der tiefen Überzeugung. Der Ausdruck \"Wenn ihr rechtgesinnt seid\" verdeutlicht die Bedeutung dieser wunderbaren Haltung des Herzens (vgl. 11:31 und die Anmerkung dazu). Und gib dem Verwandten, was ihm gebührt, und ebenso dem Armen und dem Sohn des Weges, aber sei (dabei) nicht ausgesprochen verschwenderisch. (17:26) Denn die Verschwender sind Brüder der Satane, und Satan war undankbar gegen seinen Herrn. (17:27) Und wenn du dich von ihnen abwendest - im Trachten nach der Barmherzigkeit deines Herrn, auf die du hoffst, so sprich zu ihnen angenehme Worte. (17:28)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 26,
    "verses": [
      26
    ],
    "text": "<p><p>Nach dem Einschub in 17:25 werden ab diesem Vers die Gebote fortgesetzt. Unmittelbar nach der Erwähnung der Eltern erfolgt das Gebot der Güte und der gerechten Behandlung der Verwandtschaft. Diese Reihenfolge bzw. Rangordnung findet man auch im Ḥadīṯ wie folgt: \"Deine Mutter, dann dein Vater, dann der Nächste und der nächste Nächste.\" Allāh (t) macht im Qur’ān die Gebote zugunsten der Verwandten, Armen und Reisenden (Sohn des Weges) zu einem von Ihm verbrieften Recht. Somit handelt es sich nicht um Gefälligkeit oder Gnadenakt der Gebenden an die Empfänger. Nicht verschwenderisch zu sein schließt keine Tür vor Freundlichkeit, Großzügigkeit und Hilfsbereitschaft; dies stellt lediglich den Schutz für die eigenen Familienangehörigen dar, damit sie nicht in Armut und Not geraten werden. Dass die Verschwender Brüder der Satane sind, ist ein Ausdruck, der zeigt, wie fatal und abscheulich derartige Verschwendung ist (vgl. 2:177, die Anmerkung dazu und den Titel: \"Handbuch der Zakāh und der islamischen Wirtschaftslehre\", Islamische Bibliothek).</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 27,
    "verses": [
      27
    ],
    "text": "<p><p>Nach dem Einschub in 17:25 werden ab diesem Vers die Gebote fortgesetzt. Unmittelbar nach der Erwähnung der Eltern erfolgt das Gebot der Güte und der gerechten Behandlung der Verwandtschaft. Diese Reihenfolge bzw. Rangordnung findet man auch im Ḥadīṯ wie folgt: \"Deine Mutter, dann dein Vater, dann der Nächste und der nächste Nächste.\" Allāh (t) macht im Qur’ān die Gebote zugunsten der Verwandten, Armen und Reisenden (Sohn des Weges) zu einem von Ihm verbrieften Recht. Somit handelt es sich nicht um Gefälligkeit oder Gnadenakt der Gebenden an die Empfänger. Nicht verschwenderisch zu sein schließt keine Tür vor Freundlichkeit, Großzügigkeit und Hilfsbereitschaft; dies stellt lediglich den Schutz für die eigenen Familienangehörigen dar, damit sie nicht in Armut und Not geraten werden. Dass die Verschwender Brüder der Satane sind, ist ein Ausdruck, der zeigt, wie fatal und abscheulich derartige Verschwendung ist (vgl. 2:177, die Anmerkung dazu und den Titel: \"Handbuch der Zakāh und der islamischen Wirtschaftslehre\", Islamische Bibliothek).</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 28,
    "verses": [
      28
    ],
    "text": "<p><p>Hier geht es um ein Rezept für den Zustand der Unfähigkeit, wenn man diesem Personenkreis die gebotenen Rechte nicht geben kann (vgl. oben 17:26-27 und die Anmerkung dazu). D.h.: Wenn man selbst in der Not ist und die Mittel dazu nicht hat, um anderen zu helfen, so soll man seine ablehnende Haltung mindestens mit freundlichen Worten ausdrücken, und innerlich voller Hoffnung sein muss, dass ihm Allāh (t) irgendwann durch Seine Barmherzigkeit reichlich geben wird, um das Gebot zu erfüllen. Und lass deine Hand nicht an deinen Hals gefesselt sein, aber strecke sie auch nicht zu weit geöffnet aus, damit du nicht getadelt (und) zerschlagen niedersitzen musst. (17:29) Wahrlich, dein Herr erweitert und beschränkt (dem), dem Er will, die Mittel zum Unterhalt; denn Er kennt und sieht Seine Diener wohl. (17:30)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 29,
    "verses": [
      29
    ],
    "text": "<p><p>In diesem Vers wird die im Islam bekannte \"goldene Mitte\" dargelegt. Der glaubende Muslim soll weder verschwenderisch noch geizig sein. Die Hand, die an den Hals gefesselt ist, ist ein Zeichen dafür, dass man anderen nicht helfen will. Dagegen stellt die weit geöffnete Hand die Verantwortungslosigkeit gegenüber den eigenen Familienangehörigen dar, die auf diese Mittel angewiesen sind (vgl. oben 17:26-27 und die Anmerkung dazu). Mit anderen Worten soll der Muslim weder die Rechte der anderen schmälern noch sie ins Elend stürzen lassen. Im ersten muslimischen Staat von Al-Madīna wurde zum ersten Mal das Volk zur Ausgewogenheit zwischen gesunder Sparsamkeit und echter Großzügigkeit erzogen (vgl. 13:26 und die Anmerkung dazu). Und tötet eure Kinder nicht aus Furcht vor Armut; Wir sorgen für sie und für euch. Wahrlich, sie zu töten ist ein großes Vergehen. (17:31)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 30,
    "verses": [
      30
    ],
    "text": "<p><p>In diesem Vers wird die im Islam bekannte \"goldene Mitte\" dargelegt. Der glaubende Muslim soll weder verschwenderisch noch geizig sein. Die Hand, die an den Hals gefesselt ist, ist ein Zeichen dafür, dass man anderen nicht helfen will. Dagegen stellt die weit geöffnete Hand die Verantwortungslosigkeit gegenüber den eigenen Familienangehörigen dar, die auf diese Mittel angewiesen sind (vgl. oben 17:26-27 und die Anmerkung dazu). Mit anderen Worten soll der Muslim weder die Rechte der anderen schmälern noch sie ins Elend stürzen lassen. Im ersten muslimischen Staat von Al-Madīna wurde zum ersten Mal das Volk zur Ausgewogenheit zwischen gesunder Sparsamkeit und echter Großzügigkeit erzogen (vgl. 13:26 und die Anmerkung dazu). Und tötet eure Kinder nicht aus Furcht vor Armut; Wir sorgen für sie und für euch. Wahrlich, sie zu töten ist ein großes Vergehen. (17:31)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 31,
    "verses": [
      31
    ],
    "text": "<p><p>\"Und tötet eure Kinder nicht aus Furcht vor Armut\": aus Furcht vor Mangel. Wenn hier davon die Rede ist, dass sie (das heißt die heidnischen Araber) ihre Kinder töteten, so bedeutet das, dass sie ihre neugeborenen Töchter aus Furcht vor Armut lebendig vergruben. Das verbot ihnen Allāh nun und sicherte ihnen den Lebensunterhalt zu, indem Er sagte: \"Wir sorgen für sie und für euch.\" \"... sie zu töten ist ein großes Vergehen\": eine schwere Sünde; denn dadurch verursacht man das Aufhören der Fortpflanzung und das Erlöschen der Art. (Baid, Gät) (s. auch 6:151)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 32,
    "verses": [
      32
    ],
    "text": "<p><p>Der Leser wird hier gebeten, die Formulierung des Verbots der Unzucht genau zu verstehen, weil das Verbot als sloches nicht direkt erwähnt, sondern, dass man das \"Nahekommen\" zu ihr nicht praktiziert, und dies ist eine noch stärkere Form als das Verbot selbst. Mit anderen Worten ist darunter zu verstehen, dass dem Muslim nicht nur die Unzucht, sondern auch alles, was zu ihr führt, wie küssen, streicheln, anwerben in jeder Form usw., verboten ist. Unzucht bzw. Ehebruch entzieht dem Täter den Schutz des Schöpfers, zerstört die Grundlage des Familienlebens und der Gesellschaft und führt zu Schändlichkeit und Übel (vgl. 4:22; 6:151 und die Anmerkung dazu). Und tötet nicht das Leben, das Allāh unverletzlich gemacht hat, es sei denn zu Recht. Und wer da ungerechterweise getötet wird - dessen Erben haben Wir gewiss Ermächtigung (zur Vergeltung) gegeben; doch soll er im Töten nicht maßlos sein; denn er findet (Unsere) Hilfe. (17:33)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 33,
    "verses": [
      33
    ],
    "text": "<p><p>\"Und tötet nicht das Leben, das Allāh unverletzlich gemacht hat, es sei denn zu Recht\": außer wenn einer von folgenden drei Fällen vorliegt: Unglaube nach vorherigem Glauben, Ehebruch nach keuschem Lebenswandel und vorsätzlicher Totschlag an einem durch Blutrache geschützten Gläubigen. \"Und wer da ungerechterweise getötet wird\": ohne den Tod nach dem Gesetz zu verdienen. \"dessen Erben haben Wir gewiss Ermächtigung (zur Vergeltung) gegeben\": dem, der seine Sache nach seinem Tode verwaltet, nämlich dem Erben. Vollmacht zur Rache: Vollmacht, die für Totschlag vorgesehene Ablösungsstrafe an dem zu vollziehen, der zu bestrafen ist, oder Vergeltung (Qiṣāṣ) am Totschläger vorzunehmen. Wenn Allāh (t) in diesem Vers sagt: \"zu Unrecht\", so zeigt das, dass der Totschlag ein vorsätzliches feindliches Verhalten in sich schließen muss; denn den bloßen Irrtum bezeichnet man nicht als Unrecht. \"doch soll er im Töten nicht maßlos sein\": nämlich, der in einem der genannten drei Fälle mit Berechtigung Tötende. \"Im Töten\": indem er etwa jemanden tötet, den zu töten nicht Rechtens ist. Der Einsichtige wird nämlich nichts tun, was ihm Verderben bringt. Oder es ist der Bevollmächtigte (arab.: Walyy) gemeint, der nicht maßlos sein soll, indem er beim Töten Verstümmelungen vornimmt oder auch noch andere tötet als den Totschläger. (Baid, Gät) (vgl. 4:92; 6:151; 25:68-71 und die Anmerkung dazu). Und tastet nicht das Gut der Waise an, es sei denn zu (ihrem) Besten, bis sie die Reife erreicht hat. Und haltet die Verpflichtung ein; denn über die Verpflichtung muss Rechenschaft abgelegt werden. (17:34) Und gebt volles Maß, wenn ihr messt, und wägt mit richtiger Waage; das ist durchaus vorteilhaft und letzten Endes das Beste. (17:35)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 34,
    "verses": [
      34
    ],
    "text": "<p><p>Die Normen in diesem Vers sind göttliche Normen, die von Allāh (t) ausdrücklich deklariert sind, nämlich Schutz des Eigentums der Waisen, Erfüllung von Abmachungen bzw. vertraglichen Verpflichtungen, Aufrichtigkeit in geschäftlichen Beziehungen miteinander durch Gewährung des vollen Maßes und Gewichts. Die Reife einer Waise ist hier die Fähigkeit, selbständig das eigene Vermögen zu verwalten und ist nicht identisch mit der Volljährigkeit des islamischen Rechts (vgl. 2:220; 4:59; 6:152 und die Anmerkung dazu). Und verfolge nicht das, wovon du keine Kenntnis hast. Wahrlich, das Ohr und das Auge und das Herz - sie alle sollen zur Rechenschaft gezogen werden. (17:36)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 35,
    "verses": [
      35
    ],
    "text": "<p><p>Die Normen in diesem Vers sind göttliche Normen, die von Allāh (t) ausdrücklich deklariert sind, nämlich Schutz des Eigentums der Waisen, Erfüllung von Abmachungen bzw. vertraglichen Verpflichtungen, Aufrichtigkeit in geschäftlichen Beziehungen miteinander durch Gewährung des vollen Maßes und Gewichts. Die Reife einer Waise ist hier die Fähigkeit, selbständig das eigene Vermögen zu verwalten und ist nicht identisch mit der Volljährigkeit des islamischen Rechts (vgl. 2:220; 4:59; 6:152 und die Anmerkung dazu). Und verfolge nicht das, wovon du keine Kenntnis hast. Wahrlich, das Ohr und das Auge und das Herz - sie alle sollen zur Rechenschaft gezogen werden. (17:36)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 36,
    "verses": [
      36
    ],
    "text": "<p><p>Neugier veranlasst uns manchmal, uns in Dinge einzumischen, die fatale Folgen haben können. Vor einer solchen Gefahr wird der Muslim durch die Worte dieses Verses geschützt bzw. ermahnt. Verleumdung, üble Nachrede und sinnlose Neugier sind im Islam verboten und werden nicht ohne Rechenschaft für ihre schlechten Folgen angesehen. Unsere Sinnesorgane, die Allāh (t) für uns als Schutz und Wahrnehmungspotential erschaffen hat, werden selbst als Zeugen gegen uns auftreten, wenn wir sie beim Brechen der Gebote missbrauchen. Unser Prophet (a.s.s.) sagte: ”Die größte Lüge ist, wenn jemand behauptet, dass seine Augen etwas gesehen haben, was sie nicht sehen konnten.“ (ÜB) (vgl. 49:12 und die Anmerkung dazu). Und wandle nicht ausgelassen (in Übermut) auf der Erde; denn du kannst weder die Erde durchbohren, noch kannst du die Berge an Höhe erreichen. (17:37) Das Üble all dessen ist hassenswert vor deinem Herrn. (17:38)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 37,
    "verses": [
      37
    ],
    "text": "<p><p>Der Menschenwert hat im Vergleich zu der gewaltigen Schöpfung der Erde und der Berge keinen Grund für die Selbstherrlichkeit. Dies ändert sich auch nicht, wenn der Mensch über gewisse Vorzüglichkeiten in seiner Person, in seinen Fähigkeiten oder in seinem Vermögen verfügt. Was er an körperliche Schönheit, Reichtum, Macht und Kraft erreicht hat, sind Gaben Allāhs, die ihn nicht zur Hochmut und Einbildung berechtigen. Dieses Gebot ermahnt nicht nur vor der Verhaltensweise des Einzelnen, sondern auch vor den kollektiven Verhaltensweisen mancher Völker und Gemeinschaften, die auf Grund ihrer Rasse und Abstammung stolz sind (vgl. 31:18; 40:75; 57:23 und die Anmerkung dazu). Dies ist ein Teil von der Weisheit, die dir dein Herr offenbart hat. Und setze neben Allāh keinen anderen Gott, auf dass du nicht in Ǧahannam geworfen werdest, verdammt und verstoßen. (17:39)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 38,
    "verses": [
      38
    ],
    "text": "<p><p>Der Menschenwert hat im Vergleich zu der gewaltigen Schöpfung der Erde und der Berge keinen Grund für die Selbstherrlichkeit. Dies ändert sich auch nicht, wenn der Mensch über gewisse Vorzüglichkeiten in seiner Person, in seinen Fähigkeiten oder in seinem Vermögen verfügt. Was er an körperliche Schönheit, Reichtum, Macht und Kraft erreicht hat, sind Gaben Allāhs, die ihn nicht zur Hochmut und Einbildung berechtigen. Dieses Gebot ermahnt nicht nur vor der Verhaltensweise des Einzelnen, sondern auch vor den kollektiven Verhaltensweisen mancher Völker und Gemeinschaften, die auf Grund ihrer Rasse und Abstammung stolz sind (vgl. 31:18; 40:75; 57:23 und die Anmerkung dazu). Dies ist ein Teil von der Weisheit, die dir dein Herr offenbart hat. Und setze neben Allāh keinen anderen Gott, auf dass du nicht in Ǧahannam geworfen werdest, verdammt und verstoßen. (17:39)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 39,
    "verses": [
      39
    ],
    "text": "<p><p>Die Gebote Allāhs werden in dieser Sure nur teilweise aufgeführt und als Weisheit genannt. Es wurde zum Beginn der Aufzählung mit der Aufforderung eingeleitet, nur an Allāh (t), Den Einen und Wahren Gott zu glauben, und endet hier mit einer ähnlichen Aufforderung, welche die Aufzählung schließt. Hat euer Herr euch denn mit Söhnen bevorzugt und für Sich Selbst Töchter von den Engeln genommen? Wahrlich, ihr sprecht da ein großes Wort. (17:40)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 40,
    "verses": [
      40
    ],
    "text": "<p><p>Die Missbilligung in der Behauptung besteht darin, dass die Engel als Allāhs Töchter bezeichnet werden. Damit sind die makkanischen Götzendiener angesprochen. Sie gaben den Söhnen einen sehr hohen Wert (vgl. 16:57-59). In ihrer Gesellschaft, in der Töchter unerwünscht waren, musste es besonders abwegig sein, dem Erhabenen Schöpfer Töchter zuzuschreiben (vgl. 53:22 und die Anmerkung dazu). Und wahrlich, Wir haben in diesem Qur’ān (manches) auf verschiedene Art dargelegt, damit sie ermahnt seien, doch es mehrt nur ihren Widerwillen. (17:41)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 41,
    "verses": [
      41
    ],
    "text": "<p><p>Im Qur’ān werden die Normen von allen Gesichtspunkten her erläutert, um seine Lehre (des Qur’ān) zu erklären. Sprich: ”Gäbe es neben Ihm noch andere Götter, wie sie behaupten, dann hätten sie gewiss versucht, einen Weg zum Herrn des Throns einzuschlagen.“ (17:42) Gepriesen sei Er und in großer Weise Erhaben über all das, was sie behaupten. (17:43)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 42,
    "verses": [
      42
    ],
    "text": "<p><p>Die abwegigen Vorstellungen der Ungläubigen in 17:42 werden direkt in 17:43 mit der Preisung Allāhs verneint und für absurd erklärt (vgl. 6:100; 23:91-92 und die Anmerkung dazu). Die sieben Himmel und die Erde und alle darin lobpreisen Ihn; und es gibt nichts, was Seine Herrlichkeit nicht preist; ihr aber versteht deren Lobpreisung nicht. Wahrlich, Er ist Nachsichtig, Allverzeihend. (17:44)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 43,
    "verses": [
      43
    ],
    "text": "<p><p>Die abwegigen Vorstellungen der Ungläubigen in 17:42 werden direkt in 17:43 mit der Preisung Allāhs verneint und für absurd erklärt (vgl. 6:100; 23:91-92 und die Anmerkung dazu). Die sieben Himmel und die Erde und alle darin lobpreisen Ihn; und es gibt nichts, was Seine Herrlichkeit nicht preist; ihr aber versteht deren Lobpreisung nicht. Wahrlich, Er ist Nachsichtig, Allverzeihend. (17:44)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 44,
    "verses": [
      44
    ],
    "text": "<p><p>Die Zahl der sieben Himmel wird im Qur’ān hier an dieser Stelle und an weiteren sieben Stellen betont (vgl. 2:29; 23:17; 23:86; 41:12; 65:12; 67:3; 71:15; ferner 2:29; 24:41-42 und die Anmerkung dazu). Das gesamte Universum und alles darin bezeugt, dass ihr Schöpfer und Herr frei von allen Fehlern und Mängeln und weit darüber erhaben ist, dass jemand Anteil an Seiner Göttlichkeit haben könnte. Jedes auf seine Weise und in seiner Sprache. ”Hinter den Melodien unserer Singvögel verbirgt sich eine ausdrucksvolle Sprache. Sogar in verschiedenen Dialekten wird gesungen. Unsere kleinen gefiederten Sänger stellen so manchen Rock-Star in den Schatten. Da jubelt eine einheimische Nachtigall zum Beispiel 18 bis 22 Stunden am Tag, und eine Amsel beherrscht 100 verschiedene Strophen mit mehr als 300 Elementen! Wozu dient nun solcher Melodienreichtum? Bis vor einigen Jahren glaubten Biologen noch, die Liebe sei das A und O der talentierten Sänger. Tatsächlich locken Singvögel mit ihren Liedern ein Weibchen an und zeigen anderen Männchen Verteidigungsbereitschaft. Aber das als einziger Sinn und Zweck für soviel Sangeskunst wäre nun doch wohl Verschwendung. Jetzt haben Forscher herausgefunden, dass auch viele andere Nachrichten musikalisch übermittelt werden.“ (Apotheken Umschau 5/91) Die Lobpreisung Allāhs kann darin sein. Und wenn du den Qur’ān verliest, legen Wir zwischen dir und jenen, die nicht an das Jenseits glauben, eine unsichtbare Scheidewand. (17:45) Und Wir legen Hüllen auf ihre Herzen, so dass sie ihn nicht verstehen, und in ihre Ohren Taubheit. Und wenn du im Qur’ān deinen Herrn nennst, Ihn allein, so wenden sie ihren Rücken in Widerwillen ab. (17:46)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 45,
    "verses": [
      45
    ],
    "text": "<p><p>Allāh (t) lehrt uns unmissverständlich, dass der Qur’ān Licht, Rechtleitung, Barmherzigkeit und göttliche Führung für die Gläubigen darstellt. Nach diesem Vers sind diejenigen, die nicht an das jenseitige Leben glauben, ausgestoßen, verdammt und vom Segen der Offenbarung ausgeschlossen; sie werden durch den göttlichen Eingriff weder in der Lage sein, von der Schrift zu profitieren, noch etwas von ihrem wunderbaren Gehalt wegzunehmen (vgl. 2:7; 6:25; 17:82; 31:7; 36:9; 41:4 und die Anmerkung dazu). Wir wissen am besten, worauf sie horchen, wenn sie dir zuhören, und wenn sie sich insgeheim bereden, während die Frevler sagen: ”Ihr folgt nur einem Manne, der einem Zauber zum Opfer gefallen ist.“ (17:47) Schau, wie sie von dir Gleichnisse prägen und damit so sehr in die Irre gegangen sind, dass sie nicht in der Lage sind, den Weg zu finden. (17:48)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 46,
    "verses": [
      46
    ],
    "text": "<p><p>Allāh (t) lehrt uns unmissverständlich, dass der Qur’ān Licht, Rechtleitung, Barmherzigkeit und göttliche Führung für die Gläubigen darstellt. Nach diesem Vers sind diejenigen, die nicht an das jenseitige Leben glauben, ausgestoßen, verdammt und vom Segen der Offenbarung ausgeschlossen; sie werden durch den göttlichen Eingriff weder in der Lage sein, von der Schrift zu profitieren, noch etwas von ihrem wunderbaren Gehalt wegzunehmen (vgl. 2:7; 6:25; 17:82; 31:7; 36:9; 41:4 und die Anmerkung dazu). Wir wissen am besten, worauf sie horchen, wenn sie dir zuhören, und wenn sie sich insgeheim bereden, während die Frevler sagen: ”Ihr folgt nur einem Manne, der einem Zauber zum Opfer gefallen ist.“ (17:47) Schau, wie sie von dir Gleichnisse prägen und damit so sehr in die Irre gegangen sind, dass sie nicht in der Lage sind, den Weg zu finden. (17:48)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 47,
    "verses": [
      47
    ],
    "text": "<p><p>Sie geben zwar vor, zuzuhören, aber wenn sie mit ihresgleichen zusammentreffen, zeigen sie ihr wahres Gesicht. Sie wollen in der Botschaft des Qur’ān etwas finden, was sie bemängeln können. Diese Worte zeigen, dass sie doch ergriffen sind von der qur’ānischen Sprache. Sie spüren in ihrem Inneren, dass sie für einen Menschen zu hoch gegriffen ist. Sie führen dies aber auf einen Zauber und dessen Kraft zurück. Den Propheten (a.s.s.) als besessen oder von magischen Mächten beeinflusst zu erklären, unterscheidet sich nicht von modernen feindlichen Behauptungen, er sei Epileptiker oder ein Opfer von Autosuggestion gewesen. Auf diese Weise versuchten sie, Muslime von Allāhs Botschaft abzubringen. Sie können keinerlei Mittel finden, um zum Weg der Wahrheit zurückzukehren. (ÜB) (vgl. 2:14 und die Anmerkung dazu). Und sie sagen: ”Wenn wir zu Gebeinen und Staub geworden sind, sollen wir dann wirklich zu einer neuen Schöpfung auferweckt werden?“ (17:49) Sprich: ”Ob ihr Steine oder Eisen (17:50) oder sonst eine Schöpfung von der Art seid, die nach eurem Sinn am schwersten wiegt.“ Dann werden sie sagen: ”Wer soll uns ins Leben zurückrufen?“ Sprich: ”Er, Der euch das erste Mal erschuf.“ Dann werden sie ihre Köpfe vor dir schütteln und sagen: ”Wann geschieht es?“ Sprich: ”Vielleicht geschieht es gar bald. (17:51) An dem Tage, an dem Er euch ruft, da werdet ihr Ihm lobpreisend entgegenkommen und meinen, ihr hättet nur kurz (auf Erden) verweilt.“ (17:52)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 48,
    "verses": [
      48
    ],
    "text": "<p><p>Sie geben zwar vor, zuzuhören, aber wenn sie mit ihresgleichen zusammentreffen, zeigen sie ihr wahres Gesicht. Sie wollen in der Botschaft des Qur’ān etwas finden, was sie bemängeln können. Diese Worte zeigen, dass sie doch ergriffen sind von der qur’ānischen Sprache. Sie spüren in ihrem Inneren, dass sie für einen Menschen zu hoch gegriffen ist. Sie führen dies aber auf einen Zauber und dessen Kraft zurück. Den Propheten (a.s.s.) als besessen oder von magischen Mächten beeinflusst zu erklären, unterscheidet sich nicht von modernen feindlichen Behauptungen, er sei Epileptiker oder ein Opfer von Autosuggestion gewesen. Auf diese Weise versuchten sie, Muslime von Allāhs Botschaft abzubringen. Sie können keinerlei Mittel finden, um zum Weg der Wahrheit zurückzukehren. (ÜB) (vgl. 2:14 und die Anmerkung dazu). Und sie sagen: ”Wenn wir zu Gebeinen und Staub geworden sind, sollen wir dann wirklich zu einer neuen Schöpfung auferweckt werden?“ (17:49) Sprich: ”Ob ihr Steine oder Eisen (17:50) oder sonst eine Schöpfung von der Art seid, die nach eurem Sinn am schwersten wiegt.“ Dann werden sie sagen: ”Wer soll uns ins Leben zurückrufen?“ Sprich: ”Er, Der euch das erste Mal erschuf.“ Dann werden sie ihre Köpfe vor dir schütteln und sagen: ”Wann geschieht es?“ Sprich: ”Vielleicht geschieht es gar bald. (17:51) An dem Tage, an dem Er euch ruft, da werdet ihr Ihm lobpreisend entgegenkommen und meinen, ihr hättet nur kurz (auf Erden) verweilt.“ (17:52)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 49,
    "verses": [
      49
    ],
    "text": "<p><p>Dies sagen die Götzendiener von Makka, die nicht an die Auferstehung glauben wollten. Allāh (t), Der alles erschaffen hat, ist doch in der Lage, Seine Schöpfungsarten zurückzubringen oder sie zu wiederholen - auch dann, wenn sie aus Steinen, Eisen oder sonst einer anderen Natur sind. Wann die Auferstehung geschieht, bleibt im Wissen Allāhs. Dies kann auch bald bzw. plötzlich sein, während sie noch leugnen und spotten. Die Leugner werden Allāh am Tag der Auferstehung lobpreisen müssen - auch dann, wenn sie Ihn in ihrem irdischen Leben geleugnet hatten, weil sie sonst vor dem wahrhaft gewaltigen Ereignis im Jenseits nur in der Lage sind, Ihn zu verherrlichen (vgl. 10:4; 21:109; 33:63; 42:17; 70:6-7; 72:25 und die Anmerkung dazu). Und sprich zu Meinen Dienern, sie möchten nur das Beste reden; denn Satan stiftet zwischen ihnen Zwietracht. Wahrlich, Satan ist dem Menschen ein offenkundiger Feind. (17:53)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 50,
    "verses": [
      50
    ],
    "text": "<p><p>Dies sagen die Götzendiener von Makka, die nicht an die Auferstehung glauben wollten. Allāh (t), Der alles erschaffen hat, ist doch in der Lage, Seine Schöpfungsarten zurückzubringen oder sie zu wiederholen - auch dann, wenn sie aus Steinen, Eisen oder sonst einer anderen Natur sind. Wann die Auferstehung geschieht, bleibt im Wissen Allāhs. Dies kann auch bald bzw. plötzlich sein, während sie noch leugnen und spotten. Die Leugner werden Allāh am Tag der Auferstehung lobpreisen müssen - auch dann, wenn sie Ihn in ihrem irdischen Leben geleugnet hatten, weil sie sonst vor dem wahrhaft gewaltigen Ereignis im Jenseits nur in der Lage sind, Ihn zu verherrlichen (vgl. 10:4; 21:109; 33:63; 42:17; 70:6-7; 72:25 und die Anmerkung dazu). Und sprich zu Meinen Dienern, sie möchten nur das Beste reden; denn Satan stiftet zwischen ihnen Zwietracht. Wahrlich, Satan ist dem Menschen ein offenkundiger Feind. (17:53)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 51,
    "verses": [
      51
    ],
    "text": "<p><p>Dies sagen die Götzendiener von Makka, die nicht an die Auferstehung glauben wollten. Allāh (t), Der alles erschaffen hat, ist doch in der Lage, Seine Schöpfungsarten zurückzubringen oder sie zu wiederholen - auch dann, wenn sie aus Steinen, Eisen oder sonst einer anderen Natur sind. Wann die Auferstehung geschieht, bleibt im Wissen Allāhs. Dies kann auch bald bzw. plötzlich sein, während sie noch leugnen und spotten. Die Leugner werden Allāh am Tag der Auferstehung lobpreisen müssen - auch dann, wenn sie Ihn in ihrem irdischen Leben geleugnet hatten, weil sie sonst vor dem wahrhaft gewaltigen Ereignis im Jenseits nur in der Lage sind, Ihn zu verherrlichen (vgl. 10:4; 21:109; 33:63; 42:17; 70:6-7; 72:25 und die Anmerkung dazu). Und sprich zu Meinen Dienern, sie möchten nur das Beste reden; denn Satan stiftet zwischen ihnen Zwietracht. Wahrlich, Satan ist dem Menschen ein offenkundiger Feind. (17:53)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 52,
    "verses": [
      52
    ],
    "text": "<p><p>Dies sagen die Götzendiener von Makka, die nicht an die Auferstehung glauben wollten. Allāh (t), Der alles erschaffen hat, ist doch in der Lage, Seine Schöpfungsarten zurückzubringen oder sie zu wiederholen - auch dann, wenn sie aus Steinen, Eisen oder sonst einer anderen Natur sind. Wann die Auferstehung geschieht, bleibt im Wissen Allāhs. Dies kann auch bald bzw. plötzlich sein, während sie noch leugnen und spotten. Die Leugner werden Allāh am Tag der Auferstehung lobpreisen müssen - auch dann, wenn sie Ihn in ihrem irdischen Leben geleugnet hatten, weil sie sonst vor dem wahrhaft gewaltigen Ereignis im Jenseits nur in der Lage sind, Ihn zu verherrlichen (vgl. 10:4; 21:109; 33:63; 42:17; 70:6-7; 72:25 und die Anmerkung dazu). Und sprich zu Meinen Dienern, sie möchten nur das Beste reden; denn Satan stiftet zwischen ihnen Zwietracht. Wahrlich, Satan ist dem Menschen ein offenkundiger Feind. (17:53)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 53,
    "verses": [
      53
    ],
    "text": "<p><p>Nach Behandlung der Lage der Ungläubigen in den vorangegangenen Versen, erfolgt nunmehr die Rede von den Gläubigen, die an die Auferstehung glauben; sie sind die Muslime, ihr Ehrentitel lautet: \"Diener des Erhabenen\". Sie werden hier aufgefordert, die schönste Verständigungssprache zu verwenden und sich von den niedrigen Verhaltensweisen zu distanzieren, die sonst als Werk ihres offenkundigen Feindes zu bezeichnen sind. Das gute Wort erfreut Menschenherzen und rückt sie näher zueinander (vgl. 7:22; 16:125; 29:46 und die Anmerkung dazu). Euer Herr kennt euch am besten. Wenn Er will, so wird Er Sich eurer erbarmen, oder wenn Er will, so wird Er euch bestrafen. Und Wir haben dich nicht als ihren Wächter entsandt. (17:54) Und dein Herr kennt jene am besten, die in den Himmeln und auf der Erde sind. Und wahrlich, Wir erhöhten einige der Propheten über die anderen, und David gaben Wir ein Buch. (17:55)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 54,
    "verses": [
      54
    ],
    "text": "<p><p>Euer Herr kennt das Verborgene in euch; eure äußere Frömmigkeit, die sonst die Mitmenschen täuschen würde, ist Ihm in ihrem Wahrheitsgehalt bekannt. Deshalb steht es Ihm offen in Seinem Ermessen und in Seiner Entscheidung. Die alleinige Entscheidung des Allwissenden erstreckt sich auch auf Seine auserwählten Diener unter den Propheten und Gesandten, deren Rangstufen untereinander verschieden sind. Die Gründe für die Unterschiedlichkeit kennt Allāh (t) allein. Allāh (t) hat mit diesem Vers die Einwände der Makkaner beantwortet. Die Erwähnung Davids (a.s.) bedeutet nicht, dass er dadurch anderen Propheten überlegen wäre; im Gegenteil: er wurde vor seiner Berufung als Prophet und König für gering geschätzt und als unfähig gehalten. So sollen die Makkaner mit ihrem Propheten Muḥammad, Allāhs Segen und Friede auf ihm, nicht denselben Fehler tun (vgl. 2:253; 4:163; 27:15 und die Anmerkung dazu). Sprich: ”Ruft doch die an, die ihr neben Ihm wähnt; sie haben keine Macht, weder das Unheil von euch zu nehmen noch es abzuwenden.“ (17:56) Jene, die sie anrufen, suchen selbst die Nähe ihres Herrn - (und wetteifern untereinander) wer von ihnen (Ihm) am nächsten sei - und hoffen auf Sein Erbarmen und fürchten Seine Strafe. Wahrlich, die Strafe deines Herrn ist zu fürchten. (17:57)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 55,
    "verses": [
      55
    ],
    "text": "<p><p>Euer Herr kennt das Verborgene in euch; eure äußere Frömmigkeit, die sonst die Mitmenschen täuschen würde, ist Ihm in ihrem Wahrheitsgehalt bekannt. Deshalb steht es Ihm offen in Seinem Ermessen und in Seiner Entscheidung. Die alleinige Entscheidung des Allwissenden erstreckt sich auch auf Seine auserwählten Diener unter den Propheten und Gesandten, deren Rangstufen untereinander verschieden sind. Die Gründe für die Unterschiedlichkeit kennt Allāh (t) allein. Allāh (t) hat mit diesem Vers die Einwände der Makkaner beantwortet. Die Erwähnung Davids (a.s.) bedeutet nicht, dass er dadurch anderen Propheten überlegen wäre; im Gegenteil: er wurde vor seiner Berufung als Prophet und König für gering geschätzt und als unfähig gehalten. So sollen die Makkaner mit ihrem Propheten Muḥammad, Allāhs Segen und Friede auf ihm, nicht denselben Fehler tun (vgl. 2:253; 4:163; 27:15 und die Anmerkung dazu). Sprich: ”Ruft doch die an, die ihr neben Ihm wähnt; sie haben keine Macht, weder das Unheil von euch zu nehmen noch es abzuwenden.“ (17:56) Jene, die sie anrufen, suchen selbst die Nähe ihres Herrn - (und wetteifern untereinander) wer von ihnen (Ihm) am nächsten sei - und hoffen auf Sein Erbarmen und fürchten Seine Strafe. Wahrlich, die Strafe deines Herrn ist zu fürchten. (17:57)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 56,
    "verses": [
      56
    ],
    "text": "<p><p>Wie aus dem Zusammenhang hervorgeht, bezieht sich das auf die Verehrung von heiligen oder Engeln. In den vorigen Versen wurde das Misstrauen der Menschen gegeneinander und dem Propheten gegenüber verurteilt. Am schärfsten wird hier die Vorstellung verurteilt, andere Wesen könnten Götter sein. Diese können die Schwierigkeiten der Menschen nicht beseitigen. Kein anderer als Allāh (t) hat die Macht, Gebete zu erhören, Schwierigkeiten zu erleichtern oder die Situation eines Menschen zu ändern. Vielmehr hoffen sie selbst auf Allāhs Gnade und fürchten Seinen Zorn und wetteifern miteinander, um Seine Nähe zu erlangen. (ÜB) Es gibt keine Stadt, die Wir nicht vor dem Tage der Auferstehung vernichten oder der (Wir) keine strenge Strafe auferlegen werden. Das ist in dem Buch niedergeschrieben. (17:58)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 57,
    "verses": [
      57
    ],
    "text": "<p><p>Wie aus dem Zusammenhang hervorgeht, bezieht sich das auf die Verehrung von heiligen oder Engeln. In den vorigen Versen wurde das Misstrauen der Menschen gegeneinander und dem Propheten gegenüber verurteilt. Am schärfsten wird hier die Vorstellung verurteilt, andere Wesen könnten Götter sein. Diese können die Schwierigkeiten der Menschen nicht beseitigen. Kein anderer als Allāh (t) hat die Macht, Gebete zu erhören, Schwierigkeiten zu erleichtern oder die Situation eines Menschen zu ändern. Vielmehr hoffen sie selbst auf Allāhs Gnade und fürchten Seinen Zorn und wetteifern miteinander, um Seine Nähe zu erlangen. (ÜB) Es gibt keine Stadt, die Wir nicht vor dem Tage der Auferstehung vernichten oder der (Wir) keine strenge Strafe auferlegen werden. Das ist in dem Buch niedergeschrieben. (17:58)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 58,
    "verses": [
      58
    ],
    "text": "<p><p>Dieser Vers kommentiert den letzten Satz im vorigen Vers. Damit sind die Wohngebiete mit samt ihren Bewohnern gemeint. Nach dem göttlichen Beschluss in diesem Vers werden all diejenigen Städte, die frevelhaft sind, ihre Strafe vor dem Weltuntergang kosten. Und nichts könnte Uns hindern, Zeichen zu senden, obwohl die Früheren sie verworfen hatten. Und Wir gaben den Ṯamūd die Kamelstute als ein sichtbares Zeichen, doch sie frevelten an ihr. Und Wir senden Zeichen, nur um Furcht einzuflößen. (17:59)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 59,
    "verses": [
      59
    ],
    "text": "<p><p>Die Botschaften Allāhs wurden immer von Wundern begleitet. Als Beispiel wird die Geschichte von den Ṯamūd angeführt. Eine schöne Kamelstute wurde als Wunderzeichen geschickt. In ihrer Bosheit schnitten sie ihr die Sehnen durch. Statt dass sie also dadurch ermahnt wurden, war sie die Ursache für ihren Untergang; denn ihre Rebellion wurde dadurch bloßgestellt (für eine ausführliche Wiedergabe der Geschichte vgl. 7:73). Qatāda (r) berichtete: ”Allāh (t) flößt den Menschen Furcht ein durch Zeichen, die Er gerade dafür auserwählt, auf dass sie ermahnt werden und umkehren.“ (ÜB). Furcht kann ein Beweggrund sein, verhärtete Herzen zur Umkehr zu bewegen (vgl. 2:74). Die Worte hier sollen den Menschen demonstrieren, dass Allāh (t) Seinem Propheten beisteht. (ÜB) Und Wir sprachen da zu dir: ”Dein Herr umfasst die Menschen.“ Und Wir haben die (Himmels-) Besichtigung, die Wir dir ermöglicht haben, nur als eine Prüfung für die Menschen gemacht und ebenso den verfluchten Baum im Qur’ān. Und Wir warnen sie, jedoch es bestärkt sie nur noch in ihrer großen Ruchlosigkeit. (17:60)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 60,
    "verses": [
      60
    ],
    "text": "<p><p>Dieser Vers nimmt Bezug auf die Ereignisse der Himmelsreise des Propheten (a.s.s.) in 72:28, die bereits früher in Makka offenbart worden waren (vgl. den Titel: \"Muḥammad, Prophet der Barmherzigkeit\", Islamische Bibliothek). Die Versaussage ist eine Prüfung und hat Gültigkeit für alle Menschen zu allen Orten und Zeiten. Der verfluchte Baum im Qur’ān ist ein Wahrzeichen für das Höllenfeuer und eine Heimsuchung für die Schuldigen (vgl. 37:62ff.; 56:52 und die Anmerkung dazu). Und als Wir zu den Engeln sprachen: ”Werft euch vor Adam nieder!“ da warfen sie sich nieder, außer Iblīs. Er sagte: ”Soll ich mich vor einem niederwerfen, den Du aus Ton erschaffen hast?“ (17:61) Er sagte (weiter): ”Was denkst Du? Dieser ist es, den Du höher geehrt hast als mich! Willst Du mir eine Frist bis zum Tage der Auferstehung geben, so will ich gewiss Gewalt über seine Nachkommen - bis auf einige wenige - erlangen.“ (17:62)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 61,
    "verses": [
      61
    ],
    "text": "<p><p>Der Schwerpunkt liegt bei dieser Darstellung auf der Verfeindung Iblīs' gegenüber dem ersten Menschen - stellvertretend für die ganze Menschheit. Diese Schöpfungsgeschichte verdeutlicht den Ungläubigen, dass ihre ablehnende Haltung gegenüber der Botschaft dieselbe ist, die Satan einst einnahm und immer vertritt, nämlich die Menschenverachtung (vgl. 7:11-18;</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 62,
    "verses": [
      62
    ],
    "text": "<p><p>Der Schwerpunkt liegt bei dieser Darstellung auf der Verfeindung Iblīs' gegenüber dem ersten Menschen - stellvertretend für die ganze Menschheit. Diese Schöpfungsgeschichte verdeutlicht den Ungläubigen, dass ihre ablehnende Haltung gegenüber der Botschaft dieselbe ist, die Satan einst einnahm und immer vertritt, nämlich die Menschenverachtung (vgl. 7:11-18;</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 63,
    "verses": [
      63
    ],
    "text": "<p><p>Allāh (t) sprach Sein richterliches Urteil gegen Iblīs und seine Gefolgschaft, ohne die Folgen zu fürchten. Deshalb deklariert Er Seine Herausforderung an alle: \"Und betöre nun mit deiner Stimme von ihnen, wen du vermagst.\" Der machtvolle Ansturm des Bösen mit \"Ross\" und \"Fußvolk\" wird hier mit dem Bild einer Kriegserklärung dargestellt. Nach Ibn ‘Abbās und Muǧāhid bedeutet die Verführung im Vermögen, Gelder für sündhafte Zwecke auszugeben. Mit den letzten Worten gewährleistet Allāh (t) Seinen Schutz für Seine Diener, über die Satan keine Macht hat (vgl. 4:120; 14:22 und die Anmerkung dazu). Euer Herr ist es, Der die Schiffe auf dem Meer für euch treibt, auf dass ihr nach Seiner Gnade trachten mögt. Wahrlich, Er ist gegen euch Barmherzig. (17:66)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 64,
    "verses": [
      64
    ],
    "text": "<p><p>Allāh (t) sprach Sein richterliches Urteil gegen Iblīs und seine Gefolgschaft, ohne die Folgen zu fürchten. Deshalb deklariert Er Seine Herausforderung an alle: \"Und betöre nun mit deiner Stimme von ihnen, wen du vermagst.\" Der machtvolle Ansturm des Bösen mit \"Ross\" und \"Fußvolk\" wird hier mit dem Bild einer Kriegserklärung dargestellt. Nach Ibn ‘Abbās und Muǧāhid bedeutet die Verführung im Vermögen, Gelder für sündhafte Zwecke auszugeben. Mit den letzten Worten gewährleistet Allāh (t) Seinen Schutz für Seine Diener, über die Satan keine Macht hat (vgl. 4:120; 14:22 und die Anmerkung dazu). Euer Herr ist es, Der die Schiffe auf dem Meer für euch treibt, auf dass ihr nach Seiner Gnade trachten mögt. Wahrlich, Er ist gegen euch Barmherzig. (17:66)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 65,
    "verses": [
      65
    ],
    "text": "<p><p>Allāh (t) sprach Sein richterliches Urteil gegen Iblīs und seine Gefolgschaft, ohne die Folgen zu fürchten. Deshalb deklariert Er Seine Herausforderung an alle: \"Und betöre nun mit deiner Stimme von ihnen, wen du vermagst.\" Der machtvolle Ansturm des Bösen mit \"Ross\" und \"Fußvolk\" wird hier mit dem Bild einer Kriegserklärung dargestellt. Nach Ibn ‘Abbās und Muǧāhid bedeutet die Verführung im Vermögen, Gelder für sündhafte Zwecke auszugeben. Mit den letzten Worten gewährleistet Allāh (t) Seinen Schutz für Seine Diener, über die Satan keine Macht hat (vgl. 4:120; 14:22 und die Anmerkung dazu). Euer Herr ist es, Der die Schiffe auf dem Meer für euch treibt, auf dass ihr nach Seiner Gnade trachten mögt. Wahrlich, Er ist gegen euch Barmherzig. (17:66)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 66,
    "verses": [
      66
    ],
    "text": "<p><p>Mit diesen Worten fordert Allāh (t) den Menschen auf, Seine Huld anzuerkennen und Seine Gnade richtig einzuschätzen. Das ist das Meer, das Allāh (t) für euch gemacht hat: Der Mensch kann es mit Allāhs Hilfe überqueren, in ihm Nahrung finden, Handel treiben und Gewinne erzielen (vgl. 2:164 und die Anmerkung dazu). Und wenn euch auf dem Meer ein Unheil trifft: entschwunden sind euch (dann auf einmal) jene (Götzen), die ihr (zuvor) an Seiner Statt angerufen habt. Hat Er euch aber ans Land gerettet, dann kehrt ihr euch (wieder von Ihm) ab; denn der Mensch ist undankbar. (17:67)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 67,
    "verses": [
      67
    ],
    "text": "<p><p>Allāhs Barmherzigkeit und Seine Gaben werden der Undankbarkeit des Menschen gegenübergestellt. In der Gefahr erinnert sich dieser an den Einen, wahren Gott. Sobald aber die Gefahr vorbei ist, fällt der Mensch wieder in seine bisherige Denkweise zurück (vgl. 6:24; 10:22- 23; 31:31-32 und die Anmerkung dazu). Fühlt ihr euch denn sicher davor, dass Er euch nicht auf dem Festland versinken lässt, oder dass Er einen heftigen Sandsturm gegen euch schickt, (so dass) ihr dann keinen Beschützer für euch findet? (17:68)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 68,
    "verses": [
      68
    ],
    "text": "<p><p>Der Mensch hat ohne den göttlichen Schutz nirgendwo vollkommene Sicherheit. Die Gefahr lauert auf ihn zu jedem Ort und jeder Zeit, wo und wann er sich befindet. In allen Lebenslagen ist der Mensch in Allāhs Gewalt (vgl. unten 17:69 und die Anmerkung dazu). Oder fühlt ihr euch sicher davor, dass Er euch nicht noch ein zweites Mal dorthin zurückschickt und einen Sturmwind gegen euch entsendet und euch für euren Unglauben ertrinken lässt? In (diesem Augenblick) werdet ihr keinen finden, der Uns deswegen belangen würde. (17:69)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 69,
    "verses": [
      69
    ],
    "text": "<p><p>Hier ist die Fortsetzung des vorangegangenen Verses. Wenn ein Mensch vor Allāhs Zorn flieht, ist kein Ort sicher für ihn. Er flieht vielleicht vom Meer aufs Land und wieder zurück vom Land aufs Meer. Aber sein Leben ist von Dem abhängig, in Dessen Hand unser aller Schicksal liegt. (ÜB) (vgl. oben 17:68 und die Anmerkung dazu). Und wahrlich, Wir haben die Kinder Adams geehrt und sie über Land und Meer getragen und sie mit guten Dingen versorgt und sie ausgezeichnet - eine Auszeichnung vor jenen vielen, die Wir erschaffen haben. (17:70)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 70,
    "verses": [
      70
    ],
    "text": "<p><p>Mit dem Ausdruck \"Kinder Adams\" ist die Gesamtheit der Menschenrasse gemeint, die von Allāh (t) in der Weise geehrt ist, dass sie in ihrer Schöpfungsart mit vielen Fähigkeiten und Privilegien ausgestattet ist. Die Beförderung des Menschen zu Land und auf dem Meer geschieht zum Beispiel durch bestimmte Naturgesetze. Gäbe es diese nicht, so wäre das Leben für den Menschen entweder sehr schwer oder sogar nicht möglich. Diese Tatsache wird leider vom Menschen durch seine Gewohnheiten wieder vergessen. Hier hilft die Ermahnung durch die Offenbarungsschrift, den Qur’ān (vgl. 10:22 und die Anmerkung dazu). An jenem Tage, da werden Wir ein jedes Volk mit seinem Führer vorladen. Diejenigen, die dann ihr Buch in ihrer Rechten empfangen werden, werden ihr Buch verlesen und nicht das geringste Unrecht erleiden. (17:71) Wer aber blind ist in dieser (Welt), der wird auch im Jenseits blind sein und noch weiter vom Weg abirren. (17:72)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 71,
    "verses": [
      71
    ],
    "text": "<p><p>Hier folgt die Erinnerung an den Tag des Jüngsten Gerichts. Die Führer der Völker und Gemeinschaften erscheinen bei der Rechenschaft als Zeugen gegenüber ihren eigenen Leuten, die sich gegen die göttliche Ermahnung gewährt und als blind gestellt haben. Diese Führer können Propheten, Gelehrte oder rechtschaffene Menschen sein, die im irdischen Leben ihre Leute zur Befolgung der Rechtleitung ermahnt haben. Ibn ‘Abbās meint, dass mit dem Wort \"Führer\" hier das Verzeichnis ihrer Handlungen gemeint ist (ÜB) (vgl. 2:124; 16:84; 20:124-125; 84:7 und die Anmerkung dazu). Und sie hätten dich beinahe in schwere Bedrängnis um dessentwillen gebracht, was Wir dir offenbarten, damit du etwas anderes über Uns erdichten mögest; und dann hätten sie dich gewiss zu ihrem Freund erklärt. (17:73) Hätten Wir dich nicht gefestigt, dann hättest du dich ihnen ein wenig zugeneigt. (17:74) Doch dann hätten Wir dich das Doppelte im Leben kosten lassen und das Doppelte im Tode; und du hättest keinen Helfer Uns gegenüber gefunden. (17:75)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 72,
    "verses": [
      72
    ],
    "text": "<p><p>Hier folgt die Erinnerung an den Tag des Jüngsten Gerichts. Die Führer der Völker und Gemeinschaften erscheinen bei der Rechenschaft als Zeugen gegenüber ihren eigenen Leuten, die sich gegen die göttliche Ermahnung gewährt und als blind gestellt haben. Diese Führer können Propheten, Gelehrte oder rechtschaffene Menschen sein, die im irdischen Leben ihre Leute zur Befolgung der Rechtleitung ermahnt haben. Ibn ‘Abbās meint, dass mit dem Wort \"Führer\" hier das Verzeichnis ihrer Handlungen gemeint ist (ÜB) (vgl. 2:124; 16:84; 20:124-125; 84:7 und die Anmerkung dazu). Und sie hätten dich beinahe in schwere Bedrängnis um dessentwillen gebracht, was Wir dir offenbarten, damit du etwas anderes über Uns erdichten mögest; und dann hätten sie dich gewiss zu ihrem Freund erklärt. (17:73) Hätten Wir dich nicht gefestigt, dann hättest du dich ihnen ein wenig zugeneigt. (17:74) Doch dann hätten Wir dich das Doppelte im Leben kosten lassen und das Doppelte im Tode; und du hättest keinen Helfer Uns gegenüber gefunden. (17:75)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 73,
    "verses": [
      73
    ],
    "text": "<p><p>Als Anlass zur Verkündigung der vorliegenden Verse ist folgendes überliefert: Die Angehörigen des Stammes Ṯaqīf sagten zum Propheten (a.s.s.): Wir werden nicht eher zu deiner Sache übertreten, bis du uns Eigenschaften zugestehst, deren wir uns den anderen Arabern gegenüber rühmen können, nämlich dass man uns nicht den Zehnten abfordert, dass man uns nicht aus unseren angestammten Wohngebieten ausweist, dass wir uns beim Gebet nicht niederzuwerfen brauchen, dass man uns trotz des Zinsverbotes jeden Zins zahlt, den wir guthaben, und jeden Zins erlässt, den wir schulden, dass du uns den Kult der Göttin Al-Lāt noch ein Jahr lang pflegen lässt und wir sie dann nicht zum Jahreswechsel mit unseren eigenen Händen zerstören müssen und dass du den Schutz gegen diejenigen übernimmst, die in unser heiliges Tal Faǧǧ eindringen, um dort die Bäume abzuschlagen. Wenn die anderen Araber dich fragen, warum du dieses Zugeständnis gemacht hast, so sag: Allāh hat es mir befohlen. Nun brachten sie ihr Schriftstück, und Muḥammad (a.s.s.) ließ schreiben: Im Namen Allāhs, des Allerbarmers, des Barmherzigen. Dies ist ein Schreiben von Muḥammad, dem Gesandten Allāhs, an den Stamm Ṯaqīf. Die Angehörigen dieses Stammes brauchen den Zehnten nicht zu zahlen und werden nicht ausgewiesen. Als der Schreiber so weit war sagten sie: Nun kommt: Und sie brauchen sich beim Gebet nicht niederzuwerfen. Da der Gesandte Allāhs jedoch schwieg und nicht weiter diktierte, sagten sie zum Schreiber: Schreib: Und sie brauchen sich beim Gebet nicht niederzuwerfen! Der Schreiber schaute indessen den Gesandten Allāhs an, da erhob sich ‘Umar Ibn Al-Ḫaṭṭāb, zog sein Schwert und sprach: Männer des Stammes Ṯaqīf! Ihr habt das Herz unseres Propheten zu rasendem Zorn in Brand gesetzt! Sie aber erwiderten: Wir sprechen nicht mit dir, sondern mit Muḥammad. Darauf kamen die vorliegenden Verse herab. Auch ist überliefert, dass die ungläubigen Angehörigen des Stammes Quraiš zu Muḥammad (a.s.s.) sagten: Verwandle einen Gnadenvers in einen Strafvers und einen Strafvers in einen Gnadenvers, auf dass wir an dich glauben können! Darauf kamen die vorliegenden Verse herab. Und sie hätten dich beinahe in schwere Bedrängnis um dessentwillen gebracht. Der Sinn ist: Die mit der Sache zu tun hatten, hatten dich fast betört, das heißt durch Betörung getäuscht. Von dem, was Wir dir Unsererseits als Befehl und Verbote sowie als Verheißung und Warnung eingegeben haben, abzuweichen, damit du gegen Uns etwas aushecken würdest: damit du in einer gegen uns gerichteten lügenhaften Weise etwas sagen würdest, das Wir nicht gesagt haben. Gemeint ist die Umwandlung der Verheißung, wie sie die Angehörigen des Stammes Quraiš von Muḥammad (a.s.s.) verlangt hatten, und ferner der gebieterische Vorschlag des Stammes Ṯaqīf, Muḥammad möge Allāh etwas zuschreiben, das Dieser nicht auf ihn herabgesandt hatte. Dann, das heißt, wenn du ihrem Wunsch nachgekommen wärst, hätten sie dich zum Freunde genommen, und du wärst ihr Vertrauter geworden und aus dem Vertrauensverhältnis zu Mir ausgeschieden. Wenn Wir dich nicht gefestigt hätten: Wären nicht Unsere Festigung und Unser Schutz dir gegenüber gewesen. Hättest du bei ihnen Anlehnung gesucht: hättest du fast ihrer Täuschung und ihrer List zugeneigt. Allāh (t) gibt hier dem Propheten (a.s.s.) Ansporn und gnädige Festigung, worin zugleich eine Gnadentat für die Gläubigen liegt. (Zam, Gät) (vgl. 2:14; 22:52-54; 25:30-31 und die Anmerkung dazu). Und sie hätten dich fast aus dem Lande verscheucht, um dich daraus zu vertreiben; dann aber wären sie nach dir nur eine kurze Zeitspanne (dort) geblieben. (17:76) In dieser Weise verfuhren (Wir) mit Unseren Gesandten, die Wir vor dir schickten; und du wirst keine Änderung in Unserem Verfahren finden. (17:77)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 74,
    "verses": [
      74
    ],
    "text": "<p><p>Als Anlass zur Verkündigung der vorliegenden Verse ist folgendes überliefert: Die Angehörigen des Stammes Ṯaqīf sagten zum Propheten (a.s.s.): Wir werden nicht eher zu deiner Sache übertreten, bis du uns Eigenschaften zugestehst, deren wir uns den anderen Arabern gegenüber rühmen können, nämlich dass man uns nicht den Zehnten abfordert, dass man uns nicht aus unseren angestammten Wohngebieten ausweist, dass wir uns beim Gebet nicht niederzuwerfen brauchen, dass man uns trotz des Zinsverbotes jeden Zins zahlt, den wir guthaben, und jeden Zins erlässt, den wir schulden, dass du uns den Kult der Göttin Al-Lāt noch ein Jahr lang pflegen lässt und wir sie dann nicht zum Jahreswechsel mit unseren eigenen Händen zerstören müssen und dass du den Schutz gegen diejenigen übernimmst, die in unser heiliges Tal Faǧǧ eindringen, um dort die Bäume abzuschlagen. Wenn die anderen Araber dich fragen, warum du dieses Zugeständnis gemacht hast, so sag: Allāh hat es mir befohlen. Nun brachten sie ihr Schriftstück, und Muḥammad (a.s.s.) ließ schreiben: Im Namen Allāhs, des Allerbarmers, des Barmherzigen. Dies ist ein Schreiben von Muḥammad, dem Gesandten Allāhs, an den Stamm Ṯaqīf. Die Angehörigen dieses Stammes brauchen den Zehnten nicht zu zahlen und werden nicht ausgewiesen. Als der Schreiber so weit war sagten sie: Nun kommt: Und sie brauchen sich beim Gebet nicht niederzuwerfen. Da der Gesandte Allāhs jedoch schwieg und nicht weiter diktierte, sagten sie zum Schreiber: Schreib: Und sie brauchen sich beim Gebet nicht niederzuwerfen! Der Schreiber schaute indessen den Gesandten Allāhs an, da erhob sich ‘Umar Ibn Al-Ḫaṭṭāb, zog sein Schwert und sprach: Männer des Stammes Ṯaqīf! Ihr habt das Herz unseres Propheten zu rasendem Zorn in Brand gesetzt! Sie aber erwiderten: Wir sprechen nicht mit dir, sondern mit Muḥammad. Darauf kamen die vorliegenden Verse herab. Auch ist überliefert, dass die ungläubigen Angehörigen des Stammes Quraiš zu Muḥammad (a.s.s.) sagten: Verwandle einen Gnadenvers in einen Strafvers und einen Strafvers in einen Gnadenvers, auf dass wir an dich glauben können! Darauf kamen die vorliegenden Verse herab. Und sie hätten dich beinahe in schwere Bedrängnis um dessentwillen gebracht. Der Sinn ist: Die mit der Sache zu tun hatten, hatten dich fast betört, das heißt durch Betörung getäuscht. Von dem, was Wir dir Unsererseits als Befehl und Verbote sowie als Verheißung und Warnung eingegeben haben, abzuweichen, damit du gegen Uns etwas aushecken würdest: damit du in einer gegen uns gerichteten lügenhaften Weise etwas sagen würdest, das Wir nicht gesagt haben. Gemeint ist die Umwandlung der Verheißung, wie sie die Angehörigen des Stammes Quraiš von Muḥammad (a.s.s.) verlangt hatten, und ferner der gebieterische Vorschlag des Stammes Ṯaqīf, Muḥammad möge Allāh etwas zuschreiben, das Dieser nicht auf ihn herabgesandt hatte. Dann, das heißt, wenn du ihrem Wunsch nachgekommen wärst, hätten sie dich zum Freunde genommen, und du wärst ihr Vertrauter geworden und aus dem Vertrauensverhältnis zu Mir ausgeschieden. Wenn Wir dich nicht gefestigt hätten: Wären nicht Unsere Festigung und Unser Schutz dir gegenüber gewesen. Hättest du bei ihnen Anlehnung gesucht: hättest du fast ihrer Täuschung und ihrer List zugeneigt. Allāh (t) gibt hier dem Propheten (a.s.s.) Ansporn und gnädige Festigung, worin zugleich eine Gnadentat für die Gläubigen liegt. (Zam, Gät) (vgl. 2:14; 22:52-54; 25:30-31 und die Anmerkung dazu). Und sie hätten dich fast aus dem Lande verscheucht, um dich daraus zu vertreiben; dann aber wären sie nach dir nur eine kurze Zeitspanne (dort) geblieben. (17:76) In dieser Weise verfuhren (Wir) mit Unseren Gesandten, die Wir vor dir schickten; und du wirst keine Änderung in Unserem Verfahren finden. (17:77)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 75,
    "verses": [
      75
    ],
    "text": "<p><p>Als Anlass zur Verkündigung der vorliegenden Verse ist folgendes überliefert: Die Angehörigen des Stammes Ṯaqīf sagten zum Propheten (a.s.s.): Wir werden nicht eher zu deiner Sache übertreten, bis du uns Eigenschaften zugestehst, deren wir uns den anderen Arabern gegenüber rühmen können, nämlich dass man uns nicht den Zehnten abfordert, dass man uns nicht aus unseren angestammten Wohngebieten ausweist, dass wir uns beim Gebet nicht niederzuwerfen brauchen, dass man uns trotz des Zinsverbotes jeden Zins zahlt, den wir guthaben, und jeden Zins erlässt, den wir schulden, dass du uns den Kult der Göttin Al-Lāt noch ein Jahr lang pflegen lässt und wir sie dann nicht zum Jahreswechsel mit unseren eigenen Händen zerstören müssen und dass du den Schutz gegen diejenigen übernimmst, die in unser heiliges Tal Faǧǧ eindringen, um dort die Bäume abzuschlagen. Wenn die anderen Araber dich fragen, warum du dieses Zugeständnis gemacht hast, so sag: Allāh hat es mir befohlen. Nun brachten sie ihr Schriftstück, und Muḥammad (a.s.s.) ließ schreiben: Im Namen Allāhs, des Allerbarmers, des Barmherzigen. Dies ist ein Schreiben von Muḥammad, dem Gesandten Allāhs, an den Stamm Ṯaqīf. Die Angehörigen dieses Stammes brauchen den Zehnten nicht zu zahlen und werden nicht ausgewiesen. Als der Schreiber so weit war sagten sie: Nun kommt: Und sie brauchen sich beim Gebet nicht niederzuwerfen. Da der Gesandte Allāhs jedoch schwieg und nicht weiter diktierte, sagten sie zum Schreiber: Schreib: Und sie brauchen sich beim Gebet nicht niederzuwerfen! Der Schreiber schaute indessen den Gesandten Allāhs an, da erhob sich ‘Umar Ibn Al-Ḫaṭṭāb, zog sein Schwert und sprach: Männer des Stammes Ṯaqīf! Ihr habt das Herz unseres Propheten zu rasendem Zorn in Brand gesetzt! Sie aber erwiderten: Wir sprechen nicht mit dir, sondern mit Muḥammad. Darauf kamen die vorliegenden Verse herab. Auch ist überliefert, dass die ungläubigen Angehörigen des Stammes Quraiš zu Muḥammad (a.s.s.) sagten: Verwandle einen Gnadenvers in einen Strafvers und einen Strafvers in einen Gnadenvers, auf dass wir an dich glauben können! Darauf kamen die vorliegenden Verse herab. Und sie hätten dich beinahe in schwere Bedrängnis um dessentwillen gebracht. Der Sinn ist: Die mit der Sache zu tun hatten, hatten dich fast betört, das heißt durch Betörung getäuscht. Von dem, was Wir dir Unsererseits als Befehl und Verbote sowie als Verheißung und Warnung eingegeben haben, abzuweichen, damit du gegen Uns etwas aushecken würdest: damit du in einer gegen uns gerichteten lügenhaften Weise etwas sagen würdest, das Wir nicht gesagt haben. Gemeint ist die Umwandlung der Verheißung, wie sie die Angehörigen des Stammes Quraiš von Muḥammad (a.s.s.) verlangt hatten, und ferner der gebieterische Vorschlag des Stammes Ṯaqīf, Muḥammad möge Allāh etwas zuschreiben, das Dieser nicht auf ihn herabgesandt hatte. Dann, das heißt, wenn du ihrem Wunsch nachgekommen wärst, hätten sie dich zum Freunde genommen, und du wärst ihr Vertrauter geworden und aus dem Vertrauensverhältnis zu Mir ausgeschieden. Wenn Wir dich nicht gefestigt hätten: Wären nicht Unsere Festigung und Unser Schutz dir gegenüber gewesen. Hättest du bei ihnen Anlehnung gesucht: hättest du fast ihrer Täuschung und ihrer List zugeneigt. Allāh (t) gibt hier dem Propheten (a.s.s.) Ansporn und gnädige Festigung, worin zugleich eine Gnadentat für die Gläubigen liegt. (Zam, Gät) (vgl. 2:14; 22:52-54; 25:30-31 und die Anmerkung dazu). Und sie hätten dich fast aus dem Lande verscheucht, um dich daraus zu vertreiben; dann aber wären sie nach dir nur eine kurze Zeitspanne (dort) geblieben. (17:76) In dieser Weise verfuhren (Wir) mit Unseren Gesandten, die Wir vor dir schickten; und du wirst keine Änderung in Unserem Verfahren finden. (17:77)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 76,
    "verses": [
      76
    ],
    "text": "<p><p>Wie es im Fall des Propheten geschah, versuchen die Feinde, den Gesandten Allāhs durch Drohungen aus ihrer Gesellschaft zu vertreiben. Sie rechnen bei ihrem Plan jedoch nicht mit Allāh (t). Wer die Rechtschaffenen verfolgt, schaufelt sich sein eigenes Grab aus. Ein Jahr nach der Offenbarung dieser Sura zwangen die Ungläubigen den Propheten, Makka zu verlassen. Nach weiteren acht Jahren betrat er Makka wieder als Sieger, und wiederum zwei Jahre später war ganz Arabien von den Götzendienern befreit. Diese Sura wurde zu einer Zeit offenbart, als die Verfolgung sowohl physisch als auch moralisch, unter welcher der Prophet (a.s.s.) und seine Anhänger zu leiden hatten, ihren Höhepunkt erreicht hatte. Als die Versuchungen der Götzendiener keinen Erfolg beim Propheten hatten, wollten sie ihn aus dem Land - Makka - verscheuchen. Doch Allāh (t) gab ihm ein, auszuwandern. Hätten sie ihn vertrieben, so hätte sie Allāh (t) zugrunde gehen lassen, wie es Seiner Verfahrensweise entsprach. Doch sie wurden aufgrund Seiner Weisheit und Kenntnis vor dieser Bestrafung bewahrt. Diese Voraussage wurde fast zwei Jahre später erfüllt, als gerade jene Führer der Banū Quraiš in der Schlacht von Badr getötet wurden. Die Völker, die ihre Propheten vertrieben, wurden ausnahmslos vernichtet. Oder sie wurden der Herrschaft ihrer Feinde unterworfen, oder sie wurden von den Anhängern ihres Propheten besiegt (ÜB) (vgl. 3:137; 8:38; 33:62; 35:43; 48:23 und die Anmerkung dazu). Verrichte dein Gebet vom Neigen der Sonne an bis zum Dunkel der Nacht, und (lies) den Qur’ān bei Tagesanbruch. Wahrlich, (besonders bei der Lesung) des Qur’ān bei Tagesanbruch (sind die Engel) zugegen. (17:78) Und unterbrich deswegen (für die Lesung) in der Nacht deinen Schlaf - (vollbringe) diese (Leistung) freiwillig. Es mag sein, dass dich dein Herr (dafür) zu einem löblichen Rang erweckt. (17:79)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 77,
    "verses": [
      77
    ],
    "text": "<p><p>Wie es im Fall des Propheten geschah, versuchen die Feinde, den Gesandten Allāhs durch Drohungen aus ihrer Gesellschaft zu vertreiben. Sie rechnen bei ihrem Plan jedoch nicht mit Allāh (t). Wer die Rechtschaffenen verfolgt, schaufelt sich sein eigenes Grab aus. Ein Jahr nach der Offenbarung dieser Sura zwangen die Ungläubigen den Propheten, Makka zu verlassen. Nach weiteren acht Jahren betrat er Makka wieder als Sieger, und wiederum zwei Jahre später war ganz Arabien von den Götzendienern befreit. Diese Sura wurde zu einer Zeit offenbart, als die Verfolgung sowohl physisch als auch moralisch, unter welcher der Prophet (a.s.s.) und seine Anhänger zu leiden hatten, ihren Höhepunkt erreicht hatte. Als die Versuchungen der Götzendiener keinen Erfolg beim Propheten hatten, wollten sie ihn aus dem Land - Makka - verscheuchen. Doch Allāh (t) gab ihm ein, auszuwandern. Hätten sie ihn vertrieben, so hätte sie Allāh (t) zugrunde gehen lassen, wie es Seiner Verfahrensweise entsprach. Doch sie wurden aufgrund Seiner Weisheit und Kenntnis vor dieser Bestrafung bewahrt. Diese Voraussage wurde fast zwei Jahre später erfüllt, als gerade jene Führer der Banū Quraiš in der Schlacht von Badr getötet wurden. Die Völker, die ihre Propheten vertrieben, wurden ausnahmslos vernichtet. Oder sie wurden der Herrschaft ihrer Feinde unterworfen, oder sie wurden von den Anhängern ihres Propheten besiegt (ÜB) (vgl. 3:137; 8:38; 33:62; 35:43; 48:23 und die Anmerkung dazu). Verrichte dein Gebet vom Neigen der Sonne an bis zum Dunkel der Nacht, und (lies) den Qur’ān bei Tagesanbruch. Wahrlich, (besonders bei der Lesung) des Qur’ān bei Tagesanbruch (sind die Engel) zugegen. (17:78) Und unterbrich deswegen (für die Lesung) in der Nacht deinen Schlaf - (vollbringe) diese (Leistung) freiwillig. Es mag sein, dass dich dein Herr (dafür) zu einem löblichen Rang erweckt. (17:79)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 78,
    "verses": [
      78
    ],
    "text": "<p><p>Dies ist kein Gebot, sondern eine Empfehlung, besonders an den Propheten Muḥammad (a.s.s.), der gewöhnlich mehr als die fünf Pflichtgebete verrichtet. Ihm nachzuahmen ist immer lobenswert. Beim Ausdruck \"vom Neigen der Sonne\" handelt es sich um deren Niedergang vom Zenith. Die Lesung des Qur’ān bei Tagesanbruch hat eine besonders starke Wirkung. Im Jenseits sollte dem Propheten der höchste Rang zuteil werden, wegen seiner Rolle als Fürsprecher für andere (vgl. 2:45-46; 11:114; 20:130; 30:17-18 und die Anmerkung dazu). Und sprich: ”O mein Herr, lass meinen Eingang einen guten Eingang sein und lass meinen Ausgang einen guten Ausgang sein. Und gewähre mir Deine hilfreiche Kraft.“ (17:80) Und sprich: ”Gekommen ist die Wahrheit und dahingeschwunden ist die Falschheit; wahrlich, das Falsche verschwindet bestimmt.“ (17:81)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 79,
    "verses": [
      79
    ],
    "text": "<p><p>Dies ist kein Gebot, sondern eine Empfehlung, besonders an den Propheten Muḥammad (a.s.s.), der gewöhnlich mehr als die fünf Pflichtgebete verrichtet. Ihm nachzuahmen ist immer lobenswert. Beim Ausdruck \"vom Neigen der Sonne\" handelt es sich um deren Niedergang vom Zenith. Die Lesung des Qur’ān bei Tagesanbruch hat eine besonders starke Wirkung. Im Jenseits sollte dem Propheten der höchste Rang zuteil werden, wegen seiner Rolle als Fürsprecher für andere (vgl. 2:45-46; 11:114; 20:130; 30:17-18 und die Anmerkung dazu). Und sprich: ”O mein Herr, lass meinen Eingang einen guten Eingang sein und lass meinen Ausgang einen guten Ausgang sein. Und gewähre mir Deine hilfreiche Kraft.“ (17:80) Und sprich: ”Gekommen ist die Wahrheit und dahingeschwunden ist die Falschheit; wahrlich, das Falsche verschwindet bestimmt.“ (17:81)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 80,
    "verses": [
      80
    ],
    "text": "<p><p>Allāh (t) lehrt uns so zu beten. Die beiden Verse sind zwar an den Propheten (a.s.s.) gerichtet, stellen jedoch ein eindrucksvolles Bittgebet für jeden Muslim dar. Historisch gesehen bezieht sich dies auf den Ausgang aus Makka, dass das Herz des Propheten (a.s.s.) kein Heimweh empfindet. Ferner handelt es sich um einen friedlichen Eingang in die neue Heimat Al-Madīna, wie Qatāda meint. Dieses Gebet zeigte auf jeden Fall, dass sich die Zeit der Auswanderung (Hiǧra) näherte. Nach Ibn ‘Abbās soll dies ein Eintreten in den Tod bedeuten. Demnach kann hier der Eingang in den Tod und der Ausgang bei der Auferstehung gemeint sein. Bei einer Verallgemeinerung dieses Bittgebets kann man es für jede Situation verwenden, wie z.B. für den Ausgang aus einer Notlage und die Eingang in eine sichere, friedliche Atmosphäre.</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 81,
    "verses": [
      81
    ],
    "text": "<p><p>Die Vorhersage des Sieges wurde jedoch wahr, als zehn Jahre später der Prophet wieder in Makka einzog und gerade dies verkündete, während er die Götzen in der Al-Ka‘ba zerbrach. (ÜB) (vgl. 8:8; 21:18 ; 42:24 und die Anmerkung dazu). Und Wir senden vom Qur’ān das hinab, was eine Heilung und Barmherzigkeit für die Gläubigen ist; den Ungerechten aber mehrt es nur den Schaden. (17:82)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 82,
    "verses": [
      82
    ],
    "text": "<p><p>Dieser Vers steht in einer großen Harmonie mit 17:45-46 (vgl. die Anmerkung dazu). während es im Qur’ān eine Heilung und Barmherzigkeit für die Gläubigen gibt, legt Allāh eine Sperrung vor den Ungläubigen, damit sie davon keinen Gebrauch machen können. Somit ist der Qur’ān eine Gnade nur für die Gläubigen. Der Prophet (a.s.s.) fasste dies mit den Worten zusammen: ”Der Qur’ān ist entweder ein Beweismittel für oder gegen dich.“ (ÜB) (vgl. 10:57 und die Anmerkung dazu). Und wenn Wir dem Menschen Gnade erweisen, wendet er sich ab und geht beiseite; wenn ihn aber ein Übel trifft, gibt er sich der Verzweiflung hin. (17:83) Sprich: ”Ein jeder handelt gemäß seiner eigenen Art, und euer Herr weiß am besten, wer den rechten Weg geht.“ (17:84)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 83,
    "verses": [
      83
    ],
    "text": "<p><p>Wohlstand lässt den Menschen eitel und übermütig werden, wenn er nicht an den Geber denkt und Ihm dankt und Ihn lobpreist. Not hingegen lässt ihn verzweifeln, sofern er die Bindung zu Allāh (t) nicht aufrechterhält. Hier offenbart sich der Wert des Glaubens und der Barmherzigkeit, die er einem schenkt. In diesem Zusammenhang sagte unser Prophet (a.s.s.): ”Alles, was der Gläubige erlebt ist wunderbar: Wenn ihm etwas Gutes zuteil wird, dankt er - und das ist für ihn gut. Und wenn ihm Unheil widerfährt, ist er geduldig - und das ist für ihn gut.“ (vgl. den Titel: ”Von der Sunna des Propheten (a.s.s.)“, Islamische Bibliothek) (vgl. ferner 11:9- 11 und die Anmerkung dazu). Und sie befragen dich über die Seele. Sprich: ”Die Seele ist eine Angelegenheit meines Herrn; und euch ist vom Wissen nur wenig gegeben.“ (17:85)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 84,
    "verses": [
      84
    ],
    "text": "<p><p>Wohlstand lässt den Menschen eitel und übermütig werden, wenn er nicht an den Geber denkt und Ihm dankt und Ihn lobpreist. Not hingegen lässt ihn verzweifeln, sofern er die Bindung zu Allāh (t) nicht aufrechterhält. Hier offenbart sich der Wert des Glaubens und der Barmherzigkeit, die er einem schenkt. In diesem Zusammenhang sagte unser Prophet (a.s.s.): ”Alles, was der Gläubige erlebt ist wunderbar: Wenn ihm etwas Gutes zuteil wird, dankt er - und das ist für ihn gut. Und wenn ihm Unheil widerfährt, ist er geduldig - und das ist für ihn gut.“ (vgl. den Titel: ”Von der Sunna des Propheten (a.s.s.)“, Islamische Bibliothek) (vgl. ferner 11:9- 11 und die Anmerkung dazu). Und sie befragen dich über die Seele. Sprich: ”Die Seele ist eine Angelegenheit meines Herrn; und euch ist vom Wissen nur wenig gegeben.“ (17:85)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 85,
    "verses": [
      85
    ],
    "text": "<p><p>In manchen Übersetzungen und Erläuterungen wird für das arabische Wort \"Rūḥ\" (Seele) auch das Wort \"Geist\" verwendet. Darunter ist der \"Heilige Geist\", d.h. Gabriel (a.s.) zu verstehen, der die Offenbarung bringt. Einige Kommentatoren sind der Ansicht, dass sich dies hier besonders auf die Offenbarung des Qur’ān bezieht, und zwar als Antwort auf die Frage der Juden; (für den historischen Hintergrund vgl. den Titel: \"Muḥammad, Prophet der Barmherzigkeit\", Islamische Bibliothek; ferner 16:2; 40:15; 42:52 und die Anmerkung dazu). Und wenn Wir es wollten, könnten Wir gewiss das wieder fortnehmen, was Wir dir offenbart haben; du fändest dann für dich in dieser Sache keinen Beschützer Uns gegenüber (17:86), außer der Barmherzigkeit deines Herrn. Wahrlich, Seine Gnade gegen dich ist groß. (17:87) Sprich: ”Wenn sich auch die Menschen und die Ǧinn vereinigten, um etwas Gleiches wie diesen Qur’ān hervorzubringen, brächten sie doch nichts Gleiches hervor, selbst wenn sie einander beistünden.“ (17:88) Und wahrlich, Wir haben für die Menschen in diesem Qur’ān allerlei abgewandelte Beispiele angeführt; aber die meisten Menschen wollen nichts anderes als ungläubig zu sein. (17:89)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 86,
    "verses": [
      86
    ],
    "text": "<p><p>Allāh (t) weist auf die Offenbarung an den Propheten und ihre Erhaltung hin. Damit hat Allāh (t) den Menschen Seine besondere Gunst erwiesen. Denn durch den Qur’ān erhalten sie - eine Generation nach der anderen - Rechtleitung und Wohlergehen. Das \"Fortnehmen\" bezeichnet ihre Entfernung aus Herzen und Gedächtnis der Menschen und ihr Verschwinden in schriftlicher Form. Obgleich diese Verse an den Propheten gerichtet sind, werden damit die Ungläubigen angesprochen, die den Qur’ān entweder als Werk des Propheten selbst oder eines anderen Menschen ansehen. (ÜB)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 87,
    "verses": [
      87
    ],
    "text": "<p><p>Allāh (t) weist auf die Offenbarung an den Propheten und ihre Erhaltung hin. Damit hat Allāh (t) den Menschen Seine besondere Gunst erwiesen. Denn durch den Qur’ān erhalten sie - eine Generation nach der anderen - Rechtleitung und Wohlergehen. Das \"Fortnehmen\" bezeichnet ihre Entfernung aus Herzen und Gedächtnis der Menschen und ihr Verschwinden in schriftlicher Form. Obgleich diese Verse an den Propheten gerichtet sind, werden damit die Ungläubigen angesprochen, die den Qur’ān entweder als Werk des Propheten selbst oder eines anderen Menschen ansehen. (ÜB)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 88,
    "verses": [
      88
    ],
    "text": "<p><p>Diese beiden Verse stellen eine Herausforderung an die Welt dar. Weder Ǧinn noch Menschen können etwas Ähnliches hervorbringen (vgl. den einleitenden Teil zu diesem Werk); auch dann wenn der Qur’ān aus denselben Buchstaben besteht, die die Menschen und Ǧinn verwenden (vgl. Erläuterung der Termini [s. Alif] über die Anfangsbuchstaben der Suren). Der Beweis dafür liegt im Qur’ān selbst (vgl. 2:23, 121; 8:31; 10:37-40; 11:12-14; 18:54 und die Anmerkung dazu). Und sie sagen: ”Wir werden dir nimmermehr glauben, bis du uns einen Quell aus der Erde hervorsprudeln lässt (17:90); oder (bis) du einen Garten mit Dattelpalmen und Trauben hast und mittendrin Bäche in reichlicher Weise hervorsprudeln lässt (17:91); oder (bis) du den Himmel über uns in Stücken einstürzen lässt, wie du es behauptest, oder (bis du) Allāh und die Engel vor unser Angesicht bringst (17:92); oder (bis) du ein prunkvolles Haus besitzt oder zum Himmel aufsteigst; und wir werden nicht eher an deinen Aufstieg glauben, bis du uns ein Buch hinabsendest, das wir lesen können.“ Sprich: ”Preis sei meinem Herrn! Bin ich denn etwas anderes als ein Mensch, ein Gesandter?“ (17:93)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 89,
    "verses": [
      89
    ],
    "text": "<p><p>Diese beiden Verse stellen eine Herausforderung an die Welt dar. Weder Ǧinn noch Menschen können etwas Ähnliches hervorbringen (vgl. den einleitenden Teil zu diesem Werk); auch dann wenn der Qur’ān aus denselben Buchstaben besteht, die die Menschen und Ǧinn verwenden (vgl. Erläuterung der Termini [s. Alif] über die Anfangsbuchstaben der Suren). Der Beweis dafür liegt im Qur’ān selbst (vgl. 2:23, 121; 8:31; 10:37-40; 11:12-14; 18:54 und die Anmerkung dazu). Und sie sagen: ”Wir werden dir nimmermehr glauben, bis du uns einen Quell aus der Erde hervorsprudeln lässt (17:90); oder (bis) du einen Garten mit Dattelpalmen und Trauben hast und mittendrin Bäche in reichlicher Weise hervorsprudeln lässt (17:91); oder (bis) du den Himmel über uns in Stücken einstürzen lässt, wie du es behauptest, oder (bis du) Allāh und die Engel vor unser Angesicht bringst (17:92); oder (bis) du ein prunkvolles Haus besitzt oder zum Himmel aufsteigst; und wir werden nicht eher an deinen Aufstieg glauben, bis du uns ein Buch hinabsendest, das wir lesen können.“ Sprich: ”Preis sei meinem Herrn! Bin ich denn etwas anderes als ein Mensch, ein Gesandter?“ (17:93)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 90,
    "verses": [
      90
    ],
    "text": "<p><p>Hier handelt es sich um die Forderungen der makkanischen Götzendiener an den Propheten Muḥammad, Allāhs Segen und Friede auf ihm. Für ein durstiges Volk unterwegs in einem trockenen Land ist eine Wasserquelle ein großes Wunder. Ein schöner, gut bewässerter Garten ist ein Symbol der Glückseligkeit. Dasselbe gilt für ein goldgeschmücktes Haus. Dass der Himmel einstürzt oder Allāh (t) von Angesicht zu Angesicht sichtbar wird oder der Mensch auf einer Leiter in den Himmel steigt oder ein gebundenes Buch vom Himmel herabfällt, das alles sind irrelevante Vorschläge, die zwischen geistigen und materiellen Dingen keinen Unterschied machen. Hier scheint es sich um eine ins lächerliche verzerrte Anspielung auf das im Qur’ān so oft erwähnte Paradies zu handeln. Da das einzige Wunder, das dem Propheten Muḥammad (a.s.s.) von Allāh (t) gegeben wurde, der Qur’ān selbst ist (vergleiche Vers 59 dieser Sura), wird er im nächsten Abschnitt aufgefordert zu erklären, dass diese Forderungen irrelevant und unverschämt sind. Wunder liegen allein in Allāhs Macht. (ÜB) (Für den historischen Hintergrund vgl. den Titel: \"Muḥammad, Prophet der Barmherzigkeit\", Islamische Bibliothek; ferner 2:55, 60; 4:153;</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 91,
    "verses": [
      91
    ],
    "text": "<p><p>Hier handelt es sich um die Forderungen der makkanischen Götzendiener an den Propheten Muḥammad, Allāhs Segen und Friede auf ihm. Für ein durstiges Volk unterwegs in einem trockenen Land ist eine Wasserquelle ein großes Wunder. Ein schöner, gut bewässerter Garten ist ein Symbol der Glückseligkeit. Dasselbe gilt für ein goldgeschmücktes Haus. Dass der Himmel einstürzt oder Allāh (t) von Angesicht zu Angesicht sichtbar wird oder der Mensch auf einer Leiter in den Himmel steigt oder ein gebundenes Buch vom Himmel herabfällt, das alles sind irrelevante Vorschläge, die zwischen geistigen und materiellen Dingen keinen Unterschied machen. Hier scheint es sich um eine ins lächerliche verzerrte Anspielung auf das im Qur’ān so oft erwähnte Paradies zu handeln. Da das einzige Wunder, das dem Propheten Muḥammad (a.s.s.) von Allāh (t) gegeben wurde, der Qur’ān selbst ist (vergleiche Vers 59 dieser Sura), wird er im nächsten Abschnitt aufgefordert zu erklären, dass diese Forderungen irrelevant und unverschämt sind. Wunder liegen allein in Allāhs Macht. (ÜB) (Für den historischen Hintergrund vgl. den Titel: \"Muḥammad, Prophet der Barmherzigkeit\", Islamische Bibliothek; ferner 2:55, 60; 4:153;</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 92,
    "verses": [
      92
    ],
    "text": "<p><p>Hier handelt es sich um die Forderungen der makkanischen Götzendiener an den Propheten Muḥammad, Allāhs Segen und Friede auf ihm. Für ein durstiges Volk unterwegs in einem trockenen Land ist eine Wasserquelle ein großes Wunder. Ein schöner, gut bewässerter Garten ist ein Symbol der Glückseligkeit. Dasselbe gilt für ein goldgeschmücktes Haus. Dass der Himmel einstürzt oder Allāh (t) von Angesicht zu Angesicht sichtbar wird oder der Mensch auf einer Leiter in den Himmel steigt oder ein gebundenes Buch vom Himmel herabfällt, das alles sind irrelevante Vorschläge, die zwischen geistigen und materiellen Dingen keinen Unterschied machen. Hier scheint es sich um eine ins lächerliche verzerrte Anspielung auf das im Qur’ān so oft erwähnte Paradies zu handeln. Da das einzige Wunder, das dem Propheten Muḥammad (a.s.s.) von Allāh (t) gegeben wurde, der Qur’ān selbst ist (vergleiche Vers 59 dieser Sura), wird er im nächsten Abschnitt aufgefordert zu erklären, dass diese Forderungen irrelevant und unverschämt sind. Wunder liegen allein in Allāhs Macht. (ÜB) (Für den historischen Hintergrund vgl. den Titel: \"Muḥammad, Prophet der Barmherzigkeit\", Islamische Bibliothek; ferner 2:55, 60; 4:153;</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 93,
    "verses": [
      93
    ],
    "text": "<p><p>Hier handelt es sich um die Forderungen der makkanischen Götzendiener an den Propheten Muḥammad, Allāhs Segen und Friede auf ihm. Für ein durstiges Volk unterwegs in einem trockenen Land ist eine Wasserquelle ein großes Wunder. Ein schöner, gut bewässerter Garten ist ein Symbol der Glückseligkeit. Dasselbe gilt für ein goldgeschmücktes Haus. Dass der Himmel einstürzt oder Allāh (t) von Angesicht zu Angesicht sichtbar wird oder der Mensch auf einer Leiter in den Himmel steigt oder ein gebundenes Buch vom Himmel herabfällt, das alles sind irrelevante Vorschläge, die zwischen geistigen und materiellen Dingen keinen Unterschied machen. Hier scheint es sich um eine ins lächerliche verzerrte Anspielung auf das im Qur’ān so oft erwähnte Paradies zu handeln. Da das einzige Wunder, das dem Propheten Muḥammad (a.s.s.) von Allāh (t) gegeben wurde, der Qur’ān selbst ist (vergleiche Vers 59 dieser Sura), wird er im nächsten Abschnitt aufgefordert zu erklären, dass diese Forderungen irrelevant und unverschämt sind. Wunder liegen allein in Allāhs Macht. (ÜB) (Für den historischen Hintergrund vgl. den Titel: \"Muḥammad, Prophet der Barmherzigkeit\", Islamische Bibliothek; ferner 2:55, 60; 4:153;</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 94,
    "verses": [
      94
    ],
    "text": "<p><p>Es war stets das Argument der Völker und Gemeinschaften gegenüber ihren Propheten. Und wenn sie keine anderen Auswege für ihre Phantasie finden, dann erklären sie ihre Propheten zu Söhnen Gottes. Dass Propheten auf Erden Menschen sind, gehört zur Natur des irdischen Lebens. Wären die Erdbewohner Engel gewesen, so hätte Allāh ihnen Engel aus ihrer eigenen Natur als Propheten geschickt. Auch wenn Allāh (t) Propheten schickt, so erwählt Er sie aus der Mitte ihrer eigenen Völker aus, damit sie nicht als fremd und unbekannt abgelehnt werden. Zu den ‘Ād z.B. wurde ihr Bruder Hūd (vgl. 11:50), zu den Ṯamūd ihr Bruder Ṣāliḥ (vgl. 11:61) geschickt. Schwierigkeiten wurden dadurch schon entstanden als die Engel in Menschengestalt zu Abraham und Lot kamen (vgl. 11:77-80) (vgl. ferner 6:8f.; 15:7 und die Anmerkung dazu). Sprich: ”Allāh genügt als Zeuge gegen mich und euch; wahrlich, Er weiß und sieht alles von Seinen Dienern.“ (17:96)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 95,
    "verses": [
      95
    ],
    "text": "<p><p>Es war stets das Argument der Völker und Gemeinschaften gegenüber ihren Propheten. Und wenn sie keine anderen Auswege für ihre Phantasie finden, dann erklären sie ihre Propheten zu Söhnen Gottes. Dass Propheten auf Erden Menschen sind, gehört zur Natur des irdischen Lebens. Wären die Erdbewohner Engel gewesen, so hätte Allāh ihnen Engel aus ihrer eigenen Natur als Propheten geschickt. Auch wenn Allāh (t) Propheten schickt, so erwählt Er sie aus der Mitte ihrer eigenen Völker aus, damit sie nicht als fremd und unbekannt abgelehnt werden. Zu den ‘Ād z.B. wurde ihr Bruder Hūd (vgl. 11:50), zu den Ṯamūd ihr Bruder Ṣāliḥ (vgl. 11:61) geschickt. Schwierigkeiten wurden dadurch schon entstanden als die Engel in Menschengestalt zu Abraham und Lot kamen (vgl. 11:77-80) (vgl. ferner 6:8f.; 15:7 und die Anmerkung dazu). Sprich: ”Allāh genügt als Zeuge gegen mich und euch; wahrlich, Er weiß und sieht alles von Seinen Dienern.“ (17:96)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 96,
    "verses": [
      96
    ],
    "text": "<p><p>In der Uneinigkeit mit den Ungläubigen genügt der Allmächtige Schöpfer von Himmeln und Erden als Zeuge der Wahrheit über all das, was die Offenbarung beinhaltet. Und der, den Allāh leitet, ist der Rechtgeleitete; diejenigen aber, die Er zu Irrenden erklärt - für diese wirst du keine Helfer finden außer Ihm. Und Wir werden sie am Tage der Auferstehung versammeln, (und sie werden) auf ihren Angesichtern (liegen), blind, stumm und taub. Ihre Herberge wird Ǧahannam sein; jedesmal, wenn es (das Feuer) nachlässt, werden Wir die Flamme noch stärker anfachen. (17:97)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 97,
    "verses": [
      97
    ],
    "text": "<p><p>Die wahre Führung zum Heil ist nur Allāhs Rechtleitung. Er - gepriesen ist Er - ist für Seine Diener Helfer, Retter, Versorger und Beschützer. Wer durch seine Auflehnung von der göttlichen Rechtleitung abrückt, der gerät in die Irreführung. Am Tage der Abrechnung werden solche Menschen in aller Demütigung auf ihren Angesichtern liegend zusammengeschart. Auf die Frage seiner Gefährten: ”Wie werden die Menschen auf ihren Gesichtern zusammengescharrt“, antwortete der Prophet (a.s.s.): ”Derjenige, Der sie auf ihren Füßen schreiten lässt ist auch imstande, sie auf ihren Gesichtern laufen zu lassen.“ (überliefert bei Ibn Mālik, vgl. ÜB). Das ist ihr Lohn, weil sie Unsere Zeichen verwarfen und sagten: ”Wie? Wenn wir zu Gebein und Staub geworden sind, sollen wir wirklich zu einer neuen Schöpfung auferweckt werden?“ (17:98) Haben sie nicht gesehen, dass Allāh, Der die Himmel und die Erde erschuf, imstande ist, ihresgleichen zu erschaffen? Und Er hat eine Frist für sie bestimmt, über die kein Zweifel herrscht. Allein die Frevler verwerfen alles, nur nicht den Unglauben. (17:99)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 98,
    "verses": [
      98
    ],
    "text": "<p><p>Hier geht es weiter mit der Fortsetzung des vorangegangenen Verses. Als Grund ihrer Bestrafung gilt ferner die Verleugnung der Auferstehung. Sie wehren sich gegen die Tatsache, dass Allāh (t) Derjenige ist, Der sie erschaffen hat und imstande ist, die Schöpfung zu wiederholen und die Toten zu erwecken (vgl. 14:19-20 und die Anmerkung dazu). Sprich: ”Besäßet ihr die Schätze der Barmherzigkeit meines Herrn, wahrlich, ihr würdet (sie) aus Furcht vor dem Ausgeben (für) euch zurückbehalten; denn der Mensch ist geizig.“ (17:100)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 99,
    "verses": [
      99
    ],
    "text": "<p><p>Hier geht es weiter mit der Fortsetzung des vorangegangenen Verses. Als Grund ihrer Bestrafung gilt ferner die Verleugnung der Auferstehung. Sie wehren sich gegen die Tatsache, dass Allāh (t) Derjenige ist, Der sie erschaffen hat und imstande ist, die Schöpfung zu wiederholen und die Toten zu erwecken (vgl. 14:19-20 und die Anmerkung dazu). Sprich: ”Besäßet ihr die Schätze der Barmherzigkeit meines Herrn, wahrlich, ihr würdet (sie) aus Furcht vor dem Ausgeben (für) euch zurückbehalten; denn der Mensch ist geizig.“ (17:100)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 100,
    "verses": [
      100
    ],
    "text": "<p><p>D.h.: Wenn diese Schätze zu eurer Verfügung ständen, so würdet ihr Angst davor haben, diese an die Mitmenschen auszugeben, die ihr bedürfen. Dies geschieht einfach aus der Eigenschaft, dass der Mensch geizig ist. Allāh (t) ist demgegenüber unabhängig und steht deswegen über jedem Bedürfnis, Seiner Großzügigkeit Grenzen aufzuerlegen. Und wahrlich, Wir hatten Moses neun offenbare Zeichen gegeben. Frage nur die Kinder Israels. Als er zu ihnen kam, sagte Pharao zu ihm: ”Ich halte dich, o Moses, zweifellos für ein Opfer des Zaubers.“ (17:101) Er sagte: ”Du weißt recht wohl, dass kein anderer als der Herr der Himmel und der Erde diese (Zeichen) als Zeugnisse herabgesandt hat; und ich halte dich, o Pharao, zweifellos für ein Opfer des Unheils.“ (17:102) Da beschloss er, sie aus dem Lande zu vertreiben; doch Wir ertränkten ihn und diejenigen, die mit ihm waren, allesamt. (17:103) Und Wir sprachen nach ihm zu den Kindern Israels: ”Wohnt in dem Lande; und wenn die Zeit des Jenseits kommt, dann werden Wir euch als eine gesammelte Schar herbeibringen.“ (17:104)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 101,
    "verses": [
      101
    ],
    "text": "<p><p>Moses (a.s.) wurden neun Beweise gegeben, doch Pharao und seine Gefolgschaft leugneten sie. Ibn ‘Abbās erwähnt diese so: Der Stab, die Hand, die Ernteschäden, die Dürre, die Flut, die Heuschrecken, die Läuse, die Frösche und das Blut. (ÜB) Die Juden werden die Angaben bestätigen müssen. Diese Aufforderung bezieht sich offensichtlich auf Vers 104 und erklärt, warum die Geschichte von Moses (a.s.) und Pharao in diesem Zusammenhang erwähnt wurde. Dieser Teil von der Geschichte Moses' und der Kinder Israels ist genau auf die Götzendiener von Makka anwendbar, die den Propheten Muḥammad (a.s.s.) und die Gläubigen aus ihrem Gebiet vertreiben wollten. Ihnen wird gesagt: Wenn ihr euch ähnlich verhaltet wie Pharao, dann trifft euch ein ähnliches Schicksal. Dies soll hier offensichtlich den Gedanken zurückweisen, dass die Kinder Israels aufgrund ihrer Abstammung von Abraham (a.s.) ein \"auserwähltes Volk\", das a priori für Allāhs Gnade prädestiniert sei. Der Qur’ān weist diesen Anspruch zurück, indem er sagt, dass am Tag des Jüngsten Gerichts die ganze Menschheit zur Rechenschaft versammelt wird und niemand eine privilegierte Stellung hat. (ÜB) (vgl. 7:103, 109, 120, 121, 133, 137; 27:10-14; 28:3 und die Anmerkung dazu). Und mit der Wahrheit haben Wir (den Qur’ān) herabgesandt, und mit der Wahrheit kam er hernieder. Und dich entsandten Wir nur als Überbringer froher Botschaft und Warner. (17:105) Und Wir haben den Qur’ān in Abschnitten offenbart, damit du ihn den Menschen im Verweilen vortragen kannst, und Wir sandten ihn nach und nach hinab. (17:106)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 102,
    "verses": [
      102
    ],
    "text": "<p><p>Moses (a.s.) wurden neun Beweise gegeben, doch Pharao und seine Gefolgschaft leugneten sie. Ibn ‘Abbās erwähnt diese so: Der Stab, die Hand, die Ernteschäden, die Dürre, die Flut, die Heuschrecken, die Läuse, die Frösche und das Blut. (ÜB) Die Juden werden die Angaben bestätigen müssen. Diese Aufforderung bezieht sich offensichtlich auf Vers 104 und erklärt, warum die Geschichte von Moses (a.s.) und Pharao in diesem Zusammenhang erwähnt wurde. Dieser Teil von der Geschichte Moses' und der Kinder Israels ist genau auf die Götzendiener von Makka anwendbar, die den Propheten Muḥammad (a.s.s.) und die Gläubigen aus ihrem Gebiet vertreiben wollten. Ihnen wird gesagt: Wenn ihr euch ähnlich verhaltet wie Pharao, dann trifft euch ein ähnliches Schicksal. Dies soll hier offensichtlich den Gedanken zurückweisen, dass die Kinder Israels aufgrund ihrer Abstammung von Abraham (a.s.) ein \"auserwähltes Volk\", das a priori für Allāhs Gnade prädestiniert sei. Der Qur’ān weist diesen Anspruch zurück, indem er sagt, dass am Tag des Jüngsten Gerichts die ganze Menschheit zur Rechenschaft versammelt wird und niemand eine privilegierte Stellung hat. (ÜB) (vgl. 7:103, 109, 120, 121, 133, 137; 27:10-14; 28:3 und die Anmerkung dazu). Und mit der Wahrheit haben Wir (den Qur’ān) herabgesandt, und mit der Wahrheit kam er hernieder. Und dich entsandten Wir nur als Überbringer froher Botschaft und Warner. (17:105) Und Wir haben den Qur’ān in Abschnitten offenbart, damit du ihn den Menschen im Verweilen vortragen kannst, und Wir sandten ihn nach und nach hinab. (17:106)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 103,
    "verses": [
      103
    ],
    "text": "<p><p>Moses (a.s.) wurden neun Beweise gegeben, doch Pharao und seine Gefolgschaft leugneten sie. Ibn ‘Abbās erwähnt diese so: Der Stab, die Hand, die Ernteschäden, die Dürre, die Flut, die Heuschrecken, die Läuse, die Frösche und das Blut. (ÜB) Die Juden werden die Angaben bestätigen müssen. Diese Aufforderung bezieht sich offensichtlich auf Vers 104 und erklärt, warum die Geschichte von Moses (a.s.) und Pharao in diesem Zusammenhang erwähnt wurde. Dieser Teil von der Geschichte Moses' und der Kinder Israels ist genau auf die Götzendiener von Makka anwendbar, die den Propheten Muḥammad (a.s.s.) und die Gläubigen aus ihrem Gebiet vertreiben wollten. Ihnen wird gesagt: Wenn ihr euch ähnlich verhaltet wie Pharao, dann trifft euch ein ähnliches Schicksal. Dies soll hier offensichtlich den Gedanken zurückweisen, dass die Kinder Israels aufgrund ihrer Abstammung von Abraham (a.s.) ein \"auserwähltes Volk\", das a priori für Allāhs Gnade prädestiniert sei. Der Qur’ān weist diesen Anspruch zurück, indem er sagt, dass am Tag des Jüngsten Gerichts die ganze Menschheit zur Rechenschaft versammelt wird und niemand eine privilegierte Stellung hat. (ÜB) (vgl. 7:103, 109, 120, 121, 133, 137; 27:10-14; 28:3 und die Anmerkung dazu). Und mit der Wahrheit haben Wir (den Qur’ān) herabgesandt, und mit der Wahrheit kam er hernieder. Und dich entsandten Wir nur als Überbringer froher Botschaft und Warner. (17:105) Und Wir haben den Qur’ān in Abschnitten offenbart, damit du ihn den Menschen im Verweilen vortragen kannst, und Wir sandten ihn nach und nach hinab. (17:106)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 104,
    "verses": [
      104
    ],
    "text": "<p><p>Moses (a.s.) wurden neun Beweise gegeben, doch Pharao und seine Gefolgschaft leugneten sie. Ibn ‘Abbās erwähnt diese so: Der Stab, die Hand, die Ernteschäden, die Dürre, die Flut, die Heuschrecken, die Läuse, die Frösche und das Blut. (ÜB) Die Juden werden die Angaben bestätigen müssen. Diese Aufforderung bezieht sich offensichtlich auf Vers 104 und erklärt, warum die Geschichte von Moses (a.s.) und Pharao in diesem Zusammenhang erwähnt wurde. Dieser Teil von der Geschichte Moses' und der Kinder Israels ist genau auf die Götzendiener von Makka anwendbar, die den Propheten Muḥammad (a.s.s.) und die Gläubigen aus ihrem Gebiet vertreiben wollten. Ihnen wird gesagt: Wenn ihr euch ähnlich verhaltet wie Pharao, dann trifft euch ein ähnliches Schicksal. Dies soll hier offensichtlich den Gedanken zurückweisen, dass die Kinder Israels aufgrund ihrer Abstammung von Abraham (a.s.) ein \"auserwähltes Volk\", das a priori für Allāhs Gnade prädestiniert sei. Der Qur’ān weist diesen Anspruch zurück, indem er sagt, dass am Tag des Jüngsten Gerichts die ganze Menschheit zur Rechenschaft versammelt wird und niemand eine privilegierte Stellung hat. (ÜB) (vgl. 7:103, 109, 120, 121, 133, 137; 27:10-14; 28:3 und die Anmerkung dazu). Und mit der Wahrheit haben Wir (den Qur’ān) herabgesandt, und mit der Wahrheit kam er hernieder. Und dich entsandten Wir nur als Überbringer froher Botschaft und Warner. (17:105) Und Wir haben den Qur’ān in Abschnitten offenbart, damit du ihn den Menschen im Verweilen vortragen kannst, und Wir sandten ihn nach und nach hinab. (17:106)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 105,
    "verses": [
      105
    ],
    "text": "<p><p>Sowohl die Offenbarung als auch alles, was in der Schöpfung geschieht, erfolgt nicht durch Zufall; denn Zufall gibt es nicht. Nach diesem Grundsatz wurde der Qur’ān nach dem Willen Allāhs herabgesandt; seine Niedersendung zur Erde wurde von Gabriel (a.s.) gezielt übernommen. Empfänger war dafür unser Prophet Muḥammad, Allāhs Segen und Friede auf ihm, vorgesehen. Seine Rolle bestand darin als Überbringer froher Botschaft und Warner an die gesamte Menschheit. Alles geschah also in Wahrheit, als Wahrheit und nach einem gezielten wahren göttlichen Plan. Zu der Aufgabe unseres Propheten (a.s.s.) gehörte, dass er den Qur’ān in Etappen und nach Anlässen vortrug, damit die Menschen die Botschaft behalten und begreifen konnten. Und so geschah es 23 Jahre lang, bis die Offenbarung vollständig abgeschlossen wurde. Sowohl die Zeitdauer als auch die unterschiedlichen Textabschnitte harmonieren mit einander und machen das vollständige Werk zum Wunder der göttlichen Perfektion und zu einem Licht und einer Barmherzigkeit für die Menschheit (vgl. 20:113-114 und die Anmerkung dazu). Sprich: ”Ob ihr an ihn glaubt oder nicht glaubt, wahrlich, jene, denen zuvor das Wissen gegeben wurde, fallen, wenn er ihnen verlesen wird, anbetend auf ihr Angesicht nieder (17:107) und sagen: »Gepriesen sei unser Herr! Siehe, die Verheißung unseres Herrn ist wahrlich in Erfüllung gegangen.« (17:108) Und weinend fallen sie anbetend auf ihr Angesicht nieder, und ihre Demut nimmt zu.“ (17:109)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 106,
    "verses": [
      106
    ],
    "text": "<p><p>Sowohl die Offenbarung als auch alles, was in der Schöpfung geschieht, erfolgt nicht durch Zufall; denn Zufall gibt es nicht. Nach diesem Grundsatz wurde der Qur’ān nach dem Willen Allāhs herabgesandt; seine Niedersendung zur Erde wurde von Gabriel (a.s.) gezielt übernommen. Empfänger war dafür unser Prophet Muḥammad, Allāhs Segen und Friede auf ihm, vorgesehen. Seine Rolle bestand darin als Überbringer froher Botschaft und Warner an die gesamte Menschheit. Alles geschah also in Wahrheit, als Wahrheit und nach einem gezielten wahren göttlichen Plan. Zu der Aufgabe unseres Propheten (a.s.s.) gehörte, dass er den Qur’ān in Etappen und nach Anlässen vortrug, damit die Menschen die Botschaft behalten und begreifen konnten. Und so geschah es 23 Jahre lang, bis die Offenbarung vollständig abgeschlossen wurde. Sowohl die Zeitdauer als auch die unterschiedlichen Textabschnitte harmonieren mit einander und machen das vollständige Werk zum Wunder der göttlichen Perfektion und zu einem Licht und einer Barmherzigkeit für die Menschheit (vgl. 20:113-114 und die Anmerkung dazu). Sprich: ”Ob ihr an ihn glaubt oder nicht glaubt, wahrlich, jene, denen zuvor das Wissen gegeben wurde, fallen, wenn er ihnen verlesen wird, anbetend auf ihr Angesicht nieder (17:107) und sagen: »Gepriesen sei unser Herr! Siehe, die Verheißung unseres Herrn ist wahrlich in Erfüllung gegangen.« (17:108) Und weinend fallen sie anbetend auf ihr Angesicht nieder, und ihre Demut nimmt zu.“ (17:109)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 107,
    "verses": [
      107
    ],
    "text": "<p><p>Dieser Abschnitt gehört zu den Stellen im Qur’ān, bei denen der Leser die Niederwerfung zur Rezitation vornimmt (vgl. dazu die Aufstellung im Titel: \"Aṣ-Ṣalāh - das Gebet im Islam\", Islamische Bibliothek). Glaube und gar kein Glaube ändert nicht von der Tatsache, dass Wissende diejenigen sind, die spontan vor dem gewaltigen Wert der Offenbarung niederfallen. Diese Aussage bezieht sich auf die Schriftbesitzer, die ihre heiligen Schriften gut kannten und ein Urteil bilden konnten. Dies geschah im Fall einiger Juden und Christen, die schließlich den Islam annahmen. Sie fanden im Qur’ān und im Propheten die Erfüllung von Allāhs Verheißung. Sprich: ”Ruft Allāh an oder ruft den Allerbarmer an - bei welchem (Namen) ihr (Ihn auch) immer anruft, Ihm stehen die Schönsten Namen zu.“ Und sprich dein Gebet nicht zu laut, und flüstere es auch nicht zu leise, sondern suche einen Mittelweg. (17:110) Und sprich: ”Alles Lob gebührt Allāh, Der Sich keinen Sohn genommen hat und niemanden in der Herrschaft neben Sich noch sonst einen Gehilfen aus Ohnmacht hat.“ Und rühme Seine Größe in gebührender Weise. (17:111)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 108,
    "verses": [
      108
    ],
    "text": "<p><p>Dieser Abschnitt gehört zu den Stellen im Qur’ān, bei denen der Leser die Niederwerfung zur Rezitation vornimmt (vgl. dazu die Aufstellung im Titel: \"Aṣ-Ṣalāh - das Gebet im Islam\", Islamische Bibliothek). Glaube und gar kein Glaube ändert nicht von der Tatsache, dass Wissende diejenigen sind, die spontan vor dem gewaltigen Wert der Offenbarung niederfallen. Diese Aussage bezieht sich auf die Schriftbesitzer, die ihre heiligen Schriften gut kannten und ein Urteil bilden konnten. Dies geschah im Fall einiger Juden und Christen, die schließlich den Islam annahmen. Sie fanden im Qur’ān und im Propheten die Erfüllung von Allāhs Verheißung. Sprich: ”Ruft Allāh an oder ruft den Allerbarmer an - bei welchem (Namen) ihr (Ihn auch) immer anruft, Ihm stehen die Schönsten Namen zu.“ Und sprich dein Gebet nicht zu laut, und flüstere es auch nicht zu leise, sondern suche einen Mittelweg. (17:110) Und sprich: ”Alles Lob gebührt Allāh, Der Sich keinen Sohn genommen hat und niemanden in der Herrschaft neben Sich noch sonst einen Gehilfen aus Ohnmacht hat.“ Und rühme Seine Größe in gebührender Weise. (17:111)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 109,
    "verses": [
      109
    ],
    "text": "<p><p>Dieser Abschnitt gehört zu den Stellen im Qur’ān, bei denen der Leser die Niederwerfung zur Rezitation vornimmt (vgl. dazu die Aufstellung im Titel: \"Aṣ-Ṣalāh - das Gebet im Islam\", Islamische Bibliothek). Glaube und gar kein Glaube ändert nicht von der Tatsache, dass Wissende diejenigen sind, die spontan vor dem gewaltigen Wert der Offenbarung niederfallen. Diese Aussage bezieht sich auf die Schriftbesitzer, die ihre heiligen Schriften gut kannten und ein Urteil bilden konnten. Dies geschah im Fall einiger Juden und Christen, die schließlich den Islam annahmen. Sie fanden im Qur’ān und im Propheten die Erfüllung von Allāhs Verheißung. Sprich: ”Ruft Allāh an oder ruft den Allerbarmer an - bei welchem (Namen) ihr (Ihn auch) immer anruft, Ihm stehen die Schönsten Namen zu.“ Und sprich dein Gebet nicht zu laut, und flüstere es auch nicht zu leise, sondern suche einen Mittelweg. (17:110) Und sprich: ”Alles Lob gebührt Allāh, Der Sich keinen Sohn genommen hat und niemanden in der Herrschaft neben Sich noch sonst einen Gehilfen aus Ohnmacht hat.“ Und rühme Seine Größe in gebührender Weise. (17:111)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 110,
    "verses": [
      110
    ],
    "text": "<p><p>Allāh (t) war den heidnischen Arabern von Makka als Herr der Al-Ka‘ba und Gott Abrahams bekannt. Ihnen war dagegen das Attribut \"Ar-Raḥmān\" (Der Allerbarmer) unbekannt. Nach einer Überlieferung von Ibn ‘Abbās lautet es, dass ein Götzendiener den Propheten (a.s.s.) hörte, wie er in seiner Niederwerfung sagte: ”Yā Raḥmān, Yā Raḥīm“ (Du Allerbarmer, Du Barmherziger), da sagte er: \"Er (der Prophet) behauptet, einen Einzigen anzubeten, dabei ruft er zwei an!“ Darauf wurde dieser Vers herabgesandt. Die Gläubigen werden hier aufgefordert, ihre Gebete weder überlaut zu sprechen; denn Allāh (t) (einem Ḥadīṯ des Propheten zufolge) \"ist nicht taub oder weitentfernt\", noch flüstern, damit die Mitmenschen diese Worte wahrnehmen und sie lernen können (vgl. 6:12, 54; 7:180; 7:205; 21:36; 25:60 und die Anmerkung dazu; für die göttlichen Attribute vgl. ferner den Titel: \"Und Allāhs sind die Schönsten Namen\", Islamische Bibliothek).</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 111,
    "verses": [
      111
    ],
    "text": "<p><p>Allāh (t) ist Schöpfer der Himmel und der Erde und alles, was zwischen beiden ist. Er - gepriesen ist Er - ist frei von jedem Makel und jeder Unvollkommenheit, die mit der Notwendigkeit verbunden ist, ein Kind als Nachfolger und als Erbe des eigenen Seins zu haben. Damit wird die Einheit des Schöpfers betont und alle Lehren der Vielgötterei werden zurückgewiesen. Allāh (t) bedarf von anderen Wesen und Kräften keiner Unterstützung, um Seine Herrschaft vor der Gefahr einer Unfähigkeit zu festigen. Diese Sura, die mit der Verkündung von Allāhs Lob begann, schließt hier ihre Verse in derselben Art und Weise. (vgl. 25:1-2 und die Anmerkung dazu).</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  }
]