[
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:1",
    "verses": [
      "9:1"
    ],
    "text": "<h2>Sura At-Tauba (Die Reue)</h2>\n<p><em>(offenbart zu Al-Madīna)</em></p>\n<p><em>129 Āyāt</em></p>\n<p>In dieser Sura wird die Argumentation der vorhergehenden logisch fortgesetzt. Sie wurde sieben Jahre nach dieser offenbart. Diese ist die einzige Sura, die ohne die Voranstellung des Satzes <strong>\"Im Namen <em>Allāhs</em>, des Allerbarmers, des Barmherzigen\"</strong> (Basmala) beginnt. Sie war eine der letzten Suren, die zu den letzten Lebzeiten des Propheten <em>Muḥammad</em>, <em>Allāhs</em> Segen und Friede auf ihm, offenbart wurden. Die Verse 1 bis 29 zeigen die Politik des islamischen Staates unter der Führerschaft des Propheten <em>Muḥammad</em>, <em>Allāhs</em> Segen und Friede auf ihm, die im Monat Šawwāl des Jahres 9 nach der <em>Hiǧra</em> in Kraft trat, und zwei Monate später durch ‘Alyy Ibn <em>Abī</em> <em>Ṭālib</em> (r) während der Pilgerfahrt verlesen wurde, um ihr die größtmögliche Publizität zu verleihen. Der Rest dieser Sura wurde etwas früher offenbart, ungefähr im <em>Ramaḍān</em> des 9. Jahres der <em>Hiǧra</em>. Dieser Teil fasst die Lehren aus dem <em>Tabūk-Feldzug</em> zusammen, der im Sommer jenes Jahres unternommen worden war. In dieser Sura wird auch eine sehr wichtige Frage behandelt: Was ist zu tun, wenn der Feind einen Friedensvertrag bricht? Sicherlich kann keine Nation einen Vertrag aufrechterhalten, wenn der andere Vertragspartner diesen vorsätzlich verletzt. Zusammenfassung: Löst eure vertraglichen Verpflichtungen mit den Ungläubigen, wenn diese fortfahren, diese zu verletzen. Aber gebt ihnen vier Monate Zeit, damit sie ihr Verhalten ändern und ihre Fehler bereuen zu können. Wenn dafür keine Chance besteht, dann kämpft und vernichtet sie. Wenn euch jedoch einer von ihnen um Schutz und Zuflucht bittet, so gewährt ihm dies, damit er <em>Allāhs</em> Wort vernehme. Keiner hat ein Recht darauf, die heilige Moschee zu betreten, bevor er nicht an <em>Allāh</em> glaubt und Sein Gesetz anerkennt. Die Leute der Schrift - u.a. Juden und Christen - wollen <em>Allāhs</em> Licht auslöschen, doch Seine Wahrheit wird immer die Oberhand haben. Verwendet euren Wohlstand und eure Güter zum Wohle der Menschheit und zum Guten; hortet nicht euer Gut und</p>\n<p>verwendet es nicht schlecht, sonst erwartet euch schwere Strafe. Müht euch und strebt in <em>Allāhs</em> Weg, sonst wird Er euch strafen und andere an eure Stelle setzen. Sucht nicht nach Ausreden, wie die Heuchler. Lasst die Heuchler und nehmt ihre Hilfe nicht an; denn sie sind unaufrichtig. Gewährt ihnen andererseits auch keine Unterstützung; denn diese kommt den Armen und Bedürftigen zu. Die aufrichtigen Gläubigen, die zur Selbstopferung bereit sind, finden <em>Allāhs</em> Wohlgefallen. Jenen Gläubigen, die Schlechtes getan haben, aber ihre Sünden bereuten, will <em>Allāh</em> ihnen vergeben. Aber Menschen, die in ihrem Unglauben und Heuchelei beharren, Unheil und Zwietracht stiften, können nicht auf <em>Allāhs</em> Gnade hoffen. Seid wahrhaftig gegenüber <em>Allāh</em> in Wort und Tat und müht euch selbstlos auf Seinem Weg. Eine Gruppe von den Muslimen soll zurückbleiben, während andere zum Kampf ausziehen, damit sich erstere dem Studium der Religion widmen und die Zurückkehrenden unterweisen. Jede neu offenbarte Sura stärkte die Gläubigen in ihrem Glauben, aber jene, in deren Herzen <strong>\"Krankheit\"</strong> ist, stürzt dies nur in tieferen Zweifel.</p>\n<p>(Dies ist) eine Lossprechung (von jeglicher Verpflichtung) seitens <em>Allāhs</em> und Seines Gesandten; (sie ist) an diejenigen Götzendiener (gerichtet), mit denen ihr ein Bündnis abgeschlossen habt. (9:1) So zieht denn vier Monate lang im Lande umher und wisst, dass ihr euch <em>Allāhs</em> nicht entziehen könnt und dass <em>Allāh</em> die Ungläubigen demütigen wird. (9:2)</p>\n<p>Während die Muslime gewissenhaft ihre Bedingungen einhielten, brachen die Götzendiener immer wieder ihre Verträge, sobald sie sich davon einen Vorteil versprachen. Nach mehrjährigen Erfahrungen dieser Art erwies es sich als unvermeidlich, solche Verträge aufzukündigen. Dies geschah in angemessener Form mit einer viermonatigen Kündigungsfrist, und all jenen, die ihr Abkommen gewissenhaft erfüllten, wurde Gelegenheit gegeben, ihr Bündnis fortzusetzen. Die Verse 1-28 dieser Sura enthalten die endgültige Festlegung der Beziehungen zwischen der islamischen Gesellschaft, die sich sowohl in <em>Al-Madīna</em> als auch in der gesamten arabischen Halbinsel stabilisiert hatte, und denen, die noch beim Götzendienst verblieben sind, gleich ob es sich um jene handelt, die ein bestehendes Bündnis mit dem Propheten gebrochen haben, oder andere, die einen zeitlich begrenzten oder unbegrenzten Vertrag hatten und ihre Verpflichtungen eingehalten haben. Der Ausdruck dieser Verse nimmt die Form einer allgemeinen Bekanntmachung an. Im Vers 9:2 handelt es sich um die heiligen Monate, in denen nach altem arabischen Brauch jede kriegerische Handlung verboten war, nämlich <em>Al-Muḥarram</em>, <em>Raǧab</em>, Ḏu-l-Qa‘da und Ḏu-l- <em>Ḥiǧǧa</em> (vgl. auch 2:194; 9:5). Diese Worte sind an die Götzendiener gerichtet, die absichtlich die zwischen ihnen und den Muslimen abgeschlossenen Verträge gebrochen haben, und annullieren alle vertraglichen Verpflichtungen der letzteren. Der Zeitraum von vier Monaten, der zwischen dieser Erklärung und der Aufnahme bzw. Wiederaufnahme kriegerischer Auseinandersetzungen vergehen soll, ist eine nähere Bestimmung der Aufforderung in 8:58. Und (dies ist) eine Ankündigung von <em>Allāh</em> und Seinem Gesandten an die Menschen am Tage der großen Pilgerfahrt, dass <em>Allāh</em> der Götzendiener ledig ist und ebenso Sein Gesandter. Bereut ihr also, so wird das besser für euch sein; kehrt ihr euch jedoch ab, so wisst, dass ihr euch <em>Allāh</em> nicht entziehen könnt. Und verheiße denen schmerzliche Strafe, die ungläubig sind. (9:3)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:2",
    "verses": [
      "9:2"
    ],
    "text": "<p>Während die Muslime gewissenhaft ihre Bedingungen einhielten, brachen die Götzendiener immer wieder ihre Verträge, sobald sie sich davon einen Vorteil versprachen. Nach mehrjährigen Erfahrungen dieser Art erwies es sich als unvermeidlich, solche Verträge aufzukündigen. Dies geschah in angemessener Form mit einer viermonatigen Kündigungsfrist, und all jenen, die ihr Abkommen gewissenhaft erfüllten, wurde Gelegenheit gegeben, ihr Bündnis fortzusetzen. Die Verse 1-28 dieser Sura enthalten die endgültige Festlegung der Beziehungen zwischen der islamischen Gesellschaft, die sich sowohl in <em>Al-Madīna</em> als auch in der gesamten arabischen Halbinsel stabilisiert hatte, und denen, die noch beim Götzendienst verblieben sind, gleich ob es sich um jene handelt, die ein bestehendes Bündnis mit dem Propheten gebrochen haben, oder andere, die einen zeitlich begrenzten oder unbegrenzten Vertrag hatten und ihre Verpflichtungen eingehalten haben. Der Ausdruck dieser Verse nimmt die Form einer allgemeinen Bekanntmachung an. Im Vers 9:2 handelt es sich um die heiligen Monate, in denen nach altem arabischen Brauch jede kriegerische Handlung verboten war, nämlich <em>Al-Muḥarram</em>, <em>Raǧab</em>, Ḏu-l-Qa‘da und Ḏu-l- <em>Ḥiǧǧa</em> (vgl. auch 2:194; 9:5). Diese Worte sind an die Götzendiener gerichtet, die absichtlich die zwischen ihnen und den Muslimen abgeschlossenen Verträge gebrochen haben, und annullieren alle vertraglichen Verpflichtungen der letzteren. Der Zeitraum von vier Monaten, der zwischen dieser Erklärung und der Aufnahme bzw. Wiederaufnahme kriegerischer Auseinandersetzungen vergehen soll, ist eine nähere Bestimmung der Aufforderung in 8:58. Und (dies ist) eine Ankündigung von <em>Allāh</em> und Seinem Gesandten an die Menschen am Tage der großen Pilgerfahrt, dass <em>Allāh</em> der Götzendiener ledig ist und ebenso Sein Gesandter. Bereut ihr also, so wird das besser für euch sein; kehrt ihr euch jedoch ab, so wisst, dass ihr euch <em>Allāh</em> nicht entziehen könnt. Und verheiße denen schmerzliche Strafe, die ungläubig sind. (9:3)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:3",
    "verses": [
      "9:3"
    ],
    "text": "<p>Mit dem Ausdruck <strong>\"... am Tage der großen Pilgerfahrt\"</strong> handelt es sich um den Tag des Opferfestes am 10. Ḏu-l- <em>Ḥiǧǧa</em>. Makka fiel im 8. Jahre n.H. Die Al-Ka‘ba befand sich jetzt erstmals in den Händen der Muslime; sie musste von allen Spuren des Götzendienstes und heidnischen Brauchtümern gereinigt werden. Denn bis dahin hatten heidnische Araber in der Zeit der Pilgerfahrt (<em>Ḥaǧǧ</em>) absurde Dinge getan. Sie gingen nackt um das Haus <em>Allāhs</em> und taten viele andere närrische und unreine Dinge. All dies musste aufhören. Der erste <em>Ḥaǧǧ</em> der Muslime fiel in das 9. Jahr n.H. Der Prophet, <em>Allāhs</em> Segen und Friede auf ihm, sandte <em>Abū</em> Bakr als seinen Stellvertreter. Mit ihm wurde auch ‘Alyy gesandt. <em>Abū</em> Bakr las die Predigt (Ḫuṭba) des <em>Ḥaǧǧ</em>. Dann stand ‘Alyy auf und las der Gemeinde die Befehle <em>Allāhs</em> vor, die die Götzenanbeter betrafen; von diesem Jahr an war es ihnen verboten, die Al-Ka‘ba zu betreten. Davon sind diejenigen Götzendiener ausgenommen, mit denen ihr einen Vertrag eingegangen seid und die es euch an nichts haben fehlen lassen und die keine anderen gegen euch unterstützt haben. Diesen gegenüber haltet den Vertrag bis zum Ablauf der Frist ein. Wahrlich, <em>Allāh</em> liebt diejenigen, die (Ihn) fürchten. (9:4)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:4",
    "verses": [
      "9:4"
    ],
    "text": "<p>Das Einhalten der vertraglichen Vereinbarungen ist ein Gebot des Qur’<em>ān</em> (vgl. 5:1). Ibn Al- Qayyim <em>Al-Ǧauziyya</em> berichtete, dass jene, die <em>Allāh</em>  von der Lossprechung ausgenommen hatte, tatsächlich zum Islam übergingen, bevor die Frist verstrichen war. Ebenso wählten den Islam einige von denen, die ständig ihr gegebenes Wort gebrochen hatten und andere, denen Aufschub gewährt worden war . Und wenn die heiligen Monate abgelaufen sind, dann tötet die Götzendiener, wo immer ihr sie findet, und ergreift sie und belagert sie und lauert ihnen aus jedem Hinterhalt auf. Wenn sie aber bereuen und das Gebet verrichten und die <em>Zakāh</em> entrichten, dann gebt ihnen den Weg frei. Wahrlich, <em>Allāh</em> ist Allvergebend, Barmherzig (9:5);</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:5",
    "verses": [
      "9:5"
    ],
    "text": "<p>Über die heiligen Monate vgl. 9:1-2; ferner 2:43; 2:190-194; 2:217; 2:256; 4:91; 9:11; 60:8- 9 und die verschiedenen Anmerkungen dazu). und wenn einer der Götzendiener bei dir Schutz sucht, dann gewähre ihm Schutz, bis er <em>Allāhs</em> Worte vernehmen kann; hierauf lasse ihn den Ort seiner Sicherheit erreichen. Dies (soll so sein), weil sie ein unwissendes Volk sind. (9:6)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:6",
    "verses": [
      "9:6"
    ],
    "text": "<p>Die Rede in diesem Vers entspringt der göttlichen Gnade und Hoheit und ist sowohl an unseren Propheten, <em>Allāhs</em> Segen und Friede auf ihm, als auch an jeden Muslim nach ihm zu allen Orten und Zeiten gerichtet, der sich im Kampf befindet. Nach diesem Gebot des Qur’<em>ān</em> muss dem asylsuchenden Götzendiener Schutz und Gelegenheit gewährt werden, um <em>Allāhs</em> Wort zu hören (vgl. dazu 2:256). Wie kann es einen Vertrag geben zwischen den Götzendienern und <em>Allāh</em> und Seinem Gesandten. Allein die ausgenommen, mit denen ihr bei der heiligen Moschee ein Bündnis eingingt. Solange diese euch die Treue halten, haltet ihnen die Treue. Wahrlich, <em>Allāh</em> liebt diejenigen, die (Ihn) fürchten. (9:7)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:7",
    "verses": [
      "9:7"
    ],
    "text": "<p>Es ist eine logische Folge, dass jene, die an <em>Allāh</em>  und Seinen Gesandten nicht glauben, keine Vertragspartner sein dürfen. Die Stämme, die ihre Verpflichtungen einhielten, waren die <em>Banū</em> <em>Ḥamza</em> und die <em>Banū</em> <em>Kināna</em>, die bei der heiligen Moschee ein Abkommen mit den Muslimen getroffen hatten und gewissenhaft daran festhielten. Sie sollten vollen Nutzen aus ihrer Vertragstreue ziehen können, auch wenn sich die mit ihnen verwandten Stämme verräterisch verhalten hatten (vgl. oben 9:4). Der im Vers erwähnte Vertrag wurde im Jahre 6 n.H. geschlossenen. Es handelt sich um das sog. Abkommen von <em>Al-Ḥudaibiyya</em> zwischen dem Propheten (a.s.s.) und den heidnischen <em>Banū</em> Quraiš. Wie? Würden sie doch, wenn sie euch besiegten, weder Bindungen noch Verpflichtungen euch gegenüber einhalten! Sie würden euch mit dem Munde gefällig sein, indes ihre Herzen würden sich weigern; und die meisten von ihnen sind Frevler. (9:8)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:8",
    "verses": [
      "9:8"
    ],
    "text": "<p>Die heidnischen Araber brachen ihre Eide, wenn es sich bei der Gegenpartei um Muslime handelte. Wenn sie den Muslimen überlegen sind, kümmern sie sich überhaupt nicht um die verbindlichen Abmachungen. Während sie nach außen hin einen Friedensvertrag aushandeln, hegen sie innerlich üble Absichten und warten auf eine Gelegenheit, den Friedensvertrag zu brechen. Sie verkaufen <em>Allāhs</em> Zeichen für einen geringen Preis und halten von Seinem Weg ab. Übel ist wahrlich, was sie tun. (9:9) Sie achten keine Bindung und keine Verpflichtung gegenüber einem Gläubigen; und sie sind die Übertreter. (9:10) Bereuen sie aber und verrichten sie das Gebet und entrichten sie die <em>Zakāh</em>, so sind sie eure Brüder im Glauben. Und Wir machen die Zeichen klar für die wissenden Leute. (9:11)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:9",
    "verses": [
      "9:9"
    ],
    "text": "<p>Der Begriff <strong>\"Brüder (bzw. Geschwister) im Glauben\"</strong> erscheint im Qur’<em>ān</em> mehrfach. Darunter ist die Gleichberechtigung zu verstehen, die gleiche Rechte und Verpflichtungen einschließt (vgl. den Titel: <strong>\"Die Brüderlichkeit im Islam\"</strong>, Islamische Bibliothek; ferner 2:41, 220; 3:103; 9:8; 33:5; 49:10 und die verschiedenen Anmerkungen dazu). Wenn sie aber nach ihrem Vertrag ihre Eide brechen und euren Glauben angreifen, dann kämpft gegen die Anführer des Unglaubens - sie halten ja keine Eide, so dass sie (davon) ablassen. (9:12)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:10",
    "verses": [
      "9:10"
    ],
    "text": "<p>Der Begriff <strong>\"Brüder (bzw. Geschwister) im Glauben\"</strong> erscheint im Qur’<em>ān</em> mehrfach. Darunter ist die Gleichberechtigung zu verstehen, die gleiche Rechte und Verpflichtungen einschließt (vgl. den Titel: <strong>\"Die Brüderlichkeit im Islam\"</strong>, Islamische Bibliothek; ferner 2:41, 220; 3:103; 9:8; 33:5; 49:10 und die verschiedenen Anmerkungen dazu). Wenn sie aber nach ihrem Vertrag ihre Eide brechen und euren Glauben angreifen, dann kämpft gegen die Anführer des Unglaubens - sie halten ja keine Eide, so dass sie (davon) ablassen. (9:12)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:11",
    "verses": [
      "9:11"
    ],
    "text": "<p>Der Begriff <strong>\"Brüder (bzw. Geschwister) im Glauben\"</strong> erscheint im Qur’<em>ān</em> mehrfach. Darunter ist die Gleichberechtigung zu verstehen, die gleiche Rechte und Verpflichtungen einschließt (vgl. den Titel: <strong>\"Die Brüderlichkeit im Islam\"</strong>, Islamische Bibliothek; ferner 2:41, 220; 3:103; 9:8; 33:5; 49:10 und die verschiedenen Anmerkungen dazu). Wenn sie aber nach ihrem Vertrag ihre Eide brechen und euren Glauben angreifen, dann kämpft gegen die Anführer des Unglaubens - sie halten ja keine Eide, so dass sie (davon) ablassen. (9:12)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:12",
    "verses": [
      "9:12"
    ],
    "text": "<p>13; 30:30 und die Anmerkungen dazu). Das Verschieben (eines heiligen Monats) ist nur eine Steigerung des Unglaubens. Die Ungläubigen werden dadurch irregeführt. Sie erlauben es in einem Jahr und verbieten es in einem anderen Jahr, damit sie eine Übereinstimmung in der Anzahl (der Monate) erreichen, die <em>Allāh</em> heilig gemacht hat, und so erlauben sie das, was <em>Allāh</em> verwehrt hat. Das Böse ihrer Taten wird ihnen schön vor Augen geführt. Doch <em>Allāh</em> weist dem ungläubigen Volk nicht den Weg. (9:37)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:13",
    "verses": [
      "9:13"
    ],
    "text": "<p>Während sich der Prophet (a.s.s.) an den Vereinbarungen von <em>Al-Ḥudaibiyya</em> festhielt, begingen die Götzendiener einen Vertragsbruch nach zwei Jahren. Die <em>Banū</em> Quraiš hatten den <em>Banū</em> Bakr beigestanden, die ein Lager der ahnungslosen <em>Banū</em> Ḫuzā‘a überfallen und viele von diesen getötet hatten - trotz des vereinbarten Waffenstillstandes. (vgl. die vorangegangenen Verse). Meint ihr etwa, ihr würdet (in Ruhe) gelassen, wo <em>Allāh</em> doch noch nicht jene von euch gezeichnet hat, die (in Seiner Sache) kämpfen und sich keinen zum Vertrauten nehmen außer <em>Allāh</em> und Seinem Gesandten und den Gläubigen? Und <em>Allāh</em> weiß recht wohl, was ihr tut. (9:16)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:14",
    "verses": [
      "9:14"
    ],
    "text": "<p>Während sich der Prophet (a.s.s.) an den Vereinbarungen von <em>Al-Ḥudaibiyya</em> festhielt, begingen die Götzendiener einen Vertragsbruch nach zwei Jahren. Die <em>Banū</em> Quraiš hatten den <em>Banū</em> Bakr beigestanden, die ein Lager der ahnungslosen <em>Banū</em> Ḫuzā‘a überfallen und viele von diesen getötet hatten - trotz des vereinbarten Waffenstillstandes. (vgl. die vorangegangenen Verse). Meint ihr etwa, ihr würdet (in Ruhe) gelassen, wo <em>Allāh</em> doch noch nicht jene von euch gezeichnet hat, die (in Seiner Sache) kämpfen und sich keinen zum Vertrauten nehmen außer <em>Allāh</em> und Seinem Gesandten und den Gläubigen? Und <em>Allāh</em> weiß recht wohl, was ihr tut. (9:16)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:15",
    "verses": [
      "9:15"
    ],
    "text": "<p>Während sich der Prophet (a.s.s.) an den Vereinbarungen von <em>Al-Ḥudaibiyya</em> festhielt, begingen die Götzendiener einen Vertragsbruch nach zwei Jahren. Die <em>Banū</em> Quraiš hatten den <em>Banū</em> Bakr beigestanden, die ein Lager der ahnungslosen <em>Banū</em> Ḫuzā‘a überfallen und viele von diesen getötet hatten - trotz des vereinbarten Waffenstillstandes. (vgl. die vorangegangenen Verse). Meint ihr etwa, ihr würdet (in Ruhe) gelassen, wo <em>Allāh</em> doch noch nicht jene von euch gezeichnet hat, die (in Seiner Sache) kämpfen und sich keinen zum Vertrauten nehmen außer <em>Allāh</em> und Seinem Gesandten und den Gläubigen? Und <em>Allāh</em> weiß recht wohl, was ihr tut. (9:16)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:16",
    "verses": [
      "9:16"
    ],
    "text": "<p>Mit anderen Worten heißt es: <strong>\"Meint ihr etwa, ihr würdet nicht durch Leiden geprüft ...\"</strong> (vgl. 2:155 und die Anmerkung dazu). Der Vers bezieht sich auf jene Muslime, die zögerten, gegen ihre Stammesangehörigen zu kämpfen (vgl. 3:142 und die Anmerkung dazu). Den Götzendienern steht es nicht zu, die Moscheen <em>Allāhs</em> zu erhalten, solange sie gegen sich selbst den Unglauben bezeugen. Sie sind es, deren Werke nichtig sein sollen, und sie müssen auf ewig im Feuer bleiben. (9:17) Wahrlich, der allein vermag die Moscheen <em>Allāhs</em> zu erhalten, der an <em>Allāh</em> und an den Jüngsten Tag glaubt und das Gebet verrichtet und die <em>Zakāh</em> entrichtet und keinen außer <em>Allāh</em> fürchtet: diese also mögen unter denen sein, welche den rechten Weg finden. (9:18)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:17",
    "verses": [
      "9:17"
    ],
    "text": "<p>Hier wird lediglich bemerkt, dass die Götzendiener kein Recht auf die Erhaltung der Moscheen <em>Allāhs</em> haben, insbesondere der heiligen Moschee in Makka, deren Erhaltung sie vor dem Islam unternommen haben (vgl. unten 9:19; 9:28, sowie den Titel: <strong>\"Zamzam, Geschichte eines Brunnens\"</strong>, Islamische Bibliothek). Darin gibt es kein Verbot zum Betreten der Moscheen überhaupt; denn unser Prophet (a.s.s.) unterbrachte eine Abordnung der heidnischen <em>Banū</em> Ṯaqīf in der Moschee von <em>Al-Madīna</em>. Dies fand im Jahre 9 n.H. - also nach der Offenbarung dieses Verses. Beachte die Unreinheit der Götzendiener im Zusammenhang zum heiligen Bezirk von Makka im Vers 9:28 (zu <em>Zakāh</em> vgl. 2:43 und die Anmerkung dazu). Wollt ihr etwa die Tränkung der Pilger und die Erhaltung der heiligen Moschee (den Werken) dessen gleichsetzen, der an <em>Allāh</em> und an den Jüngsten Tag glaubt und auf <em>Allāhs</em> Weg kämpft? Vor <em>Allāh</em> sind sie nicht gleich. Und <em>Allāh</em> weist nicht den ungerechten Leuten den Weg. (9:19) Diejenigen, die glauben und auswandern und mit ihrem Gut und ihrem Blut für <em>Allāhs</em> Sache kämpfen, nehmen den höchsten Rang bei <em>Allāh</em> ein; und sie sind es, die gewinnen werden. (9:20) Ihr Herr verheißt ihnen Seine Barmherzigkeit und Sein Wohlgefallen und Gärten, in deren ewiger Wonne sie sein werden. (9:21) Dort werden sie auf ewig und immerdar verweilen. Wahrlich, bei <em>Allāh</em> ist ein riesiger Lohn. (9:22)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:18",
    "verses": [
      "9:18"
    ],
    "text": "<p>Hier wird lediglich bemerkt, dass die Götzendiener kein Recht auf die Erhaltung der Moscheen <em>Allāhs</em> haben, insbesondere der heiligen Moschee in Makka, deren Erhaltung sie vor dem Islam unternommen haben (vgl. unten 9:19; 9:28, sowie den Titel: <strong>\"Zamzam, Geschichte eines Brunnens\"</strong>, Islamische Bibliothek). Darin gibt es kein Verbot zum Betreten der Moscheen überhaupt; denn unser Prophet (a.s.s.) unterbrachte eine Abordnung der heidnischen <em>Banū</em> Ṯaqīf in der Moschee von <em>Al-Madīna</em>. Dies fand im Jahre 9 n.H. - also nach der Offenbarung dieses Verses. Beachte die Unreinheit der Götzendiener im Zusammenhang zum heiligen Bezirk von Makka im Vers 9:28 (zu <em>Zakāh</em> vgl. 2:43 und die Anmerkung dazu). Wollt ihr etwa die Tränkung der Pilger und die Erhaltung der heiligen Moschee (den Werken) dessen gleichsetzen, der an <em>Allāh</em> und an den Jüngsten Tag glaubt und auf <em>Allāhs</em> Weg kämpft? Vor <em>Allāh</em> sind sie nicht gleich. Und <em>Allāh</em> weist nicht den ungerechten Leuten den Weg. (9:19) Diejenigen, die glauben und auswandern und mit ihrem Gut und ihrem Blut für <em>Allāhs</em> Sache kämpfen, nehmen den höchsten Rang bei <em>Allāh</em> ein; und sie sind es, die gewinnen werden. (9:20) Ihr Herr verheißt ihnen Seine Barmherzigkeit und Sein Wohlgefallen und Gärten, in deren ewiger Wonne sie sein werden. (9:21) Dort werden sie auf ewig und immerdar verweilen. Wahrlich, bei <em>Allāh</em> ist ein riesiger Lohn. (9:22)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:19",
    "verses": [
      "9:19"
    ],
    "text": "<p>Die heidnischen <em>Banū</em> Quraiš waren vor der Einnahme Makkas durch die Muslime Hüter der heiligen Moschee. Zu ihnen gehörte Al-‘<em>Abbās</em>, Onkel des Propheten, der in der Schlacht bei Badr von den Muslimen gefangen genommen wurde; er entschuldigte sich dafür, dass er wegen seiner Aufgabe - also die Tränkung der Pilger und die Erhaltung der heiligen Moschee - nicht an der Auswanderung teilgenommen zu haben.</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:20",
    "verses": [
      "9:20"
    ],
    "text": "<p>Der Begriff des <em>Ǧihād</em> wird hier verdeutlicht (vgl. den Titel: <strong>\"Der <em>Ǧihād</em> - das Gesetz von Saat und Ernte\"</strong>, Islamische Bibliothek; ferner 2:218; 4:97 und die Anmerkung dazu). O ihr, die ihr glaubt, nehmt nicht eure Väter und eure Brüder zu Beschützern, wenn sie den Unglauben dem Glauben vorziehen. Und diejenigen von euch, die sie zu Beschützern nehmen - das sind die Ungerechten. (9:23) Sprich: ”Wenn eure Väter und eure Söhne und eure Brüder und eure Frauen und eure Verwandten und das Vermögen, das ihr euch erworben habt, und der Handel, dessen Niedergang ihr fürchtet, und die Wohnstätten, die ihr liebt, euch lieber sind als <em>Allāh</em> und Sein Gesandter und das Kämpfen für Seine Sache, dann wartet, bis <em>Allāh</em> mit Seiner Entscheidung kommt; und <em>Allāh</em> weist den Ungehorsamen nicht den Weg.“ (9:24)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:21",
    "verses": [
      "9:21"
    ],
    "text": "<p>Der Begriff des <em>Ǧihād</em> wird hier verdeutlicht (vgl. den Titel: <strong>\"Der <em>Ǧihād</em> - das Gesetz von Saat und Ernte\"</strong>, Islamische Bibliothek; ferner 2:218; 4:97 und die Anmerkung dazu). O ihr, die ihr glaubt, nehmt nicht eure Väter und eure Brüder zu Beschützern, wenn sie den Unglauben dem Glauben vorziehen. Und diejenigen von euch, die sie zu Beschützern nehmen - das sind die Ungerechten. (9:23) Sprich: ”Wenn eure Väter und eure Söhne und eure Brüder und eure Frauen und eure Verwandten und das Vermögen, das ihr euch erworben habt, und der Handel, dessen Niedergang ihr fürchtet, und die Wohnstätten, die ihr liebt, euch lieber sind als <em>Allāh</em> und Sein Gesandter und das Kämpfen für Seine Sache, dann wartet, bis <em>Allāh</em> mit Seiner Entscheidung kommt; und <em>Allāh</em> weist den Ungehorsamen nicht den Weg.“ (9:24)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:22",
    "verses": [
      "9:22"
    ],
    "text": "<p>Der Begriff des <em>Ǧihād</em> wird hier verdeutlicht (vgl. den Titel: <strong>\"Der <em>Ǧihād</em> - das Gesetz von Saat und Ernte\"</strong>, Islamische Bibliothek; ferner 2:218; 4:97 und die Anmerkung dazu). O ihr, die ihr glaubt, nehmt nicht eure Väter und eure Brüder zu Beschützern, wenn sie den Unglauben dem Glauben vorziehen. Und diejenigen von euch, die sie zu Beschützern nehmen - das sind die Ungerechten. (9:23) Sprich: ”Wenn eure Väter und eure Söhne und eure Brüder und eure Frauen und eure Verwandten und das Vermögen, das ihr euch erworben habt, und der Handel, dessen Niedergang ihr fürchtet, und die Wohnstätten, die ihr liebt, euch lieber sind als <em>Allāh</em> und Sein Gesandter und das Kämpfen für Seine Sache, dann wartet, bis <em>Allāh</em> mit Seiner Entscheidung kommt; und <em>Allāh</em> weist den Ungehorsamen nicht den Weg.“ (9:24)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:23",
    "verses": [
      "9:23"
    ],
    "text": "<p>Die Rede ist an den Propheten (a.s.s.), und nach ihm an jeden Muslim zu allen Orten und Zeiten gerichtet. Zu jener Zeit der Offenbarung hatten Leute ihre Befürchtungen geäußert, dass die Handelsbeziehungen zwischen Makka und <em>Al-Madīna</em> darunter leiden könnten, wenn alle Muslime nach <em>Al-Madīna</em> auswanderten. Viele hingen an ihren Familienangehörigen und ihrem Besitz. Hier kam die Offenbarung mit der Antwort darauf (vgl. 3:28; 8:28; 60:8-9 und die Anmerkungen dazu). Wahrlich, <em>Allāh</em> half euch schon an vielen Orten zum Sieg, und am Tage von <em>Ḥunain</em>, als eure große Zahl euch stolz machte - doch sie nutzte euch nichts, und die Erde wurde euch in ihrer Weite eng - da wandtet ihr euch zur Flucht. (9:25) Dann sandte <em>Allāh</em> Seinen Frieden auf Seinen Gesandten und auf die Gläubigen herab und sandte Heerscharen hernieder, die ihr nicht saht, und strafte jene, die ungläubig waren. Das ist der Lohn der Ungläubigen.</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:24",
    "verses": [
      "9:24"
    ],
    "text": "<p>Die Rede ist an den Propheten (a.s.s.), und nach ihm an jeden Muslim zu allen Orten und Zeiten gerichtet. Zu jener Zeit der Offenbarung hatten Leute ihre Befürchtungen geäußert, dass die Handelsbeziehungen zwischen Makka und <em>Al-Madīna</em> darunter leiden könnten, wenn alle Muslime nach <em>Al-Madīna</em> auswanderten. Viele hingen an ihren Familienangehörigen und ihrem Besitz. Hier kam die Offenbarung mit der Antwort darauf (vgl. 3:28; 8:28; 60:8-9 und die Anmerkungen dazu). Wahrlich, <em>Allāh</em> half euch schon an vielen Orten zum Sieg, und am Tage von <em>Ḥunain</em>, als eure große Zahl euch stolz machte - doch sie nutzte euch nichts, und die Erde wurde euch in ihrer Weite eng - da wandtet ihr euch zur Flucht. (9:25) Dann sandte <em>Allāh</em> Seinen Frieden auf Seinen Gesandten und auf die Gläubigen herab und sandte Heerscharen hernieder, die ihr nicht saht, und strafte jene, die ungläubig waren. Das ist der Lohn der Ungläubigen.</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:25",
    "verses": [
      "9:25"
    ],
    "text": "<p>und die Anmerkung dazu; ferner die beiden Titel: <strong>\"Der Weg nach Yathrib\"</strong> und <strong>\"<em>Muḥammad</em>, Prophet der Barmherzigkeit\"</strong>, Islamische Bibliothek). Zieht aus, leicht und schwer, und kämpft mit eurem Gut und mit eurem Blut für <em>Allāhs</em> Sache! Das ist besser für euch, wenn ihr es nur wüsstet! (9:41)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:26",
    "verses": [
      "9:26"
    ],
    "text": "<p>und die Anmerkung dazu; ferner die beiden Titel: <strong>\"Der Weg nach Yathrib\"</strong> und <strong>\"<em>Muḥammad</em>, Prophet der Barmherzigkeit\"</strong>, Islamische Bibliothek). Zieht aus, leicht und schwer, und kämpft mit eurem Gut und mit eurem Blut für <em>Allāhs</em> Sache! Das ist besser für euch, wenn ihr es nur wüsstet! (9:41)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:27",
    "verses": [
      "9:27"
    ],
    "text": "<p>und die Anmerkung dazu; ferner die beiden Titel: <strong>\"Der Weg nach Yathrib\"</strong> und <strong>\"<em>Muḥammad</em>, Prophet der Barmherzigkeit\"</strong>, Islamische Bibliothek). Zieht aus, leicht und schwer, und kämpft mit eurem Gut und mit eurem Blut für <em>Allāhs</em> Sache! Das ist besser für euch, wenn ihr es nur wüsstet! (9:41)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:28",
    "verses": [
      "9:28"
    ],
    "text": "<p>Die Unreinheit der Götzendiener ist sowohl im wörtlichen als auch im übertragenen Sinne zu verstehen. Derartiger Begriff der Unreinheit in Bezug auf die Menschen erscheint nur in diesem Vers. Mit der Bezeichnung der <strong>\"heiligen Moschee\"</strong> ist die Al-Ka‘ba und damit der gesamte heilige Bezirk von Makka gemeint. Mit dem Ausdruck <strong>\"nach diesem ihrem Jahr\"</strong> ist das Jahr 9 n.H. gemeint, in dem diese Worte offenbart wurden. Die Befürchtung der Armut kann zustandekommen, weil Makka seinerzeit eine Handelmetropole war und der Ausschluss der Götzendiener könnte zu wirtschaftlichen Nachteilen führen (vgl. oben 9:17-18 und die Anmerkung dazu).</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:29",
    "verses": [
      "9:29"
    ],
    "text": "<p>Mit dem Ausdruck <strong>\"die nicht an <em>Allāh</em> und an den Jüngsten Tag glauben\"</strong> heißt es: die nicht so daran glauben, wie es zu Beginn der Sura 2 erforderlich ist; denn der Glaube solcher Leute ist gar kein Glaube. <strong>\"... und die das nicht für verboten erklären, was <em>Allāh</em> und Sein Gesandter für verboten erklärt haben\"</strong>: nämlich, was nach der Schrift und der Sunna fest und endgültig verboten ist. Man sagt auch, <em>Allāhs</em> Gesandter sei hier der Gesandte, dem sie zu folgen behaupten. Das würde bedeuten, dass sie in ihrer Überzeugung und ihrem Handeln von der echten Form ihrer eigenen Religion abweichen, die ihrerseits durch den Islam getilgt ist. <strong>\"... und die nicht dem wahren Glauben folgen\"</strong>: und nicht der festen und endgültigen Religion des Islam angehören, die die anderen Religionen tilgt und zunichte macht. <strong>\"... bis sie eigenhändig den Tribut in voller Unterwerfung entrichten\"</strong>: bis sie entrichten, was ihnen durch das religiöse Gesetz auferlegt ist. <strong>\"... eigenhändig\"</strong>: Hier ist der Zustand derer bezeichnet, die den Tribut entrichten. Das heißt dann entweder: aus einer willig dargebotenen Hand, wobei daran gedacht ist, dass sie sich gehorsam fügen. Oder: aus ihrer Hand, und zwar in dem Sinne, dass sie den Tribut mit ihren eigenen Händen entrichten und ihn nicht durch die Hände anderer übersenden. Daher ist es verboten in diesem Punkte eine Vertretung in Anspruch zu nehmen. Oder: aus Reichtum. Daher sagt man, dass man den Tribut nicht, vom Armen nehmen soll. Oder: unter einer Hand, die Macht über sie hat, wobei daran gedacht ist, dass sie kraftlos und geduckt sind. Andererseits kann mit dem Passus aus der Hand auch der Zustand des Tributs bezeichnet sein. Das bedeutet entweder: bis sie Tribut als eine bar von Hand zu Hand auszuhändigende Ausgabe entrichten. Oder: als eine Wohltat, die den Tributpflichtigen gewährt wird. Es ist nämlich eine große Wohltat, dass man sie gegen einen Tribut verschont. Kleinlaut: geduckt. Nach Ibn ‘<em>Abbās</em> (r) schlägt man dem Schutzbefohlenen (Ḏimmī) mit der Hand auf den Nacken, wenn man den Tribut von ihm empfängt. Nach dem Sinn des Verses ist der Tribut auf die Leute der Schrift zu beschränken. Dies wird dadurch bestätigt, dass ‘Umar (r) keinen Tribut von den Zoroastriern annahm, bis ‘<em>Abdurraḥmān</em> Ibn ‘Auf ihm bezeugte, dass der Prophet Tribut von den Zoroastriern von <em>Haǧar</em> (im südlichen Bahrain) angenommen und gesagt habe: <strong>\"Führt für sie denselben Brauch ein wie für die Leute der Schrift; denn sie haben etwas Ähnliches wie eine Schrift!\"</strong> So hat man sie zu den Schriftbesitzern gezählt. Von anderen Ungläubigen darf man indessen keinen Tribut annehmen. Nach <em>Abū</em> <em>Ḥanīfa</em> hingegen soll man ihn von ihnen annehmen, soweit es sich nicht um die Heiden unter den Arabern handelt, und zwar weil Az-Zuhryy überliefert, dass der Prophet (a.s.s.) mit den Götzendienern, die nicht zu den Arabern zählten, Friedensverträge abgeschlossen hat. Nach <em>Mālik</em> Ibn Anas ist der Tribut von jedem Ungläubigen mit Ausnahme des Abtrünnigen anzunehmen. Der niedrigste Tributsatz beläuft sich auf einen Dinar jährlich, wobei reich und arm gleichgestellt sind. <em>Abū</em> <em>Ḥanīfa</em> jedoch sagt, dass er für den Reichen achtundvierzig Dirham, für den Mittelbegüterten die Hälfte davon, für den erwerbstüchtigen Armen ein Viertel davon und für den nichterwerbstüchtigen Armen nichts betrage. (Baid, Gät) (vgl. 2:190-194 und die Anmerkungen dazu). Und die Juden sagen, Esra sei <em>Allāhs</em> Sohn, und die Christen sagen, der Messias sei <em>Allāhs</em> Sohn. Das ist das Wort aus ihrem Mund. Sie ahmen die Rede derer nach, die vordem ungläubig waren. <em>Allāhs</em> Fluch über sie! Wie sind sie (doch) irregeleitet! (9:30) Sie haben sich ihre Schriftgelehrten und Mönche zu Herren genommen außer <em>Allāh</em>; und den Messias, den Sohn der Maria. Und doch war ihnen geboten worden, allein den Einzigen Gott anzubeten. Es ist kein Gott außer Ihm. Gepriesen sei Er über das, was sie (Ihm) zur Seite stellen! (9:31)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:30",
    "verses": [
      "9:30"
    ],
    "text": "<p>Juden und Christen wird die Vielgötterei nicht angekreidet, weil sie ihre Priester und Mönche als Götter verehren, sondern weil sie die Gesetze von ihnen anstatt von <em>Allāh</em> beziehen. Wer dem Gebot eines anderen gehorcht, setzt damit praktisch <em>Allāh</em>  Partner zur Seite. ‘Adyy Ibn <em>Ḥātim</em>, der ehemals ein Christ gewesen war, kam zum Propheten (a.s.s.), um den Islam zu verstehen, und stellte verschiedene Fragen, die seine Zweifel klären sollten, unter anderem diese: ”Dieser Vers beschuldigt uns, unsere Gelehrten und Mönche als Herren anzunehmen. Was bedeutet das eigentlich? Wir nehmen sie doch nicht als unsere Herren an.“ Darauf antwortete ihm der Prophet (a.s.s.) mit einer Gegenfrage: ”Stimmt es nicht, dass ihr als verboten betrachtet, was sie verbieten, und als erlaubt, was sie erlauben?“ ”Doch!“, musste ‘Adyy zugeben. Da erwiderte der Prophet: ”Dies bedeutet, sie zu euren Herren anzunehmen.“  (vgl. den Titel: <strong>\"<em>Allāhs</em> letzte Botschaft\"</strong>, Islamische Bibliothek; ferner 3:64; 4:171; 5:78; 6:100 und die verschiedenen Anmerkungen dazu). Sie wollten <em>Allāhs</em> Licht mit ihrem Munde auslöschen; jedoch <em>Allāh</em> will nichts anderes, als dass Sein Licht vollendet wird; mag es den Ungläubigen auch zuwider sein. (9:32) Er ist es, Der Seinen Gesandten mit der Führung und der wahren Religion geschickt hat, auf dass Er sie über alle (anderen) Religionen siegen lasse; mag es den Götzendienern auch zuwider sein. (9:33)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:31",
    "verses": [
      "9:31"
    ],
    "text": "<p>Juden und Christen wird die Vielgötterei nicht angekreidet, weil sie ihre Priester und Mönche als Götter verehren, sondern weil sie die Gesetze von ihnen anstatt von <em>Allāh</em> beziehen. Wer dem Gebot eines anderen gehorcht, setzt damit praktisch <em>Allāh</em>  Partner zur Seite. ‘Adyy Ibn <em>Ḥātim</em>, der ehemals ein Christ gewesen war, kam zum Propheten (a.s.s.), um den Islam zu verstehen, und stellte verschiedene Fragen, die seine Zweifel klären sollten, unter anderem diese: ”Dieser Vers beschuldigt uns, unsere Gelehrten und Mönche als Herren anzunehmen. Was bedeutet das eigentlich? Wir nehmen sie doch nicht als unsere Herren an.“ Darauf antwortete ihm der Prophet (a.s.s.) mit einer Gegenfrage: ”Stimmt es nicht, dass ihr als verboten betrachtet, was sie verbieten, und als erlaubt, was sie erlauben?“ ”Doch!“, musste ‘Adyy zugeben. Da erwiderte der Prophet: ”Dies bedeutet, sie zu euren Herren anzunehmen.“  (vgl. den Titel: <strong>\"<em>Allāhs</em> letzte Botschaft\"</strong>, Islamische Bibliothek; ferner 3:64; 4:171; 5:78; 6:100 und die verschiedenen Anmerkungen dazu). Sie wollten <em>Allāhs</em> Licht mit ihrem Munde auslöschen; jedoch <em>Allāh</em> will nichts anderes, als dass Sein Licht vollendet wird; mag es den Ungläubigen auch zuwider sein. (9:32) Er ist es, Der Seinen Gesandten mit der Führung und der wahren Religion geschickt hat, auf dass Er sie über alle (anderen) Religionen siegen lasse; mag es den Götzendienern auch zuwider sein. (9:33)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:32",
    "verses": [
      "9:32"
    ],
    "text": "<p>Das Versprechen <em>Allāhs</em> ist eine Tatsache geworden seit der Offenbarung dieses Verses. Die Vollendung Seines Lichtes ist mit der Vollendung Seiner Religion identisch. (vgl. den Titel: <strong>\"<em>Allāh</em> vollendet Sein Licht\"</strong>, Islamische Bibliothek; ferner 2.9; 3:19; 48:28; 61:9 und die Anmerkungen dazu). O ihr, die ihr glaubt, wahrlich, viele der Schriftgelehrten und Mönche verzehren das Gut der Menschen zu Unrecht und wenden sie von <em>Allāhs</em> Weg ab. Und jenen, die Gold und Silber horten und es nicht für <em>Allāhs</em> Weg verwenden - ihnen verheiße schmerzliche Strafe.</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:33",
    "verses": [
      "9:33"
    ],
    "text": "<p>Das Versprechen <em>Allāhs</em> ist eine Tatsache geworden seit der Offenbarung dieses Verses. Die Vollendung Seines Lichtes ist mit der Vollendung Seiner Religion identisch. (vgl. den Titel: <strong>\"<em>Allāh</em> vollendet Sein Licht\"</strong>, Islamische Bibliothek; ferner 2.9; 3:19; 48:28; 61:9 und die Anmerkungen dazu). O ihr, die ihr glaubt, wahrlich, viele der Schriftgelehrten und Mönche verzehren das Gut der Menschen zu Unrecht und wenden sie von <em>Allāhs</em> Weg ab. Und jenen, die Gold und Silber horten und es nicht für <em>Allāhs</em> Weg verwenden - ihnen verheiße schmerzliche Strafe.</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:34",
    "verses": [
      "9:34"
    ],
    "text": "<p>Wenn man vom Verzehren von Vermögen spricht, so kann das eine doppelte Bedeutung haben: Entweder spricht man vom Verzehren als Metapher dafür, dass man etwas an sich nimmt, oder man geht davon aus, dass man durch das Vermögen etwas zum Verzehren erhält, so dass das Vermögen die Ursache dafür bildet, dass man etwas verzehrt. Wenn es heißt, dass sie in betrügerischer Weise verzehren, so ist damit gemeint, dass sie bei der Rechtsprechung Bestechungsgeschenke annehmen und dafür im Bereich der religiösen Gesetze Erleichterung und Milderung gewähren. <strong>\"Und jenen, die Gold und Silber horten\"</strong>: Es ist möglich, dass hier auf die vielen von den Gelehrten der Juden und den Mönchen der Christen angespielt ist, um darauf hinzuweisen, dass sich in ihnen zwei tadelnswerte Eigenschaften verbinden: Sie nehmen Bestechungsgeschenke an, und sie horten Vermögen, welche sie geizig zurückhalten und nicht um des Guten willen ausgeben. Es ist aber auch möglich, dass die Muslime gemeint sind, die Vermögen horten und nicht ausgeben. Sie wären dann mit den Juden und Christen zusammengestellt, die Bestechungsgeschenke annehmen. Vom Propheten (a.s.s.) ist folgendes Wort überliefert: Wenn man für etwas die <em>Zakāh</em> entrichtet hat, so ist das kein Gehortetes, auch wenn es verborgen gehalten wird. Wenn aber etwas den Grad erreicht, dass man dafür die <em>Zakāh</em> bezahlen muss, sie aber nicht entrichtet, so ist das ein Gehortetes, auch wenn es offen daliegt. Von ‘Umar (r) ist überliefert, dass ihn ein Mann über ein Stück Land befragte, das er verkauft hatte. Darauf sagte ‘Umar: <strong>\"Verwahre das Geld, das du erhalten hast! Vergrabe es unter dem Bett deiner Frau!\"</strong> Als der Mann darauf fragte, ob es denn dann kein Gehortetes sei, antwortete ‘Umar: <strong>\"Wenn man für etwas die <em>Zakāh</em> entrichtet hat, ist es kein Gehortetes.\"</strong> Von ‘Umar ist weiter überliefert: <strong>\"Alles, wofür man die <em>Zakāh</em> entrichtet hat, ist kein Gehortetes, auch wenn es umter sieben Erden liegt. Wenn man aber für etwas keine <em>Zakāh</em> entrichtet hat, so ist es das, was <em>Allāh</em> als gehortet erwähnt hat, auch wenn es oben auf der Erde liegt.\"</strong> Nun kann man fragen, was man denn mit der folgenden Überlieferung des <em>Sālim</em> Ibn <em>Abī-l-Ǧa</em>‘d anfangen solle: Als der vorliegende Vers herabgekommen war, sagte der Gesandte <em>Allāhs</em>, <em>Allāhs</em> Segen und Friede auf ihm: <strong>\"Verderben über das Gold! Verderben über das Silber!\"</strong> Das sagte er dreimal. Nun fragte man ihn: <strong>\"Was für Vermögen sollen wir denn nehmen?\"</strong>, worauf er antwortete: <strong>\"Eine <em>Allāh</em> erwähnende Zunge, ein demütiges Herz und eine Gattin, die einem in seiner Religion beisteht.\"</strong> (Zam, Gät) (vgl. dazu den Titel: <strong>\"Salman Al-Farisyy\"</strong>, Islamische Bibliothek) (vgl. dazu 3:180) Wahrlich, die Zahl der Monate bei <em>Allāh</em> beträgt zwölf Monate; (so sind sie) im Buch <em>Allāhs</em> (festgelegt worden) seit dem Tage, da Er die Himmel und die Erde erschuf. Von diesen (Monaten) sind vier heilig. Das ist die beständige Religion. Darum versündigt euch nicht in diesen (Monaten). Und bekämpft die Götzendiener allesamt, wie sie euch allesamt bekämpfen; und wisst, dass <em>Allāh</em> mit denjenigen ist, die Ihn fürchten. (9:36)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:35",
    "verses": [
      "9:35"
    ],
    "text": "<p>Wenn man vom Verzehren von Vermögen spricht, so kann das eine doppelte Bedeutung haben: Entweder spricht man vom Verzehren als Metapher dafür, dass man etwas an sich nimmt, oder man geht davon aus, dass man durch das Vermögen etwas zum Verzehren erhält, so dass das Vermögen die Ursache dafür bildet, dass man etwas verzehrt. Wenn es heißt, dass sie in betrügerischer Weise verzehren, so ist damit gemeint, dass sie bei der Rechtsprechung Bestechungsgeschenke annehmen und dafür im Bereich der religiösen Gesetze Erleichterung und Milderung gewähren. <strong>\"Und jenen, die Gold und Silber horten\"</strong>: Es ist möglich, dass hier auf die vielen von den Gelehrten der Juden und den Mönchen der Christen angespielt ist, um darauf hinzuweisen, dass sich in ihnen zwei tadelnswerte Eigenschaften verbinden: Sie nehmen Bestechungsgeschenke an, und sie horten Vermögen, welche sie geizig zurückhalten und nicht um des Guten willen ausgeben. Es ist aber auch möglich, dass die Muslime gemeint sind, die Vermögen horten und nicht ausgeben. Sie wären dann mit den Juden und Christen zusammengestellt, die Bestechungsgeschenke annehmen. Vom Propheten (a.s.s.) ist folgendes Wort überliefert: Wenn man für etwas die <em>Zakāh</em> entrichtet hat, so ist das kein Gehortetes, auch wenn es verborgen gehalten wird. Wenn aber etwas den Grad erreicht, dass man dafür die <em>Zakāh</em> bezahlen muss, sie aber nicht entrichtet, so ist das ein Gehortetes, auch wenn es offen daliegt. Von ‘Umar (r) ist überliefert, dass ihn ein Mann über ein Stück Land befragte, das er verkauft hatte. Darauf sagte ‘Umar: <strong>\"Verwahre das Geld, das du erhalten hast! Vergrabe es unter dem Bett deiner Frau!\"</strong> Als der Mann darauf fragte, ob es denn dann kein Gehortetes sei, antwortete ‘Umar: <strong>\"Wenn man für etwas die <em>Zakāh</em> entrichtet hat, ist es kein Gehortetes.\"</strong> Von ‘Umar ist weiter überliefert: <strong>\"Alles, wofür man die <em>Zakāh</em> entrichtet hat, ist kein Gehortetes, auch wenn es umter sieben Erden liegt. Wenn man aber für etwas keine <em>Zakāh</em> entrichtet hat, so ist es das, was <em>Allāh</em> als gehortet erwähnt hat, auch wenn es oben auf der Erde liegt.\"</strong> Nun kann man fragen, was man denn mit der folgenden Überlieferung des <em>Sālim</em> Ibn <em>Abī-l-Ǧa</em>‘d anfangen solle: Als der vorliegende Vers herabgekommen war, sagte der Gesandte <em>Allāhs</em>, <em>Allāhs</em> Segen und Friede auf ihm: <strong>\"Verderben über das Gold! Verderben über das Silber!\"</strong> Das sagte er dreimal. Nun fragte man ihn: <strong>\"Was für Vermögen sollen wir denn nehmen?\"</strong>, worauf er antwortete: <strong>\"Eine <em>Allāh</em> erwähnende Zunge, ein demütiges Herz und eine Gattin, die einem in seiner Religion beisteht.\"</strong> (Zam, Gät) (vgl. dazu den Titel: <strong>\"Salman Al-Farisyy\"</strong>, Islamische Bibliothek) (vgl. dazu 3:180) Wahrlich, die Zahl der Monate bei <em>Allāh</em> beträgt zwölf Monate; (so sind sie) im Buch <em>Allāhs</em> (festgelegt worden) seit dem Tage, da Er die Himmel und die Erde erschuf. Von diesen (Monaten) sind vier heilig. Das ist die beständige Religion. Darum versündigt euch nicht in diesen (Monaten). Und bekämpft die Götzendiener allesamt, wie sie euch allesamt bekämpfen; und wisst, dass <em>Allāh</em> mit denjenigen ist, die Ihn fürchten. (9:36)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:36",
    "verses": [
      "9:36"
    ],
    "text": "<p>Dies soll der willkürlichen Einführung eines Schaltmonats ein Ende bereiten, mittels dessen die vorislamischen Araber die Anzahl der Monate auf 13 oder 14 erhöhten und die Daten für religiöse Anlässe nach ihrem Gutdünken änderten. In diesen Monaten, deren Heiligung auf das Daseinsgesetz für Himmel und Erde zurückgeht, dürft ihr euch selbst kein Unrecht tun, indem ihr die Heiligung verletzt. <em>Allāh</em>  hat sie geheiligt, um eine Phase der Sicherheit und eine Oase des Friedens zu schaffen. Wegen ihrer Gewissenhaftigkeit bezüglich der heiligen Monate waren die Muslime im Nachteil. Ihnen wird geboten, deswegen kein Unrecht zu begehen. Wenn die Götzendiener unter dem einen oder anderen Vorwand in jedem Monat Kampfhandlungen begannen, durften sich die Muslime auch in allen Monaten verteidigen.  (vgl. 2:190-194;</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:37",
    "verses": [
      "9:37"
    ],
    "text": "<p>Die Araber übernahmen von der Religion Abrahams und <em>Ismā</em>‘<em>īls</em> den Brauch, in vier Monaten des Mondjahres den Kampf zu verbieten, um der Pilgerfahrt und dem Pilgerfahrtsort Sicherheit zu geben. Doch mit der Zeit änderten sie nicht nur die Zeremonien der Pilgerfahrt, sondern auch die Monate, die zuvor heilig waren, insbesondere den ersten Monats des Jahres, Al- <em>Muḥarram</em>. Sie schoben sein Verbot auf den zweiten Monat <em>Ṣafar</em> hinaus. Das göttliche Gesetz wählte den Mondkalender statt des Sonnenkalenders für die Erfüllung der religiösen Pflichten. Auf diese Weise sollten den Muslimen viele Vorteile zukommen, wie beispielsweise der, dass sie geübt werden sollten, <em>Allāhs</em> Geboten zu allen Jahreszeiten und unter allen Umständen Folge zu leisten. Beispielsweise zirkuliert dadurch der Fastenmonat <em>Ramaḍān</em> durch alle Jahreszeiten, und die Muslime gewöhnen sich daran, <em>Allāhs</em> Gebot zu folgen, ob es Somrner oder Winter ist, sonnig oder regnerisch. Auf diese Weise lernen sie, standhaft in ihrem Gehorsam zu sein. O ihr, die ihr glaubt, was ist mit euch, dass ihr euch schwer zur Erde sinken lasst, wenn euch gesagt wird: ”Zieht aus auf <em>Allāhs</em> Weg“; würdet ihr euch denn mit dem diesseitigen Leben statt mit jenem im Jenseits zufrieden geben? Doch der Genuss des irdischen Lebens ist gar gering, verglichen mit dem des Jenseits. (9:38) Wenn ihr nicht auszieht, wird Er euch mit schmerzlicher Strafe bestrafen und wird an eurer Stelle ein anderes Volk erwählen, und ihr werdet Ihm gewiss keinen Schaden zufügen. Und <em>Allāh</em> hat Macht über alle Dinge. (9:39)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:38",
    "verses": [
      "9:38"
    ],
    "text": "<p>Der Vers bezieht sich zwar direkt auf den Feldzug des Propheten (a.s.s.) nach <em>Tabūk</em> im Jahre 9 n.H., doch die Lehre daraus ist als allgemeingültig zu verstehen. Anlass für den <em>Tabūk</em>- Feldzug war die Nachricht, dass die Byzantiner, besorgt durch die schnelle Ausbreitung des Islam in Arabien und aufgewiegelt von <em>Abū</em> ‘<em>Āmir</em>, dem Feind des Islam, Truppen in den Randgebieten der arabischen Halbinsel zusammenzogen mit der Absicht, nach <em>Al-Madīna</em> zu marschieren und die Muslime zu überwältigen. Zum Schutz vor einem solchen Überfall rief der Prophet (a.s.s.) die stärkste Streitmacht zusammen, die die Muslime zu Verfügung stellen konnten, und zog im Monat <em>Raǧab</em> des Jahres 9 n.H. mit 30000 Kämpfern zur Grenze. Bei der Ankunft in <em>Tabūk</em>, halbwegs zwischen <em>Al-Madīna</em> und Damaskus, erfuhr der Prophet, dass die Byzantiner entweder noch nicht zu ihrer Invasion bereit waren oder den Plan vorläufig aufgegeben haben. Deswegen kehrte er treu dem islamischen Prinzip, dass ein Krieg nur zur Verteidigung geführt werden darf, mit seinen Anhängern nach <em>Al-Madīna</em> zurück, ohne dass es zu Kampfhandlungen gekommen war. Bei den Vorbereitungen für diesen Feldzug zeigten die Heuchler und eine Minderheit unter den Muslimen äußerste Zurückhaltung, sich einer Auseinandersetzung mit den Byzantinern anzuschließen. Hierauf weisen dieser und der folgende Vers hin.  (vgl. dazu die beiden Titel: <strong>\"Ka‘b Ibn <em>Mālik</em>\"</strong> und <strong>\"<em>Muḥammad</em>, Prophet der Barmherzigkeit\"</strong>, Islamische Bibliothek; ferner unten 13:26 und die Anmerkung dazu). Wenn ihr ihm nicht helft, so (wisst, dass) <em>Allāh</em> ihm damals half, als die Ungläubigen ihn vertrieben haben, wie sie da beide in der Höhle waren und er zu seinem Begleiter sagte: ”Sei nicht traurig; denn <em>Allāh</em> ist mit uns.“ Da ließ <em>Allāh</em> Seinen Frieden auf ihn herab und stärkte ihn mit Heerscharen, die ihr nicht saht, und erniedrigte das Wort der Ungläubigen; und <em>Allāhs</em> Wort allein ist das höchste. Und <em>Allāh</em> ist Erhaben, Allweise. (9:40)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:39",
    "verses": [
      "9:39"
    ],
    "text": "<p>Der Vers bezieht sich zwar direkt auf den Feldzug des Propheten (a.s.s.) nach <em>Tabūk</em> im Jahre 9 n.H., doch die Lehre daraus ist als allgemeingültig zu verstehen. Anlass für den <em>Tabūk</em>- Feldzug war die Nachricht, dass die Byzantiner, besorgt durch die schnelle Ausbreitung des Islam in Arabien und aufgewiegelt von <em>Abū</em> ‘<em>Āmir</em>, dem Feind des Islam, Truppen in den Randgebieten der arabischen Halbinsel zusammenzogen mit der Absicht, nach <em>Al-Madīna</em> zu marschieren und die Muslime zu überwältigen. Zum Schutz vor einem solchen Überfall rief der Prophet (a.s.s.) die stärkste Streitmacht zusammen, die die Muslime zu Verfügung stellen konnten, und zog im Monat <em>Raǧab</em> des Jahres 9 n.H. mit 30000 Kämpfern zur Grenze. Bei der Ankunft in <em>Tabūk</em>, halbwegs zwischen <em>Al-Madīna</em> und Damaskus, erfuhr der Prophet, dass die Byzantiner entweder noch nicht zu ihrer Invasion bereit waren oder den Plan vorläufig aufgegeben haben. Deswegen kehrte er treu dem islamischen Prinzip, dass ein Krieg nur zur Verteidigung geführt werden darf, mit seinen Anhängern nach <em>Al-Madīna</em> zurück, ohne dass es zu Kampfhandlungen gekommen war. Bei den Vorbereitungen für diesen Feldzug zeigten die Heuchler und eine Minderheit unter den Muslimen äußerste Zurückhaltung, sich einer Auseinandersetzung mit den Byzantinern anzuschließen. Hierauf weisen dieser und der folgende Vers hin.  (vgl. dazu die beiden Titel: <strong>\"Ka‘b Ibn <em>Mālik</em>\"</strong> und <strong>\"<em>Muḥammad</em>, Prophet der Barmherzigkeit\"</strong>, Islamische Bibliothek; ferner unten 13:26 und die Anmerkung dazu). Wenn ihr ihm nicht helft, so (wisst, dass) <em>Allāh</em> ihm damals half, als die Ungläubigen ihn vertrieben haben, wie sie da beide in der Höhle waren und er zu seinem Begleiter sagte: ”Sei nicht traurig; denn <em>Allāh</em> ist mit uns.“ Da ließ <em>Allāh</em> Seinen Frieden auf ihn herab und stärkte ihn mit Heerscharen, die ihr nicht saht, und erniedrigte das Wort der Ungläubigen; und <em>Allāhs</em> Wort allein ist das höchste. Und <em>Allāh</em> ist Erhaben, Allweise. (9:40)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:40",
    "verses": [
      "9:40"
    ],
    "text": "<p>D.h.: Wenn ihr dem Propheten <em>Muḥammad</em> (a.s.s.) nicht helft, so half ihm <em>Allāh</em>  als er aus Makka vertrieben wurde und nach <em>Al-Madīna</em> in Begleitung des <em>Abū</em> Bakr auswanderte (vgl.</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:41",
    "verses": [
      "9:41"
    ],
    "text": "<p>Mit dem Ausdruck <strong>\"leicht und schwer\"</strong> sind alle, jung (kräftig, beweglich) und alt (schwach, schwerbeweglich), dazu aufgerufen. Hätte es sich um einen nahen Gewinn und um eine kurze Reise gehandelt, wären sie dir gewiss gefolgt, doch die schwere Reise schien ihnen zu lang. Und doch werden sie bei <em>Allāh</em> schwören: ”Hätten wir es vermocht, wären wir sicherlich mit euch ausgezogen.“ Sie fügen sich selbst Schaden zu; und <em>Allāh</em> weiß, dass sie Lügner sind. (9:42)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:42",
    "verses": [
      "9:42"
    ],
    "text": "<p>Dieser Vers bezieht sich auf diejenigen Heuchler, die beim Feldzug nach <em>Tabūk</em> in Al- <em>Madīna</em> zurückblieben (vgl. dazu die beiden Titel: <strong>\"Ka‘b Ibn <em>Mālik</em>\"</strong> und <strong>\"<em>Muḥammad</em>, Prophet der Barmherzigkeit\"</strong>, Islamische Bibliothek). <em>Allāh</em> verzeiht dir! Warum erlaubtest du ihnen (zurückzubleiben), bis die, welche die Wahrheit sagten, dir bekannt wurden und du die Lügner erkanntest? (9:43) Diejenigen, die an <em>Allāh</em> und an den Jüngsten Tag glauben, bitten dich nicht um Erlaubnis, nicht mit ihrem Gut und ihrem Blut kämpfen zu müssen, und <em>Allāh</em> kennt diejenigen recht wohl, die (Ihn) fürchten. (9:44) Nur die werden dich um Erlaubnis bitten, (dem Kampf fernzubleiben) die nicht an <em>Allāh</em> und an den Jüngsten Tag glauben und deren Herzen voller Zweifel sind; und in ihrem Zweifel schwanken sie. (9:45)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:43",
    "verses": [
      "9:43"
    ],
    "text": "<p><em>Allāh</em>  verzeiht dem Propheten dafür, dass er einigen die Erlaubnis gab, daheim zu bleiben. <em>Allāh</em>  mahnt damit den Propheten, weil die Heuchler ohne seine Genehmigung sowieso zurückgeblieben und mit ihrer Heuchelei bloßgestellt wären (vgl. 48:2 und die Anmerkung dazu). Wären sie aber zum Ausziehen entschlossen gewesen, hätten sie sich doch gewiss für ihn gerüstet; doch <em>Allāh</em> wollte ihr Ausrücken nicht. So hielt Er sie zurück, und es wurde gesagt: ”Sitzt (daheim) bei den Sitzenden.“ (9:46) Wären sie mit euch ausgezogen, hätten sie nur eure Sorgen vermehrt und wären in eurer Mitte hin- und hergelaufen und hätten Zwietracht unter euch erregt. Und unter euch sind manche, die auf sie gehört hätten, aber <em>Allāh</em> kennt die Frevler wohl. (9:47)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:44",
    "verses": [
      "9:44"
    ],
    "text": "<p><em>Allāh</em>  verzeiht dem Propheten dafür, dass er einigen die Erlaubnis gab, daheim zu bleiben. <em>Allāh</em>  mahnt damit den Propheten, weil die Heuchler ohne seine Genehmigung sowieso zurückgeblieben und mit ihrer Heuchelei bloßgestellt wären (vgl. 48:2 und die Anmerkung dazu). Wären sie aber zum Ausziehen entschlossen gewesen, hätten sie sich doch gewiss für ihn gerüstet; doch <em>Allāh</em> wollte ihr Ausrücken nicht. So hielt Er sie zurück, und es wurde gesagt: ”Sitzt (daheim) bei den Sitzenden.“ (9:46) Wären sie mit euch ausgezogen, hätten sie nur eure Sorgen vermehrt und wären in eurer Mitte hin- und hergelaufen und hätten Zwietracht unter euch erregt. Und unter euch sind manche, die auf sie gehört hätten, aber <em>Allāh</em> kennt die Frevler wohl. (9:47)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:45",
    "verses": [
      "9:45"
    ],
    "text": "<p><em>Allāh</em>  verzeiht dem Propheten dafür, dass er einigen die Erlaubnis gab, daheim zu bleiben. <em>Allāh</em>  mahnt damit den Propheten, weil die Heuchler ohne seine Genehmigung sowieso zurückgeblieben und mit ihrer Heuchelei bloßgestellt wären (vgl. 48:2 und die Anmerkung dazu). Wären sie aber zum Ausziehen entschlossen gewesen, hätten sie sich doch gewiss für ihn gerüstet; doch <em>Allāh</em> wollte ihr Ausrücken nicht. So hielt Er sie zurück, und es wurde gesagt: ”Sitzt (daheim) bei den Sitzenden.“ (9:46) Wären sie mit euch ausgezogen, hätten sie nur eure Sorgen vermehrt und wären in eurer Mitte hin- und hergelaufen und hätten Zwietracht unter euch erregt. Und unter euch sind manche, die auf sie gehört hätten, aber <em>Allāh</em> kennt die Frevler wohl. (9:47)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:46",
    "verses": [
      "9:46"
    ],
    "text": "<p>Hier bezieht sich der Vers auf die Erlaubnis des Propheten (a.s.s.), die er einigen seiner Gefährten gab (vgl. oben 9:43). Wenn jene Heuchler, die zurückblieben, sich dem Feldzug nach <em>Tabūk</em> angeschlossen hätten, so hätten sie den Muslimen keineswegs geholfen, sondern sie vielmehr geschwächt. Schon vorher trachteten sie nach Verwirrung und schmiedeten Pläne gegen dich, bis die Wahrheit kam und <em>Allāhs</em> Wille durchgesetzt wurde, obgleich es ihnen zuwider war. (9:48)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:47",
    "verses": [
      "9:47"
    ],
    "text": "<p>Hier bezieht sich der Vers auf die Erlaubnis des Propheten (a.s.s.), die er einigen seiner Gefährten gab (vgl. oben 9:43). Wenn jene Heuchler, die zurückblieben, sich dem Feldzug nach <em>Tabūk</em> angeschlossen hätten, so hätten sie den Muslimen keineswegs geholfen, sondern sie vielmehr geschwächt. Schon vorher trachteten sie nach Verwirrung und schmiedeten Pläne gegen dich, bis die Wahrheit kam und <em>Allāhs</em> Wille durchgesetzt wurde, obgleich es ihnen zuwider war. (9:48)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:48",
    "verses": [
      "9:48"
    ],
    "text": "<p>Der Vers setzt die beiden vorangegangenen Verse 9:46-47 fort: Die Vergangenheit liefert den Beweis dafür, wie z.B. bei <em>Uḥud</em>. Sie haben auch dem Propheten (a.s.s.) enorme Schwierigkeiten bereitet, als der Prophet in <em>Al-Madīna</em> ankam (vgl. dazu den Titel: <strong>\"<em>Muḥammad</em>, Prophet der Barmherzigkeit\"</strong>, Islamische Bibliothek). Und unter ihnen ist so mancher, der sagt: ”Erlaube mir (zurückzubleiben), und liefere mich nicht der Versuchung aus.“ Hört! Ihre Versuchung hat sie ja schon ereilt. Und wahrlich, <em>Ǧahannam</em> wird die Ungläubigen einschließen. (9:49)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:49",
    "verses": [
      "9:49"
    ],
    "text": "<p>Hier geht es um die Schlacht bei <em>Tabūk</em>. Von Ḏu<em>-l-Ḥiǧǧa</em> im Jahre 8 bis <em>Raǧab</em> im Jahre 9 der <em>Hiǧra</em> blieb der Prophet, <em>Allāhs</em> Segen und Friede auf ihm, in <em>Al-Madīna</em>. Dann befahl er, Vorbereitungen für den Zug gegen die Byzantiner zu treffen. Als der Prophet seinen Gefährten befahl, sich zum Zug gegen die die Byzantiner zu rüsten, befanden sich die Menschen gerade in großer Not. Die Hitze lastete schwer auf dem Land, und es herrschte eine Dürre. Die Früchte waren reif, und die Männer wollten lieber im Schatten bei ihren Früchten bleiben und ihr Land in dieser Zeit nicht verlassen. Früher hatte der Prophet, <em>Allāhs</em> Segen und Friede auf ihm, fast immer nur in Andeutungen von dem Ziel seiner Feldzüge gesprochen und meist ein anderes als das wirkliche Ziel genannt. Dieses Mal aber sagte er es ihnen offen; denn der Weg war weit, die zeitlichen Umstände schwierig und die Zahl der Feinde, gegen die sie ziehen wollten, groß. So befahl er ihnen, sich entsprechend zu rüsten, und erklärte ihnen, dass er gegen die Byzantiner zu ziehen gedenke. Während der Prophet, <em>Allāhs</em> Segen und Friede auf ihm, seine Vorbereitungen traf, sagte er eines Tages zu <em>Ǧadd</em> Ibn Qais: »<em>Ǧadd</em>! Möchtest du dieses Jahr denn nicht gegen die Bleichhäutigen (arab.: <em>Banū-l-Aṣfar</em>) kämpfen?« »O Gesandter <em>Allāhs</em>! Würdest du mir gestatten, zurückzubleiben, und mich nicht in Versuchung führen? Wahrlich, meine Leute wissen, dass es keinen Mann gibt, der so wie ich den Reizen der Frauen verfallen ist, und ich habe Angst, dass ich mich nicht beherrschen kann, wenn ich die Frauen der Bleichhäutigen sehe.« Der Prophet erlaubte ihm zurückzubleiben, und wandte sich von ihm ab. Über <em>Ǧadd</em> aber wurde der Qur’<em>ān-Vers</em> offenbart. Geschieht dir etwas Gutes, so betrübt es sie; doch wenn dich ein Unheil trifft, sagen sie: ”Wir hatten uns ja schon vorher abgesichert.“ Und sie wenden sich voller Freude ab. (9:50) Sprich: ”Nichts kann uns treffen außer dem, was <em>Allāh</em> uns bestimmt hat. Er ist unser Beschützer. Und auf <em>Allāh</em> sollen die Gläubigen vertrauen.“ (9:51)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:50",
    "verses": [
      "9:50"
    ],
    "text": "<p>Die Verse beschreiben die Lage der Neider des Propheten (a.s.s.) in Bezug auf den <em>Tabūk-Feldzug</em> (vgl. die vorangegangenen Verse). Neben der historischen Bedeutung schildern sie den wahren Charakter der Heuchler, die jede Prüfung als Unglück und das Zurückbleiben als Rettung erklären. Erfolg und Misserfolg sind nach einem von <em>Allāh</em>  gewollten Plan vorherbestimmt. Der Glaube an die Vorherbestimmung <em>Allāhs</em> ist eine Voraussetzung für die Hingabe zu Ihm (vgl. dazu den Titel: <strong>\"Was ist Islam?\"</strong>, Islamische Bibliothek; ferner unten 9:129 und die Anmerkung dazu). Sprich: ”Ihr wartet darauf, dass uns nur eines der beiden guten Dinge ereilt, während wir, was euch betrifft, darauf warten, dass <em>Allāh</em> euch mit einer Strafe treffen wird, die entweder von Ihm Selbst oder durch unsere Hände (über euch kommen wird). Wartet denn ab, und wir werden mit euch abwarten.“ (9:52) Sprich: ”Spendet willig oder unwillig, es wird doch nicht von euch angenommen. Denn wahrlich, ihr seid frevelhafte Leute.“ (9:53) Ihre Spenden werden nur deshalb nicht angenommen, weil sie nicht an <em>Allāh</em> und an Seinen Gesandten glauben und nur träge zum Gebet kommen und ihre Spenden nur widerwillig geben. (9:54)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:51",
    "verses": [
      "9:51"
    ],
    "text": "<p>Die Verse beschreiben die Lage der Neider des Propheten (a.s.s.) in Bezug auf den <em>Tabūk-Feldzug</em> (vgl. die vorangegangenen Verse). Neben der historischen Bedeutung schildern sie den wahren Charakter der Heuchler, die jede Prüfung als Unglück und das Zurückbleiben als Rettung erklären. Erfolg und Misserfolg sind nach einem von <em>Allāh</em>  gewollten Plan vorherbestimmt. Der Glaube an die Vorherbestimmung <em>Allāhs</em> ist eine Voraussetzung für die Hingabe zu Ihm (vgl. dazu den Titel: <strong>\"Was ist Islam?\"</strong>, Islamische Bibliothek; ferner unten 9:129 und die Anmerkung dazu). Sprich: ”Ihr wartet darauf, dass uns nur eines der beiden guten Dinge ereilt, während wir, was euch betrifft, darauf warten, dass <em>Allāh</em> euch mit einer Strafe treffen wird, die entweder von Ihm Selbst oder durch unsere Hände (über euch kommen wird). Wartet denn ab, und wir werden mit euch abwarten.“ (9:52) Sprich: ”Spendet willig oder unwillig, es wird doch nicht von euch angenommen. Denn wahrlich, ihr seid frevelhafte Leute.“ (9:53) Ihre Spenden werden nur deshalb nicht angenommen, weil sie nicht an <em>Allāh</em> und an Seinen Gesandten glauben und nur träge zum Gebet kommen und ihre Spenden nur widerwillig geben. (9:54)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:52",
    "verses": [
      "9:52"
    ],
    "text": "<p>Hier geht es um jene Heuchler, die abwarteten, bis der Prophet (a.s.s.) von seinem <em>Tabūk-Feldzug</em> entweder siegreich zurückkehren oder von dem starken byzantinischen Heer geschlagen würde. Den Heuchlern soll verkündet werden, dass ihre Geldspenden, die sie zur Tarnung ihrer misslichen Lage leisten, nicht angenommen werden (vgl. 2:264; 4:38; 6:158; 10:20 und die Anmerkungen dazu). Wundere dich weder über ihr Gut noch über ihre Kinder. <em>Allāh</em> will sie damit nur im irdischen Leben bestrafen, und ihre Seelen sollen verscheiden, während sie (noch) ungläubig sind. (9:55)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:53",
    "verses": [
      "9:53"
    ],
    "text": "<p>Hier geht es um jene Heuchler, die abwarteten, bis der Prophet (a.s.s.) von seinem <em>Tabūk-Feldzug</em> entweder siegreich zurückkehren oder von dem starken byzantinischen Heer geschlagen würde. Den Heuchlern soll verkündet werden, dass ihre Geldspenden, die sie zur Tarnung ihrer misslichen Lage leisten, nicht angenommen werden (vgl. 2:264; 4:38; 6:158; 10:20 und die Anmerkungen dazu). Wundere dich weder über ihr Gut noch über ihre Kinder. <em>Allāh</em> will sie damit nur im irdischen Leben bestrafen, und ihre Seelen sollen verscheiden, während sie (noch) ungläubig sind. (9:55)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:54",
    "verses": [
      "9:54"
    ],
    "text": "<p>Hier geht es um jene Heuchler, die abwarteten, bis der Prophet (a.s.s.) von seinem <em>Tabūk-Feldzug</em> entweder siegreich zurückkehren oder von dem starken byzantinischen Heer geschlagen würde. Den Heuchlern soll verkündet werden, dass ihre Geldspenden, die sie zur Tarnung ihrer misslichen Lage leisten, nicht angenommen werden (vgl. 2:264; 4:38; 6:158; 10:20 und die Anmerkungen dazu). Wundere dich weder über ihr Gut noch über ihre Kinder. <em>Allāh</em> will sie damit nur im irdischen Leben bestrafen, und ihre Seelen sollen verscheiden, während sie (noch) ungläubig sind. (9:55)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:55",
    "verses": [
      "9:55"
    ],
    "text": "<p>Die oben in 9:52-54 erwähnten Heuchler waren wohlhabend an Mitteln und Nachkommenschaft. Derartiger Zustand kann von <em>Allāh</em>  eine Prüfung für die Aufrichtigkeit des Glaubens sein (vgl. 3:177-178; 8:23, 28; 9:85 und die Anmerkungen dazu). Und sie schwören bei <em>Allāh</em>, dass sie wahrhaftig zu euch gehören; doch sie gehören nicht zu euch, sondern sie sind ängstliche Leute. (9:56) Könnten sie nur einen Zufluchtsort finden oder Höhlen oder ein Schlupfloch, würden sie gewiss in wilder Hast dorthin eilen. (9:57)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:56",
    "verses": [
      "9:56"
    ],
    "text": "<p>Die wahre Zugehörigkeit kommt nur durch den Glauben zustande. Der Qur’<em>ān</em> beschreibt den ängstlichen Zustand der Heuchler auf (vgl. 4:142; 9:67; 29:10-11 und die Anmerkungen dazu; ferner den Titel: <strong>\"Die Brüderlichkeit im Islam\"</strong>, Islamische Bibliothek). Unter ihnen sind jene, die dir wegen der Almosen Vorwürfe machen. Erhalten sie welche, so sind sie zufrieden; erhalten sie aber keine, siehe, dann sind sie verdrossen. (9:58) Wären sie mit dem zufrieden gewesen, was <em>Allāh</em> und Sein Gesandter ihnen gegeben hatten, und hätten sie nur gesagt: ”Wir lassen uns an <em>Allāh</em> genügen! <em>Allāh</em> wird uns aus Seiner Fülle geben und ebenso Sein Gesandter. Zu <em>Allāh</em> wollen wir uns als Bittende begeben!“ (9:59)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:57",
    "verses": [
      "9:57"
    ],
    "text": "<p>Die wahre Zugehörigkeit kommt nur durch den Glauben zustande. Der Qur’<em>ān</em> beschreibt den ängstlichen Zustand der Heuchler auf (vgl. 4:142; 9:67; 29:10-11 und die Anmerkungen dazu; ferner den Titel: <strong>\"Die Brüderlichkeit im Islam\"</strong>, Islamische Bibliothek). Unter ihnen sind jene, die dir wegen der Almosen Vorwürfe machen. Erhalten sie welche, so sind sie zufrieden; erhalten sie aber keine, siehe, dann sind sie verdrossen. (9:58) Wären sie mit dem zufrieden gewesen, was <em>Allāh</em> und Sein Gesandter ihnen gegeben hatten, und hätten sie nur gesagt: ”Wir lassen uns an <em>Allāh</em> genügen! <em>Allāh</em> wird uns aus Seiner Fülle geben und ebenso Sein Gesandter. Zu <em>Allāh</em> wollen wir uns als Bittende begeben!“ (9:59)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:58",
    "verses": [
      "9:58"
    ],
    "text": "<p>Die Heuchler von <em>Al-Madīna</em> fühlten sich übergangen, wenn die Spenden ausgeteilt wurden, und warfen dem Propheten (a.s.s.) vor, bei der Verteilung ungerecht vorzugehen. Dies geschah, als in der muslimischen Gemeinschaft in <em>Al-Madīna</em> <em>Zakāh</em> als Pflicht eingeführt wurde und auf diese Weise große Beträge durch die Hände einer einzelnen Person - des Propheten - flossen. Ihre Gier konnte nicht gestillt werden; denn vom Propheten, der <em>Zakāh-Gelder</em> für sich selbst und seine Familienangehörigen als unerlaubt erklärt hatte, konnte nicht erwartet werden, dass er sie anderweitig Personen zukommen ließ, denen diese nicht zustehen. Sie hätten lieber mit dem zufrieden sein sollen, was der Prophet ihnen von der Kriegsbeute zuteilte, und mit dem, was sie durch <em>Allāhs</em> Barmherzigkeit auf ehrliche Weise erwarben.  (Über <em>Zakāh</em> vgl. 2:43 und den Titel: <strong>\"Handbuch der <em>Zakāh</em> und der islamischen Wirtschaftslehre\"</strong>, Islamische Bibliothek; vgl. ferner 9:79). Wahrlich, die Almosen sind nur für die Armen und Bedürftigen und für die mit der Verwaltung (der Almosen) Beauftragten und für die, deren Herzen gewonnen werden sollen, und für die (Befreiung von) Sklaven und für die Schuldner, und für die Sache <em>Allāhs</em> und für den Sohn des Weges; (dies ist) eine Vorschrift von <em>Allāh</em>. Und <em>Allāh</em> ist Allwissend, Allweise. (9:60)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:59",
    "verses": [
      "9:59"
    ],
    "text": "<p>Die Heuchler von <em>Al-Madīna</em> fühlten sich übergangen, wenn die Spenden ausgeteilt wurden, und warfen dem Propheten (a.s.s.) vor, bei der Verteilung ungerecht vorzugehen. Dies geschah, als in der muslimischen Gemeinschaft in <em>Al-Madīna</em> <em>Zakāh</em> als Pflicht eingeführt wurde und auf diese Weise große Beträge durch die Hände einer einzelnen Person - des Propheten - flossen. Ihre Gier konnte nicht gestillt werden; denn vom Propheten, der <em>Zakāh-Gelder</em> für sich selbst und seine Familienangehörigen als unerlaubt erklärt hatte, konnte nicht erwartet werden, dass er sie anderweitig Personen zukommen ließ, denen diese nicht zustehen. Sie hätten lieber mit dem zufrieden sein sollen, was der Prophet ihnen von der Kriegsbeute zuteilte, und mit dem, was sie durch <em>Allāhs</em> Barmherzigkeit auf ehrliche Weise erwarben.  (Über <em>Zakāh</em> vgl. 2:43 und den Titel: <strong>\"Handbuch der <em>Zakāh</em> und der islamischen Wirtschaftslehre\"</strong>, Islamische Bibliothek; vgl. ferner 9:79). Wahrlich, die Almosen sind nur für die Armen und Bedürftigen und für die mit der Verwaltung (der Almosen) Beauftragten und für die, deren Herzen gewonnen werden sollen, und für die (Befreiung von) Sklaven und für die Schuldner, und für die Sache <em>Allāhs</em> und für den Sohn des Weges; (dies ist) eine Vorschrift von <em>Allāh</em>. Und <em>Allāh</em> ist Allwissend, Allweise. (9:60)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:60",
    "verses": [
      "9:60"
    ],
    "text": "<p>Über die <em>Zakāh</em> und deren Verteilung an die Empfänger vgl. den Titel: <strong>\"Handbuch der <em>Zakāh</em> und der islamischen Wirtschaftslehre\"</strong>, Islamische Bibliothek; ferner 2:43; 9:58-59; 24:32:34 und die Anmerkung dazu). Und unter ihnen sind jene, die den Propheten kränken und sagen: ”Er hört (auf alles).“ Sprich: ”Er hört für euch nur auf das Gute: Er glaubt an <em>Allāh</em> und vertraut den Gläubigen und erweist denen unter euch Barmherzigkeit, die gläubig sind.“ Und denen, die den Gesandten <em>Allāhs</em> kränken, wird eine schmerzliche Strafe zuteil sein. (9:61)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:61",
    "verses": [
      "9:61"
    ],
    "text": "<p>Zu den Heuchlern gehörte auch Nabtal Ibn Al-Ḥāriṯ. Über ihn soll der Prophet, <em>Allāhs</em> Segen und Friede auf ihm, gesagt haben: ”Wer den Teufel sehen möchte, der schaue sich Nabtal an!“ (<em>Tafsīr</em> <em>Al-Quṭubyy</em>, Bd. 5, S. 3031.) Nabtal war von kräftiger Statur und tiefschwarzer Hautfarbe, hatte langes wehendes Haar, rotunterlaufene Augen und dunkelrote Wangen. Er pflegte zum Propheten zu kommen, mit ihm zu reden und ihm zuzuhören und nachher seine Worte den Heuchlern weiterzuerzählen. Er war es, der sagte: ”<em>Muḥammad</em> hört auf alles. Jedem, der ihm etwas erzählt, glaubt er.“ Über ihn offenbarte <em>Allāh</em> diesen Qur’<em>ān-Vers</em> (vgl. unten 9:74). Sie schwören euch bei <em>Allāh</em>, um euch zufriedenzustellen; jedoch <em>Allāhs</em> und Seines Gesandten Würde geziemt es mehr, Ihm zu gefallen, wenn sie gläubig sind. (9:62) Wissen sie denn nicht, dass für den, der <em>Allāh</em> und Seinem Gesandten zuwiderhandelt, das Feuer der <em>Ǧahannam</em> bestimmt ist? Darin wird er auf ewig bleiben; das ist die große Demütigung. (9:63)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:62",
    "verses": [
      "9:62"
    ],
    "text": "<p>Hier handelt es sich nicht um eine Nebeneinanderstellung <em>Allāhs</em> und Seines Gesandten (vgl. 3:31; 4:80 und die Anmerkung dazu). Die Heuchler fürchten, es könnte gegen sie eine Sura herabgesandt werden, die ihnen ankündigt, was in ihren Herzen ist. Sprich: ”Spottet nur! <em>Allāh</em> wird alles ans Licht bringen, wovor ihr euch fürchtet.“ (9:64)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:63",
    "verses": [
      "9:63"
    ],
    "text": "<p>Hier handelt es sich nicht um eine Nebeneinanderstellung <em>Allāhs</em> und Seines Gesandten (vgl. 3:31; 4:80 und die Anmerkung dazu). Die Heuchler fürchten, es könnte gegen sie eine Sura herabgesandt werden, die ihnen ankündigt, was in ihren Herzen ist. Sprich: ”Spottet nur! <em>Allāh</em> wird alles ans Licht bringen, wovor ihr euch fürchtet.“ (9:64)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:64",
    "verses": [
      "9:64"
    ],
    "text": "<p>Obwohl die Heuchler nicht an den Propheten <em>Muḥammad</em> als den <strong>\"Gesandten <em>Allāhs</em>\"</strong> glaubten, waren sie doch durch ihre Erfahrung mit ihm überzeugt, dass er über ungewöhnliche Natur verfügte, durch die er ihre Geheimnisse in Erfahrung bringen könnte. Und wenn du sie fragst, so werden sie gewiss sagen: ”Wir plauderten nur und scherzten.“ Sprich: ”Galt euer Spott etwa <em>Allāh</em> und Seinen Zeichen und Seinem Gesandten?“ (9:65) Versucht euch nicht zu entschuldigen. Ihr seid ungläubig geworden, nachdem ihr geglaubt habt. Wenn Wir einem Teil von euch vergeben, so bestrafen (Wir) den anderen Teil deshalb, weil sie Sünder waren. (9:66)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:65",
    "verses": [
      "9:65"
    ],
    "text": "<p>Während des <em>Tabūk-Feldzugs</em> sprachen einige der Heuchler verächtlich vom Propheten (a.s.s.). Von ihm zur Rede gestellt erklärten sie, gar nicht von ihm und seinen Gefährten gesprochen, sondern sich nur mit belanglosem Gerede die Zeit getrieben zu haben. Der Satz in 9:66 bringt die qur’<em>ānische</em> Lehre zum Ausdruck, dass <em>Allāh</em>  bei Seinem endgültigen Urteil alles in Betracht zieht, was sich in den Herzen der Frevler gehegt hat. Maßgebend ist jedoch die Aufrichtigkeit des Herzens. Die Heuchler und Heuchlerinnen gehören zueinander. Sie gebieten das Böse und verbieten das Gute; und ihre Hände bleiben geschlossen. Sie haben <em>Allāh</em> vergessen, und so hat Er sie vergessen. Wahrlich, die Heuchler sind wahre Frevler. (9:67) <em>Allāh</em> hat den Heuchlern und Heuchlerinnen und den Ungläubigen das Feuer der <em>Ǧahannam</em> versprochen; darin werden sie auf ewig bleiben. Das wird genug für sie sein. Und <em>Allāh</em> hat sie verflucht, und ihnen wird eine dauernde Strafe zuteil sein (9:68),</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:66",
    "verses": [
      "9:66"
    ],
    "text": "<p>Während des <em>Tabūk-Feldzugs</em> sprachen einige der Heuchler verächtlich vom Propheten (a.s.s.). Von ihm zur Rede gestellt erklärten sie, gar nicht von ihm und seinen Gefährten gesprochen, sondern sich nur mit belanglosem Gerede die Zeit getrieben zu haben. Der Satz in 9:66 bringt die qur’<em>ānische</em> Lehre zum Ausdruck, dass <em>Allāh</em>  bei Seinem endgültigen Urteil alles in Betracht zieht, was sich in den Herzen der Frevler gehegt hat. Maßgebend ist jedoch die Aufrichtigkeit des Herzens. Die Heuchler und Heuchlerinnen gehören zueinander. Sie gebieten das Böse und verbieten das Gute; und ihre Hände bleiben geschlossen. Sie haben <em>Allāh</em> vergessen, und so hat Er sie vergessen. Wahrlich, die Heuchler sind wahre Frevler. (9:67) <em>Allāh</em> hat den Heuchlern und Heuchlerinnen und den Ungläubigen das Feuer der <em>Ǧahannam</em> versprochen; darin werden sie auf ewig bleiben. Das wird genug für sie sein. Und <em>Allāh</em> hat sie verflucht, und ihnen wird eine dauernde Strafe zuteil sein (9:68),</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:67",
    "verses": [
      "9:67"
    ],
    "text": "<p>Der Vers 9:67 beschreibt zunächst die Charakteristik der Heuchler beider Geschlechter. Diese Beschreibung ist unabhängig von den historischen Hintergründen der Offenbarung und hat Gültigkeit zu allen Orten und Zeiten. Der wahre Muslim ist verpflichtet, das Gute zu gebieten und das Üble zu verbieten (vgl. 3:104, 110, 114; 9:71, 112; 22:41). Bei den Heuchlern ist das Gegenteil. <strong>\"... ihre Hände bleiben geschlossen\"</strong> ist ein Ausdruck dafür, dass sie mit ihrem Reichtum geizen. Der Ausdruck <strong>\"... und so hat Er sie vergessen\"</strong> bedeutet nur im sprachlichen Sinne, dass Er sie verlässt und ihnen Seine Barmherzigkeit und Seinen göttlichen Schutz entzieht. In Wirklichkeit vergisst <em>Allāh</em> nichts in Seiner Schöpfung (20:52) - auch nicht Seine Feinde; denn Er hat für sie das Höllenfeuer als Herberge vorbereitet (s.u. 9:73; vgl. ferner 7:51; 9:56-57). wie jenen, die vor euch waren. Sie waren mächtiger als ihr an Kraft und reicher an Gut und Kindern. Sie erfreuten sich ihres Loses; auch ihr habt euch eures Loses erfreut, gerade so wie jene vor euch sich ihres Loses erfreuten. Und ihr ergötztet euch an müßiger Rede, wie jene sich an müßiger Rede ergötzten. Ihre Werke sollen ihnen nichts fruchten, weder in dieser Welt noch im Jenseits. Und sie sind die Verlierer. (9:69)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:68",
    "verses": [
      "9:68"
    ],
    "text": "<p>Der Vers 9:67 beschreibt zunächst die Charakteristik der Heuchler beider Geschlechter. Diese Beschreibung ist unabhängig von den historischen Hintergründen der Offenbarung und hat Gültigkeit zu allen Orten und Zeiten. Der wahre Muslim ist verpflichtet, das Gute zu gebieten und das Üble zu verbieten (vgl. 3:104, 110, 114; 9:71, 112; 22:41). Bei den Heuchlern ist das Gegenteil. <strong>\"... ihre Hände bleiben geschlossen\"</strong> ist ein Ausdruck dafür, dass sie mit ihrem Reichtum geizen. Der Ausdruck <strong>\"... und so hat Er sie vergessen\"</strong> bedeutet nur im sprachlichen Sinne, dass Er sie verlässt und ihnen Seine Barmherzigkeit und Seinen göttlichen Schutz entzieht. In Wirklichkeit vergisst <em>Allāh</em> nichts in Seiner Schöpfung (20:52) - auch nicht Seine Feinde; denn Er hat für sie das Höllenfeuer als Herberge vorbereitet (s.u. 9:73; vgl. ferner 7:51; 9:56-57). wie jenen, die vor euch waren. Sie waren mächtiger als ihr an Kraft und reicher an Gut und Kindern. Sie erfreuten sich ihres Loses; auch ihr habt euch eures Loses erfreut, gerade so wie jene vor euch sich ihres Loses erfreuten. Und ihr ergötztet euch an müßiger Rede, wie jene sich an müßiger Rede ergötzten. Ihre Werke sollen ihnen nichts fruchten, weder in dieser Welt noch im Jenseits. Und sie sind die Verlierer. (9:69)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:69",
    "verses": [
      "9:69"
    ],
    "text": "<p>Dieser Vers ist die Fortsetzung des vorangegangenen Verses (vgl. die Anmerkung dazu) und stellt mit dem darauffolgenden Vers 9:70 eine Ermahnung dar. Hat sie nicht die Kunde von denen erreicht, die vor ihnen waren - vom Volk Noahs, von ‘<em>Ād</em> und Ṯamūd und vom Volk Abrahams und von den Bewohnern Madyans und von den (beiden) zusammengestürzten Städten? Ihre Gesandten kamen mit deutlichen Zeichen zu ihnen. <em>Allāh</em> wollte ihnen also kein Unrecht tun, doch sie taten sich selber Unrecht. (9:70)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:70",
    "verses": [
      "9:70"
    ],
    "text": "<p>vgl. oben die Anmerkung zu 9:69; ferner 7:59-64 (die Geschichte von Noah); 7:65-72 (die Geschichte von ‘<em>Ād</em>); 7:73-79 (die Geschichte von Ṯamūd); 6:74-82 (die Geschichte von Abraham); 7:85-93 (die Geschichte von den Madyan); 7:80-85 (die Geschichte von Lot und den zusammengestürzten Städten). Und die gläubigen Männer und die gläubigen Frauen sind einer des anderen Beschützer: Sie gebieten das Gute und verbieten das Böse und verrichten das Gebet und entrichten die <em>Zakāh</em> und gehorchen <em>Allāh</em> und Seinem Gesandten. Sie sind es, derer <em>Allāh</em> Sich erbarmen wird. Wahrlich, <em>Allāh</em> ist Erhaben, Allweise. (9:71)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:71",
    "verses": [
      "9:71"
    ],
    "text": "<p>vgl. oben 9:67-68 und die Anmerkung dazu. Zu <em>Zakāh</em> vgl. ferner 2:43, die Anmerkung dazu und den Titel: <strong>\"Handbuch der <em>Zakāh</em> und der islamischen Wirtschaftslehre\"</strong>, Islamische Bibliothek). <em>Allāh</em> hat den gläubigen Männern und den gläubigen Frauen verheißen, immerdar in Gärten zu verweilen, die von Bächen durchflossen werden, und (Er hat ihnen) herrliche Wohnstätten in den Gärten von Eden (verheißen). <em>Allāhs</em> Wohlgefallen aber ist noch größer. Das ist der gewaltige Gewinn. (9:72)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:72",
    "verses": [
      "9:72"
    ],
    "text": "<p>Dieser Vers betont die Gleichberechtigung und die Gleichwertigkeit von Mann und Frau, die von <em>Allāh</em>  mit dem gleichen Lohn ausgezeichnet werden (vgl. 16:30-32, die Anmerkung dazu und den Titel: <strong>\"Die Brüderlichkeit im Islam\"</strong>, Islamische Bibliothek). O Prophet, kämpfe gegen die Ungläubigen und die Heuchler. Und sei streng mit ihnen. Ihre Herberge ist <em>Ǧahannam</em>, und schlimm ist das Ende. (9:73) Sie schwören bei <em>Allāh</em>, dass sie nichts gesagt hätten, doch sie führten unzweifelhaft lästerliche Rede, und sie fielen in den Unglauben zurück, nachdem sie den Islam angenommen hatten. Sie begehrten das, was sie nicht erreichen konnten. Und sie nährten nur darum Hass, weil <em>Allāh</em> und Sein Gesandter sie in Seiner Huld reich gemacht hatten. Wenn sie nun bereuen, so wird es besser für sie sein; wenden sie sich jedoch (vom Glauben) ab, so wird <em>Allāh</em> sie in dieser Welt und im Jenseits mit schmerzlicher Strafe bestrafen, und sie haben auf Erden weder Freund noch Helfer. (9:74)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:73",
    "verses": [
      "9:73"
    ],
    "text": "<p>Bis zu jenem Zeitpunkt der Offenbarung hatten die Muslime das Verhalten der Heuchler geduldet, einmal deswegen, weil die Gemeinschaft noch nicht stark genug war, sich auf innere Konflikte einlassen zu können, und zum anderen, um denjenigen eine Gelegenheit einzuräumen, die mit Zweifeln und Misstrauen zu kämpfen hatten. Nach dem <em>Tabūk-Feldzug</em> war es an der Zeit, diese Haltung zu ändern. Ganz Arabien hatte sich dem Islam angeschlossen, und eine erbitterte Auseinandersetzung mit äußeren Gegnern stand bevor. Deswegen war es notwendig, dass innere Feinde unschädlich gemacht wurden, damit sie nicht mit den äußeren Feinden eine Verbindung eingingen und so die Muslime gefährdeten. Zu beachten ist, dass dieser Vers die Muslime nicht auffordert, mit Waffengewalt gegen die Heuchler vorzugehen. Er bedeutet lediglich, dass die bisherige Politik der Toleranz ihnen gegenüber beendet sein sollte und sie nicht mehr als Teil der muslimischen Gemeinschaft anzusehen waren oder das Recht haben, auf ihre politischen Entscheidungen einzuwirken.  (vgl. unten 9:123).</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:74",
    "verses": [
      "9:74"
    ],
    "text": "<p>Zu den Heuchlern aus den Stämmen Al-Aus und Al-Ḫazraǧ gehörte <em>Ǧulās</em> Ibn Suwaid; er war es, der einmal über den Propheten sagte: ”Wenn dieser Mann die Wahrheit spricht und wir ihm alles glauben, sind wir schlimmer als die Esel.“ ‘Umair Ibn Sa‘d war entschlossen, den Propheten, <em>Allāhs</em> Segen und Friede auf ihm, über diese Äußerung zu benachrichtigen, ohwohl er selbst zu dem <em>Ǧulās</em> gehörte. Bevor er Zum Propheten ging, hatte er <em>Ǧulās</em> erklärt: ”Von allen Menschen bist du mir der liebste, du hast dich mir gegenüber am großzügigsten gezeigt, und dir wünschte ich es am allerwenigsten, dass dich etwas Unangenehmes trifft. Wenn ich aber nun erzähle, was du gesagt hast, werde ich Schande über dich bringen. Schweige ich davon, wird mir mein Glaube verlorengehen. Da fällt mir ersteres noch leichter als letzteres.“ Mit diesen Worten ging ‘Umair zum Propheten, <em>Allāhs</em> Segen und Friede auf ihm, und erzählte ihm, was <em>Ǧulās</em> gesagt hatte. Dieser schwor dann dem Propheten bei <em>Allāh</em>, dass ‘Umair ihn verleumdet und er dergleichen nie geäußert habe. Darauf offenbarte <em>Allāh</em> den Qur’<em>ān-Vers</em>. Man behauptet, <em>Ǧulās</em> habe später aufrichtig bereut und sei als guter Muslim bekannt geworden (vgl. 9:61; 48:26). Und unter ihnen sind so manche, die <em>Allāh</em> versprachen: ”Wenn Er uns aus Seiner Fülle gibt, dann wollen wir bestimmt Almosen geben und rechtschaffen sein.“ (9:75) Doch als Er ihnen dann aus Seiner Fülle gab, geizten sie damit und wandten sich in Abneigung ab. (9:76) Zur Vergeltung pflanzte Er Heuchelei in ihre Herzen. (Sie währt) bis zu dem Tage, an dem sie Ihm begegnen werden, weil sie <em>Allāh</em> nicht gehalten haben, was sie Ihm versprochen hatten, und weil sie gelogen hatten. (9:77) Wussten sie denn nicht, dass <em>Allāh</em> ihre Geheimnisse und ihre vertraulichen Beratungen kennt, und dass <em>Allāh</em> der Kenner des Verborgenen ist? (9:78)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:75",
    "verses": [
      "9:75"
    ],
    "text": "<p>Hier ist ein Beispiel für die Undankbarkeit und das typische Verhalten der Heuchler, das von Lügen und Nicht-Einhalten von Versprechen geprägt ist (vgl. oben 9:74 und die Anmerkung dazu). Diejenigen, die jene Gläubigen schelten, die freiwillig Almosen geben, wie auch jene, die nichts (zu geben) finden als ihre eigene Leistung, und sie deswegen verhöhnen, denen wird <em>Allāh</em> ihren Hohn vergelten, und ihnen wird eine schmerzliche Strafe zuteil sein. (9:79)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:76",
    "verses": [
      "9:76"
    ],
    "text": "<p>Hier ist ein Beispiel für die Undankbarkeit und das typische Verhalten der Heuchler, das von Lügen und Nicht-Einhalten von Versprechen geprägt ist (vgl. oben 9:74 und die Anmerkung dazu). Diejenigen, die jene Gläubigen schelten, die freiwillig Almosen geben, wie auch jene, die nichts (zu geben) finden als ihre eigene Leistung, und sie deswegen verhöhnen, denen wird <em>Allāh</em> ihren Hohn vergelten, und ihnen wird eine schmerzliche Strafe zuteil sein. (9:79)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:77",
    "verses": [
      "9:77"
    ],
    "text": "<p>Hier ist ein Beispiel für die Undankbarkeit und das typische Verhalten der Heuchler, das von Lügen und Nicht-Einhalten von Versprechen geprägt ist (vgl. oben 9:74 und die Anmerkung dazu). Diejenigen, die jene Gläubigen schelten, die freiwillig Almosen geben, wie auch jene, die nichts (zu geben) finden als ihre eigene Leistung, und sie deswegen verhöhnen, denen wird <em>Allāh</em> ihren Hohn vergelten, und ihnen wird eine schmerzliche Strafe zuteil sein. (9:79)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:78",
    "verses": [
      "9:78"
    ],
    "text": "<p>Hier ist ein Beispiel für die Undankbarkeit und das typische Verhalten der Heuchler, das von Lügen und Nicht-Einhalten von Versprechen geprägt ist (vgl. oben 9:74 und die Anmerkung dazu). Diejenigen, die jene Gläubigen schelten, die freiwillig Almosen geben, wie auch jene, die nichts (zu geben) finden als ihre eigene Leistung, und sie deswegen verhöhnen, denen wird <em>Allāh</em> ihren Hohn vergelten, und ihnen wird eine schmerzliche Strafe zuteil sein. (9:79)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:79",
    "verses": [
      "9:79"
    ],
    "text": "<p><em>Abū</em> Mas‘<em>ūd</em> berichtete, wie die Heuchler von <em>Al-Madīna</em> die Spenden der Gläubigen für <em>Allāhs</em> Sache lächerlich machten: ”Wenn jemand eine reichliche Spende brachte, dann sagten sie: »Er will nur gesehen und von den Leuten gelobt werden.« Und wenn jemand eine geringfügige Spende brachte (beispielsweise ein paar Datteln oder eine Handvoll Weizen), dann sagten sie: »<em>Allāh</em> braucht eine solche Spende nicht.«“ (vgl. oben 9:58). Ob du für sie um Verzeihung bittest oder nicht um Verzeihung für sie bittest, oder ob du siebzigmal für sie um Verzeihung bittest, <em>Allāh</em> wird ihnen niemals verzeihen. Deshalb, weil sie nicht an <em>Allāh</em> und Seinen Gesandten glaubten. Und <em>Allāh</em> weist den frevelhaften Leuten nicht den Weg. (9:80)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:80",
    "verses": [
      "9:80"
    ],
    "text": "<p>Der Prophet (a.s.s.) war von Natur aus mildherzig und bereit zu vergeben. Er betete sogar für seine Feinde um Rechtleitung. Aber in einem solchen Fall macht ihre ablehnende Haltung sein Gebet wirkungslos. Die Zahl siebzig soll hier auf die Reichlichkeit seiner Fürbitte hinweisen, nicht auf eine festgesetzte Zahl. Der Vers stellt eine furchtbare Warnung für alle dar, die sich <em>Allāhs</em> Sache in den Weg stellen. Jene, die zurückgelassen worden waren, freuten sich ihres Daheimbleibens hinter dem (Rücken des) Gesandten <em>Allāhs</em> und waren nicht geneigt, mit ihrem Gut und mit ihrem Blut für <em>Allāhs</em> Sache zu kämpfen. Sie sagten: ”Zieht doch nicht in der Hitze aus!“ Sprich: ”Das Feuer der <em>Ǧahannam</em> ist von stärkerer Hitze.“ Wenn sie doch nur begreifen könnten! (9:81) Sie sollten wenig lachen und viel weinen über das, was sie sich erworben haben. (9:82)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:81",
    "verses": [
      "9:81"
    ],
    "text": "<p>82: vgl. die Anmerkung zu 9:49 Und wenn <em>Allāh</em> dich zu einer Gruppe von ihnen heimkehren lässt und sie dich um Erlaubnis bitten, auszuziehen, dann sprich: ”Nie sollt ihr mit mir ausziehen und nie einen Feind an meiner Seite bekämpfen. Es gefiel euch, das erste Mal daheim sitzen zu bleiben, so sitzt nun (wieder) bei denen, die zurückbleiben.“ (9:83)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:82",
    "verses": [
      "9:82"
    ],
    "text": "<p>Feuer der <em>Ǧahannam</em> ist von stärkerer Hitze.“ Wenn sie doch nur begreifen könnten! (9:81) Sie sollten wenig lachen und viel weinen über das, was sie sich erworben haben. (9:82) 9:81-82: vgl. die Anmerkung zu 9:49 Und wenn <em>Allāh</em> dich zu einer Gruppe von ihnen heimkehren lässt und sie dich um Erlaubnis</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:83",
    "verses": [
      "9:83"
    ],
    "text": "<p>In Bezug auf das oben geschilderte Verhalten der Heuchler während des <em>Tabūk-Feldzuges</em> des Propheten (a.s.s.) gibt dieser Vers die treffliche Antwort des Erhabenen Schöpfers an diejenigen, die zurückblieben und sich in die Reihen von Frauen, Kindern, Alten und Behinderten gestellt haben. Und bete nie für einen von ihnen, der stirbt, noch stehe an seinem Grab; (denn) sie glaubten nicht an <em>Allāh</em> und an Seinen Gesandten, und sie starben als Frevler. (9:84)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:84",
    "verses": [
      "9:84"
    ],
    "text": "<p>Als ‘<em>Abdullāh</em> Ibn Ubayy, der lebenslange Gegner des Propheten (a.s.s.) und Führer der Heuchler von <em>Al-Madīna</em>, auf seinem Sterbebett lag, schickte seinen Sohn zum Propheten mit der Bitte um sein Hemd, in dem er sich begraben lassen wollte, und dass der Prophet nach seinem Tode für ihn beten solle. Der Prophet verstand diese Bitte als ein Zeichen der Reue und Umkehr, schickte ihm das Hemd und leitete später das Totengebet. Als ‘Umar Ibn Al-Ḫaṭṭāb (r) energisch gegen diese Mildherzigkeit gegenüber einem Mann protestierte, den alle Gläubigen als <strong>\"Feind <em>Allāhs</em>\"</strong> angesehen hatten, erwiderte der Prophet: ”<em>Allāh</em>  hat mir in dieser Angelegenheit die Wahl gegeben: <strong>\"ob du siebzigmal für sie um Verzeihung bittest\"</strong> (vgl. oben 9:80). Darum werde ich mehr als siebzigmal für ihn beten.“ Da ‘<em>Abdullāh</em> Ibn Ubbayy geraume Zeit nach der Rückkehr des Propheten von <em>Tabūk</em> starb, während dieser Vers im Laufe des Feldzuges offenbart wurde, wird deutlich, dass das hier ausgesprochene Verbot sich auf diejenigen bezieht, die <strong>\"permanent <em>Allāh</em>  und Seinen Gesandten leugneten und in diesem Zustand starben\"</strong>, also auf solche, die nicht bereut haben. Das heißt: <strong>\"Bete niemals in deinem Leben bei dem Begräbnis eines dieser Heuchler und stehe auch nicht an dessen Grab, um für ihn Vergebung zu erbittrn, wie du es mit den Gläubigen machst.\"</strong> Der Vers ist das Endurteil des vorangegangenen Verses 9:83. Wundere dich weder über ihr Gut noch über ihre Kinder. <em>Allāh</em> will sie damit nur in dieser Welt bestrafen, und ihre Seelen sollen verscheiden, während sie noch ungläubig sind. (9:85)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:85",
    "verses": [
      "9:85"
    ],
    "text": "<p>vgl. dazu oben 9:55 und die Anmerkung dazu. Und wenn eine Sura herabgesandt wird (des Inhalts): ”Glaubt an <em>Allāh</em> und kämpft an der Seite Seines Gesandten“, dann bitten dich die Reichen unter ihnen um Erlaubnis und sagen: ”Lass uns bei denen sein, die daheim bleiben.“ (9:86) Sie sind damit zufrieden, bei den Zurückbleibenden zu sein, und ihre Herzen sind versiegelt, so dass sie nichts begreifen. (9:87)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:86",
    "verses": [
      "9:86"
    ],
    "text": "<p>Wenn eine Offenbarung über den Kampf verkündet wurde, eilten die Reichen zum Propheten (a.s.s.), um sich zu entschuldigen und von der Beteiligung am Kampf zurückzuziehen; sie waren zufrieden damit, mit Alten, Frauen, Kindern und Schwerbehinderten daheimzubeliben (vgl. 2:7; 3:178; 8:28, 64-66; 9:55; 47:20 und die Anmerkungen dazu). Jedoch der Gesandte und die Gläubigen mit ihm, die mit ihrem Gut und mit ihrem Blut kämpfen, sind es, denen Gutes zuteil werden soll; und sie sind es, die Erfolg haben werden.</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:87",
    "verses": [
      "9:87"
    ],
    "text": "<p>Wenn eine Offenbarung über den Kampf verkündet wurde, eilten die Reichen zum Propheten (a.s.s.), um sich zu entschuldigen und von der Beteiligung am Kampf zurückzuziehen; sie waren zufrieden damit, mit Alten, Frauen, Kindern und Schwerbehinderten daheimzubeliben (vgl. 2:7; 3:178; 8:28, 64-66; 9:55; 47:20 und die Anmerkungen dazu). Jedoch der Gesandte und die Gläubigen mit ihm, die mit ihrem Gut und mit ihrem Blut kämpfen, sind es, denen Gutes zuteil werden soll; und sie sind es, die Erfolg haben werden.</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:88",
    "verses": [
      "9:88"
    ],
    "text": "<p>Das Gute besteht darin, dass die Gläubigen im Diesseits Ehre und hohes Ansehen in der Gesellschaft, und im Jenseits Lohn und <em>Allāhs</em> Wohlgefallen gewinnen. Das Gegenteil gilt für die Heuchler und Ungläubigen: Die Erwähnung der Wüstenaraber ist darauf zurückzuführen, dass deren Haltung gegenüber dem Islam für die frühe Geschichte der Muslime von außerordentlich großer Bedeutung war; denn die Botschaft des Propheten (a.s.s.) konnte in Arabien nicht wirklich Fuß fassen, solange nicht die Unterstützung dieser kriegerischen Nomaden und Halbnomaden gesichert war, die den größten Teil der Bevölkerung auf der arabischen Halbinsel bildeten. Als der Prophet (a.s.s.) den <em>Tabūk</em>- Feldzug vorbereitete, waren viele der zum Islam übergetretenen Nomaden bereit, unter seiner Führung in den Kampf zu ziehen und taten dies auch, während andere befürchteten, ihre Abwesenheit vom Lager ihres Stammes könnte heidnische Stämme veranlassen, dieses zu überfallen, und wieder andere wollten sich einfach nicht den Schwierigkeiten eines Feldzuges in ein so weit entferntes Gebiet aussetzen, da sie der Ansicht waren, es habe nicht unmittelbar etwas mit ihren eigenen Interessen zu tun. Dies bezieht sich nicht auf die Heuchler von <em>Al-Madīna</em>, sondern auf diejenigen aus der Wüste, in erster Linie auf die Stämme der Asad und Ġaṭafān, die sich unter dem Vorwand, für Bedürfnisse der Familie Sorge tragen zu müssen, von dem <em>Tabūk-Feldzug</em> freistellen ließen. Die Heuchler hatten nicht nur eine Basis in <em>Al-Madīna</em>, sondern ihre Taktik beeinflusste auch Beduinen in den Dörfern und in der Wüste, die kriegerisch veranlagt waren und einer Aufforderung zum Kampf bereitwillig auch dann gefolgt wären, wenn es nicht um den Glauben gegangen wäre. Einige von ihnen hatten trotz ihres Bekenntnisses zum Islam Bedenken wegen der Schwierigkeiten des Feldzuges und der Aussicht, den gut ausgebildeten Truppen des byzantinischen Großreiches entgegentreten zu müssen. Sie fanden alle möglichen Ausflüchte, während in Wirklichkeit ihr mangelnder Glaube sie außerstande setzte, sich für <em>Allāhs</em> Sache anwerben zu lassen. Einige kamen mit Ausflüchten, andere kamen nicht einmal, sondern blieben einfach zu Hause und ignorierten den Aufruf. (vgl. 9:85, 97-99 und die Anmerkung dazu). Und es kamen solche Wüstenaraber, die Ausreden gebrauchten, um (vom Kampf) ausgenommen zu werden; und jene blieben (daheim), die falsch gegen <em>Allāh</em> und Seinen Gesandten waren. Wahrlich, getroffen von einer schmerzlichen Strafe werden jene unter ihnen sein, die ungläubig sind. (9:90)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:89",
    "verses": [
      "9:89"
    ],
    "text": "<p>Das Gute besteht darin, dass die Gläubigen im Diesseits Ehre und hohes Ansehen in der Gesellschaft, und im Jenseits Lohn und <em>Allāhs</em> Wohlgefallen gewinnen. Das Gegenteil gilt für die Heuchler und Ungläubigen: Die Erwähnung der Wüstenaraber ist darauf zurückzuführen, dass deren Haltung gegenüber dem Islam für die frühe Geschichte der Muslime von außerordentlich großer Bedeutung war; denn die Botschaft des Propheten (a.s.s.) konnte in Arabien nicht wirklich Fuß fassen, solange nicht die Unterstützung dieser kriegerischen Nomaden und Halbnomaden gesichert war, die den größten Teil der Bevölkerung auf der arabischen Halbinsel bildeten. Als der Prophet (a.s.s.) den <em>Tabūk</em>- Feldzug vorbereitete, waren viele der zum Islam übergetretenen Nomaden bereit, unter seiner Führung in den Kampf zu ziehen und taten dies auch, während andere befürchteten, ihre Abwesenheit vom Lager ihres Stammes könnte heidnische Stämme veranlassen, dieses zu überfallen, und wieder andere wollten sich einfach nicht den Schwierigkeiten eines Feldzuges in ein so weit entferntes Gebiet aussetzen, da sie der Ansicht waren, es habe nicht unmittelbar etwas mit ihren eigenen Interessen zu tun. Dies bezieht sich nicht auf die Heuchler von <em>Al-Madīna</em>, sondern auf diejenigen aus der Wüste, in erster Linie auf die Stämme der Asad und Ġaṭafān, die sich unter dem Vorwand, für Bedürfnisse der Familie Sorge tragen zu müssen, von dem <em>Tabūk-Feldzug</em> freistellen ließen. Die Heuchler hatten nicht nur eine Basis in <em>Al-Madīna</em>, sondern ihre Taktik beeinflusste auch Beduinen in den Dörfern und in der Wüste, die kriegerisch veranlagt waren und einer Aufforderung zum Kampf bereitwillig auch dann gefolgt wären, wenn es nicht um den Glauben gegangen wäre. Einige von ihnen hatten trotz ihres Bekenntnisses zum Islam Bedenken wegen der Schwierigkeiten des Feldzuges und der Aussicht, den gut ausgebildeten Truppen des byzantinischen Großreiches entgegentreten zu müssen. Sie fanden alle möglichen Ausflüchte, während in Wirklichkeit ihr mangelnder Glaube sie außerstande setzte, sich für <em>Allāhs</em> Sache anwerben zu lassen. Einige kamen mit Ausflüchten, andere kamen nicht einmal, sondern blieben einfach zu Hause und ignorierten den Aufruf. (vgl. 9:85, 97-99 und die Anmerkung dazu). Und es kamen solche Wüstenaraber, die Ausreden gebrauchten, um (vom Kampf) ausgenommen zu werden; und jene blieben (daheim), die falsch gegen <em>Allāh</em> und Seinen Gesandten waren. Wahrlich, getroffen von einer schmerzlichen Strafe werden jene unter ihnen sein, die ungläubig sind. (9:90)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:90",
    "verses": [
      "9:90"
    ],
    "text": "<p>vgl. oben die Anmerkung zu 9:88-91. Kein Tadel trifft die Schwachen und die Kranken und diejenigen, die nichts zum Ausgeben finden, wenn sie nur gegen <em>Allāh</em> und Seinen Gesandten aufrichtig sind. Kein Vorwurf trifft jene, die Gutes tun - und <em>Allāh</em> ist Allverzeihend, Barmherzig. (9:91) Noch (trifft) jene (ein Tadel), die zu dir kamen, damit du ihnen die Möglichkeit zu reiten verschafftest, und (zu denen) du sagtest: ”Ich kann nichts finden, womit ich euch beritten machen könnte.“ Da kehrten sie um, während ihre Augen vor Tränen überflossen aus Kummer darüber, dass sie nichts fanden, was sie hätten ausgeben können. (9:92) Ein Vorwurf trifft nur jene, die dich um Erlaubnis bitten, obwohl sie reich sind. Sie sind damit zufrieden, bei den Zurückbleibenden zu sein. <em>Allāh</em> hat ein Siegel auf ihre Herzen gelegt, so dass sie kein Wissen haben. (9:93)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:91",
    "verses": [
      "9:91"
    ],
    "text": "<p>Zur Zeit des Propheten (a.s.s.) gab es keine regulären Truppen und Ausrüstungen für die Kriegsführung. Er war auf die Hilfe <em>Allāhs</em> und die Beteiligung der Gläubigen mit ihrem eigenen Potential an Reittieren, Waffen und Gütern angewiesen. Die Mittellosen, die weder über Transportmittel (Pferde, Maultiere, Kamele), noch über Ausrüstungen und Reiseprovianten verfügten, haben den berechtigten Wunsch, sich für die ehrenvolle Beteiligung am Kampf zu melden. Einige von den <em>Al-Anṣār</em> in <em>Al-Madīna</em> kamen zum Propheten (a.s.s.) und baten mindestens um Schuhe für den weiten Marschweg, den sie nicht barfuß zurücklegen könnten. Der Prophet (a.s.s.) entschuldigte sich, dass er keiene Möglichkeit dazu hatte, ihrem Wunsch zu entsprechen. <strong>\"Da kehrten sie um, während ihre Augen vor Tränen überflossen aus Kummer darüber, dass sie nichts fanden, was sie hätten ausgeben können.\"</strong> (vgl. oben 9:86-87). Sie werden euch Entschuldigungen vorbringen, wenn ihr zu ihnen zurückkehrt. Sprich: ”Bringt keine Entschuldigungen vor; wir glauben euch doch nicht. <em>Allāh</em> hat uns schon über eure Angelegenheit belehrt. <em>Allāh</em> und Sein Gesandter werden auf euer Tun schauen; dann werdet ihr zum Kenner des Verborgenen und des Offenbaren zurückgebracht werden, und Er wird euch alles verkünden, was ihr zu tun pflegtet.“ (9:94) Sie werden euch bei <em>Allāh</em> beschwören, wenn ihr zu ihnen zurückkehrt, dass ihr sie sich selbst überlassen sollt. Überlasst sie also sich selbst. Sie sind eine Plage, und ihre Herberge ist <em>Ǧahannam</em>, als Entgelt für das, was sie sich selbst erwarben. (9:95) Sie werden euch schwören, dass ihr mit ihnen wohl zufrieden sein könntet. Doch wäret ihr auch mit ihnen zufrieden, <em>Allāh</em> würde doch nicht mit einem Volk von Frevlern zufrieden sein. (9:96)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:92",
    "verses": [
      "9:92"
    ],
    "text": "<p>Zur Zeit des Propheten (a.s.s.) gab es keine regulären Truppen und Ausrüstungen für die Kriegsführung. Er war auf die Hilfe <em>Allāhs</em> und die Beteiligung der Gläubigen mit ihrem eigenen Potential an Reittieren, Waffen und Gütern angewiesen. Die Mittellosen, die weder über Transportmittel (Pferde, Maultiere, Kamele), noch über Ausrüstungen und Reiseprovianten verfügten, haben den berechtigten Wunsch, sich für die ehrenvolle Beteiligung am Kampf zu melden. Einige von den <em>Al-Anṣār</em> in <em>Al-Madīna</em> kamen zum Propheten (a.s.s.) und baten mindestens um Schuhe für den weiten Marschweg, den sie nicht barfuß zurücklegen könnten. Der Prophet (a.s.s.) entschuldigte sich, dass er keiene Möglichkeit dazu hatte, ihrem Wunsch zu entsprechen. <strong>\"Da kehrten sie um, während ihre Augen vor Tränen überflossen aus Kummer darüber, dass sie nichts fanden, was sie hätten ausgeben können.\"</strong> (vgl. oben 9:86-87). Sie werden euch Entschuldigungen vorbringen, wenn ihr zu ihnen zurückkehrt. Sprich: ”Bringt keine Entschuldigungen vor; wir glauben euch doch nicht. <em>Allāh</em> hat uns schon über eure Angelegenheit belehrt. <em>Allāh</em> und Sein Gesandter werden auf euer Tun schauen; dann werdet ihr zum Kenner des Verborgenen und des Offenbaren zurückgebracht werden, und Er wird euch alles verkünden, was ihr zu tun pflegtet.“ (9:94) Sie werden euch bei <em>Allāh</em> beschwören, wenn ihr zu ihnen zurückkehrt, dass ihr sie sich selbst überlassen sollt. Überlasst sie also sich selbst. Sie sind eine Plage, und ihre Herberge ist <em>Ǧahannam</em>, als Entgelt für das, was sie sich selbst erwarben. (9:95) Sie werden euch schwören, dass ihr mit ihnen wohl zufrieden sein könntet. Doch wäret ihr auch mit ihnen zufrieden, <em>Allāh</em> würde doch nicht mit einem Volk von Frevlern zufrieden sein. (9:96)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:93",
    "verses": [
      "9:93"
    ],
    "text": "<p>Zur Zeit des Propheten (a.s.s.) gab es keine regulären Truppen und Ausrüstungen für die Kriegsführung. Er war auf die Hilfe <em>Allāhs</em> und die Beteiligung der Gläubigen mit ihrem eigenen Potential an Reittieren, Waffen und Gütern angewiesen. Die Mittellosen, die weder über Transportmittel (Pferde, Maultiere, Kamele), noch über Ausrüstungen und Reiseprovianten verfügten, haben den berechtigten Wunsch, sich für die ehrenvolle Beteiligung am Kampf zu melden. Einige von den <em>Al-Anṣār</em> in <em>Al-Madīna</em> kamen zum Propheten (a.s.s.) und baten mindestens um Schuhe für den weiten Marschweg, den sie nicht barfuß zurücklegen könnten. Der Prophet (a.s.s.) entschuldigte sich, dass er keiene Möglichkeit dazu hatte, ihrem Wunsch zu entsprechen. <strong>\"Da kehrten sie um, während ihre Augen vor Tränen überflossen aus Kummer darüber, dass sie nichts fanden, was sie hätten ausgeben können.\"</strong> (vgl. oben 9:86-87). Sie werden euch Entschuldigungen vorbringen, wenn ihr zu ihnen zurückkehrt. Sprich: ”Bringt keine Entschuldigungen vor; wir glauben euch doch nicht. <em>Allāh</em> hat uns schon über eure Angelegenheit belehrt. <em>Allāh</em> und Sein Gesandter werden auf euer Tun schauen; dann werdet ihr zum Kenner des Verborgenen und des Offenbaren zurückgebracht werden, und Er wird euch alles verkünden, was ihr zu tun pflegtet.“ (9:94) Sie werden euch bei <em>Allāh</em> beschwören, wenn ihr zu ihnen zurückkehrt, dass ihr sie sich selbst überlassen sollt. Überlasst sie also sich selbst. Sie sind eine Plage, und ihre Herberge ist <em>Ǧahannam</em>, als Entgelt für das, was sie sich selbst erwarben. (9:95) Sie werden euch schwören, dass ihr mit ihnen wohl zufrieden sein könntet. Doch wäret ihr auch mit ihnen zufrieden, <em>Allāh</em> würde doch nicht mit einem Volk von Frevlern zufrieden sein. (9:96)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:94",
    "verses": [
      "9:94"
    ],
    "text": "<p>Hier handelt es sich um eine Offenbarung, die dem Propheten (a.s.s.) in <em>Al-Madīna</em> nach seiner Rückkehr von dem <em>Tabūk-Feldzug</em> eingegeben wurde (vgl. dazu den Titel: <strong>\"Ka‘b Ibn Malik\"</strong>, Islamische Bibliothek). Die Wüstenaraber sind am härtesten in Unglauben und Heuchelei und sind eher dazu geneigt, die Schranken nicht anzuerkennen, die <em>Allāh</em> Seinem Gesandten offenbart hat. Und <em>Allāh</em> ist Allwissend, Allweise. (9:97) Und unter den Wüstenarabern sind so manche, die das, was sie spenden, als eine erzwungene Buße ansehen; und sie warten nur auf euer Missgeschick. Allein sie selbst wird ein unheilvolles Missgeschick treffen. Und <em>Allāh</em> ist Allhörend, Allwissend. (9:98) Doch unter den Wüstenarabern sind auch solche, die an <em>Allāh</em> und an den Jüngsten Tag glauben und die das, was sie spenden, als ein Mittel betrachten, sich <em>Allāh</em> zu nähern und die Segnungen des Propheten (zu empfangen). Wahrlich, für sie ist es ein Mittel der Annäherung. <em>Allāh</em> wird sie bald in Seine Barmherzigkeit einführen. Wahrlich, <em>Allāh</em> ist Allvergebend, Barmherzig. (9:99)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:95",
    "verses": [
      "9:95"
    ],
    "text": "<p>Hier handelt es sich um eine Offenbarung, die dem Propheten (a.s.s.) in <em>Al-Madīna</em> nach seiner Rückkehr von dem <em>Tabūk-Feldzug</em> eingegeben wurde (vgl. dazu den Titel: <strong>\"Ka‘b Ibn Malik\"</strong>, Islamische Bibliothek). Die Wüstenaraber sind am härtesten in Unglauben und Heuchelei und sind eher dazu geneigt, die Schranken nicht anzuerkennen, die <em>Allāh</em> Seinem Gesandten offenbart hat. Und <em>Allāh</em> ist Allwissend, Allweise. (9:97) Und unter den Wüstenarabern sind so manche, die das, was sie spenden, als eine erzwungene Buße ansehen; und sie warten nur auf euer Missgeschick. Allein sie selbst wird ein unheilvolles Missgeschick treffen. Und <em>Allāh</em> ist Allhörend, Allwissend. (9:98) Doch unter den Wüstenarabern sind auch solche, die an <em>Allāh</em> und an den Jüngsten Tag glauben und die das, was sie spenden, als ein Mittel betrachten, sich <em>Allāh</em> zu nähern und die Segnungen des Propheten (zu empfangen). Wahrlich, für sie ist es ein Mittel der Annäherung. <em>Allāh</em> wird sie bald in Seine Barmherzigkeit einführen. Wahrlich, <em>Allāh</em> ist Allvergebend, Barmherzig. (9:99)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:96",
    "verses": [
      "9:96"
    ],
    "text": "<p>Hier handelt es sich um eine Offenbarung, die dem Propheten (a.s.s.) in <em>Al-Madīna</em> nach seiner Rückkehr von dem <em>Tabūk-Feldzug</em> eingegeben wurde (vgl. dazu den Titel: <strong>\"Ka‘b Ibn Malik\"</strong>, Islamische Bibliothek). Die Wüstenaraber sind am härtesten in Unglauben und Heuchelei und sind eher dazu geneigt, die Schranken nicht anzuerkennen, die <em>Allāh</em> Seinem Gesandten offenbart hat. Und <em>Allāh</em> ist Allwissend, Allweise. (9:97) Und unter den Wüstenarabern sind so manche, die das, was sie spenden, als eine erzwungene Buße ansehen; und sie warten nur auf euer Missgeschick. Allein sie selbst wird ein unheilvolles Missgeschick treffen. Und <em>Allāh</em> ist Allhörend, Allwissend. (9:98) Doch unter den Wüstenarabern sind auch solche, die an <em>Allāh</em> und an den Jüngsten Tag glauben und die das, was sie spenden, als ein Mittel betrachten, sich <em>Allāh</em> zu nähern und die Segnungen des Propheten (zu empfangen). Wahrlich, für sie ist es ein Mittel der Annäherung. <em>Allāh</em> wird sie bald in Seine Barmherzigkeit einführen. Wahrlich, <em>Allāh</em> ist Allvergebend, Barmherzig. (9:99)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:97",
    "verses": [
      "9:97"
    ],
    "text": "<p>Über den Begriff <strong>\"Wüstenaraber\"</strong> vgl. oben 9:88-90 und die Anmerkung dazu. Sie haben erwartet, dass die Feinde des Propheten (a.s.s.) unter den Götzendienern und die Juden die Oberhand über ihn gewinnen. Als dies nicht der Fall war, warteten sie auf das Ableben des Propheten; denn sie dachten, der Islam würde mit seinem Tod ein Ende finden. Doch unter den Wüstenarabern gab es Gläubige, die anders dachten, treu handelten und ihre Spenden freiwillig mit Hingabe leisteten (vgl. dazu 49:14). Die Allerersten, die ersten der Auswanderer und der Helfer und jene, die ihnen auf die beste Art gefolgt sind - mit ihnen ist <em>Allāh</em> wohl zufrieden und sie sind wohl zufrieden mit Ihm; und Er hat ihnen Gärten bereitet, durch welche Bäche fließen. Darin sollen sie verweilen auf ewig und immerdar. Das ist der gewaltige Gewinn. (9:100)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:98",
    "verses": [
      "9:98"
    ],
    "text": "<p>Über den Begriff <strong>\"Wüstenaraber\"</strong> vgl. oben 9:88-90 und die Anmerkung dazu. Sie haben erwartet, dass die Feinde des Propheten (a.s.s.) unter den Götzendienern und die Juden die Oberhand über ihn gewinnen. Als dies nicht der Fall war, warteten sie auf das Ableben des Propheten; denn sie dachten, der Islam würde mit seinem Tod ein Ende finden. Doch unter den Wüstenarabern gab es Gläubige, die anders dachten, treu handelten und ihre Spenden freiwillig mit Hingabe leisteten (vgl. dazu 49:14). Die Allerersten, die ersten der Auswanderer und der Helfer und jene, die ihnen auf die beste Art gefolgt sind - mit ihnen ist <em>Allāh</em> wohl zufrieden und sie sind wohl zufrieden mit Ihm; und Er hat ihnen Gärten bereitet, durch welche Bäche fließen. Darin sollen sie verweilen auf ewig und immerdar. Das ist der gewaltige Gewinn. (9:100)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:99",
    "verses": [
      "9:99"
    ],
    "text": "<p>Über den Begriff <strong>\"Wüstenaraber\"</strong> vgl. oben 9:88-90 und die Anmerkung dazu. Sie haben erwartet, dass die Feinde des Propheten (a.s.s.) unter den Götzendienern und die Juden die Oberhand über ihn gewinnen. Als dies nicht der Fall war, warteten sie auf das Ableben des Propheten; denn sie dachten, der Islam würde mit seinem Tod ein Ende finden. Doch unter den Wüstenarabern gab es Gläubige, die anders dachten, treu handelten und ihre Spenden freiwillig mit Hingabe leisteten (vgl. dazu 49:14). Die Allerersten, die ersten der Auswanderer und der Helfer und jene, die ihnen auf die beste Art gefolgt sind - mit ihnen ist <em>Allāh</em> wohl zufrieden und sie sind wohl zufrieden mit Ihm; und Er hat ihnen Gärten bereitet, durch welche Bäche fließen. Darin sollen sie verweilen auf ewig und immerdar. Das ist der gewaltige Gewinn. (9:100)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:100",
    "verses": [
      "9:100"
    ],
    "text": "<p>Hier handelt es sich um die <em>Al-Muhāǧirūn</em> (Auswanderer aus Makka) und die <em>Al-Anṣār</em> (Helfer in <em>Al-Madīna</em>). Die <em>Al-Muhāǧirūn</em>, die ihre Heimat verließen und nach <em>Al-Madīna</em> auswanderten, unter ihnen der Prophet, der als letzter den Ort der Gefahr verließ. werden zuerst erwähnt. Dann folgen die <em>Al-Anṣār</em>, die Bürger von <em>Al-Madīna</em>, die sie einluden, empfingen, ihnen beistanden und entscheidend zur Entstehung der neuen Gemeinschaft beitrugen. Darauf werden all diejenigen erwähnt, die ihnen in guten Handlungen folgen: nicht nur die frühislamischen Helden und die gewöhnlichen Männer und Frauen, die Gefährten des Propheten gewesen waren oder ihn gesehen hatten, sondern Männer und Frauen zu allen Zeiten, die ein gutes und edles Leben geführt haben. Nach ihrem Opfern und Leiden freuen sie sich an <em>Allāhs</em> Wohlgefallen.  (vgl. dazu den Titel: <strong>\"Der Weg nach Yathrib\"</strong>, Islamische Bibliothek). Und unter den Wüstenarabern, die in eurer Gegend wohnen, gibt es auch Heuchler, wie im Volk von <em>Al-Madīna</em>. Sie sind verstockt in ihrer Heuchelei. Du kennst sie nicht; Wir aber kennen sie. Wir werden sie zweimal bestrafen. Hierauf werden sie einer gewaltigen Strafe zugewiesen werden. (9:101)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:101",
    "verses": [
      "9:101"
    ],
    "text": "<p>Über den Begriff <strong>\"Wüstenaraber\"</strong> vgl. oben 9:88-90, 97-99 und die Anmerkungen dazu. Der Vergleich zwischen den Bewohnern von der Wüste und denjenigen von <em>Al-Madīna</em> hebt den Verdacht der Diskriminierung einer Volksgruppe auf, d.h.: nicht jeder Wüstenaraber ist als Prototyp der Verstockung in der Heuchelei zu brandmarken. Nein! Auch einige zivilisierte Bewohner - sogar die Sesshaften von <em>Al-Madīna</em> - besitzen diese Eigenschaft (vgl. dazu 9:119). Und es gibt andere, die ihre Schuld bekennen. Sie vermischten eine gute Tat mit einer anderen, schlechten. <em>Allāh</em> möge Sich ihnen mit Erbarmen wieder zuwenden. Wahrlich, <em>Allāh</em> ist Allvergebend, Barmherzig. (9:102)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:102",
    "verses": [
      "9:102"
    ],
    "text": "<p>Hier geht es um die wankelmütigen Muslime, denen die Kraft gefehlt hatte, dem Propheten (a.s.s.) auf seinem Feldzug nach <em>Tabūk</em> zu folgen; diese waren nicht stark gläubig, aber auch keine Heuchler im wahren Sinne gewesen. Der Vers schließt auch in seiner allumfassenden Bedeutung alle ein, die Fehler begangen und es dann bereut haben. Nimm Almosen von ihrem Vermögen, auf dass du sie dadurch reinigen und läutern mögest. Und bete für sie; denn dein Gebet verschafft ihnen Beruhigung. Und <em>Allāh</em> ist Allhörend, Allwissend. (9:103) Wissen sie denn nicht, dass es <em>Allāh</em> allein ist, Der von Seinen Dienern Reue annimmt und Almosen entgegennimmt, und dass <em>Allāh</em> der Allvergebende, der Barmherzige ist? (9:104)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:103",
    "verses": [
      "9:103"
    ],
    "text": "<p>Der Vers ist ein Ausdruck der Barmherzigkeit <em>Allāhs</em>: Der Prophet (a.s.s.) wird hier mit dem Imperativ <strong>\"Nimm\"</strong> angesprochen, um von der oben in 9:102 erwähnten Kategorie die Pflichtabgabe <strong>\"<em>Zakāh</em>\"</strong> nehmen und für sie beten zu dürfen; damit werden sie mit ihrem schlechten Gewissen nach ihrer Reue nicht mehr belastet sein. Mit dieser qur’<em>ānischen</em> Vorschrift werden später die zuständigen Ämter eines islamischen Staates berechtigt sein, die <em>Zakāh</em> von denjenigen einzunehmen, deren Reue erkennbar aufrichtig geworden ist. Und sprich: ”Wirkt! <em>Allāh</em> wird euer Wirken sehen, und (so auch) Sein Gesandter und die Gläubigen. Und ihr sollt zum Kenner des Verborgenen und des Offenbaren zurückgebracht werden; dann wird Er euch verkünden, was ihr zu tun pflegtet.“ (9:105)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:104",
    "verses": [
      "9:104"
    ],
    "text": "<p>Barmherzige ist? (9:104) 9:103 - Der Vers ist ein Ausdruck der Barmherzigkeit <em>Allāhs</em>: Der Prophet (a.s.s.) wird hier mit dem Imperativ <strong>\"Nimm\"</strong> angesprochen, um von der oben in 9:102 erwähnten Kategorie die Pflichtabgabe <strong>\"<em>Zakāh</em>\"</strong> nehmen und für sie beten zu dürfen; damit werden sie mit ihrem</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:105",
    "verses": [
      "9:105"
    ],
    "text": "<p>Wie im Vers 9:103 ist dieser Vers ebenfalls ein Ausdruck der Barmherzigkeit <em>Allāhs</em>: Hier - im Anschluss zum genannten Vers - werden die Menschen zur Besserung ermutigt. Und es gibt andere, die auf <em>Allāhs</em> Entscheidung warten müssen. Er mag sie bestrafen, oder Er mag Sich mit Erbarmen zu ihnen wenden; und <em>Allāh</em> ist Allwissend, Allweise. (9:106)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:106",
    "verses": [
      "9:106"
    ],
    "text": "<p>Die hier erwähnte Gruppe ist die letzte der von dem <em>Tabūk-Feldzug</em> Zurückgebliebenen außer den Heuchlern, den Entschuldigten und den Reumütigen. Ihre Sache wird <em>Allāhs</em> Urteil überlassen. Ibn ‘<em>Abbās</em> berichtete, dass es sich um drei Männer handelt, die aus Trägheit und der Annehmlichkeiten der Stadt wegen - und nicht aus Zweifel oder Heuchelei - zuhause geblieben waren. Wie in den vorigen vier Versen, so ist auch hier in erster Linie von Wankelmütigen die Rede, die nicht an dem <em>Tabūk-Feldzug</em> teilnahmen, und im weiteren Sinne von allen halbherzigen Gläubigen, die unentschlossen zwischen Gut und Böse stehen. Während die in 9:102-105 erwähnten Reumütigen spontan ihr Fehlverhalten eingesehen haben, haben die in diesem Vers erwähnten Menschen noch nicht dieses Stadium der Selbstkritik erreicht.  (vgl. 9:102-107, 110). Und (es gibt) jene, die eine Moschee erbaut haben, um Unheil, Unglauben und Spaltung unter den Gläubigen zu stiften, und um einen Hinterhalt für den (zu schaffen), der zuvor gegen <em>Allāh</em> und Seinen Gesandten Krieg führte. Und sie werden sicherlich schwören: ”Wir bezwecken nur Gutes.“ Doch <em>Allāh</em> ist Zeuge, dass sie bloß Lügner sind. (9:107) Stehe nie (zum Gebet) darin (in dieser Moschee). Eine Moschee, die vom allerersten Tag an auf Frömmigkeit gegründet wurde, ist wahrlich würdiger, um darin zu stehen. In ihr sind Männer, die sich gerne reinigen; und <em>Allāh</em> liebt diejenigen, die sich reinigen. (9:108)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:107",
    "verses": [
      "9:107"
    ],
    "text": "<p>Zu den oben in 9:106 erwähnten Gruppen wird hier eine vierte erwähnt, deren Vorgeschichte wie folgt lautet: Bevor der Prophet (a.s.s.) nach seiner Auswanderung aus Makka in <em>Al-Madīna</em> ankam, rastete er vier Tage lang in einem Vorort von <em>Al-Madīna</em> namens <em>Qubā</em>’. Dort hat er die erste Moschee gebaut, die <strong>\"Moschee der Gottesfurcht\"</strong> (arab.: <em>Masǧid</em> <em>At-Taqwā</em>). Einige Heuchler versuchten ebenfalls dort, eine <strong>\"Moschee des Schadens\"</strong> (arab.: <em>Masǧid</em> <em>Ḍirār</em>) zu bauen, um die Muslime vom Besuch der Propheten-Moschee abzuhalten. Der Anlaß dieser Offenbarung war folgende Überlieferung: <em>Abū</em> ‘<em>Āmir</em> <em>Ar-Rāhib</em> (der Mönch) übertrat in Al- <em>Madīna</em> zum Christum bevor der Islam dort verkündet wurde; er genoss dadurch hohes Ansehen unter der Bevölkerung. Als der Prophet (a.s.s.) sich dort niederließ, und die Menschen sich um ihn scharten, offenbarte <em>Abū</em> ‘<em>Āmir</em> dem Gesandten <em>Allāhs</em> seine Feindschaft, insbesondere nach der siegreichen Rückkehr aus der Schlacht von Badr. Er floh mit den makkanischen Götzendienern und hetzte sie gegen den Propheten auf. Als es zu der Schlacht von <em>Uḥud</em> kam, war er derjenige, der die Grube aushob, in die der Prophet hineinfiel und sich dabei schwer verletzte. Die Schlacht ging zu Ende und der Ruhm des Propheten (a.s.s.) nahm weiter zu. So ging er im Jahr 9 d.H. zum römischen Kaiser Heraklius und nahm ihm das Versprechen ab, ihn vor dem Propheten zu schützen. Er schrieb einigen Heuchlern in <em>Al-Madīna</em>, dass er zu ihnen mit einem Heer kommen würde, um den Propheten zu bekämpfen und zu besiegen. Er befahl ihnen, eine Festung zu errichten, in der sich seine Gesandten niederlassen könnten und er später auch, wenn die Zeit dazu gekommen sei. Daraufhin bauten die Heuchler eine Moschee neben der des Propheten, bevor er mit den Muslimen nach <em>Tabūk</em> ausrückte. Der Prophet wurde eingeladen, darin zu beten als eine Bestätigung für diese Moschee; er entschuldigte sich aber damit, dass er verreisen werde, und dass er es nach seiner Rückkehr versuchen werde. Doch auf dem Weg zurück nach <em>Al-Madīna</em>, kurz bevor er <em>Qubā</em>’ erreichte, kam der Engel Gabriel (a.s.) zu ihm mit der Offenbarung dieses Verses, und sie wurden bloßgestellt. <em>Abū</em> ‘<em>Āmir</em> starb kurz darauf in Syrien.  <em>Allāh</em>  verbietet Seinem Gesandten das Gebet in jener <strong>\"Moschee des Schadens\"</strong>. Dieses Verbot gilt für jeden Gläubigen zu allen Orten und Zeiten, wenn Heuchler und Feinde des Islam durch den Bau von <strong>\"Moscheen des Schadens\"</strong> versuchen, die Reihen der Muslime zu spalten. Wir Muslime haben bereits die Erfahrung gemacht, wie manche <strong>\"Luxus-Moscheen\"</strong>, die von verhassten Machthabern zur Legitimierung ihrer <strong>\"Islam-Treue\"</strong> mit gigantischen Geldsummen gebaut wurden, das ganze Jahr leer stehen. Dagegen erleben wir oft, wie die bescheidenen Moschee-Bauten durch die große Zahl von Betenden bald aus allen Nähten platzen (vgl. 6:159 und die Anmerkung dazu). Ist nun dieser besser, der sein Gebäude aus Furcht vor <em>Allāh</em> und (um Sein) Wohlgefallen gegründet hat, oder jener, der sein Gebäude auf den Rand einer wankenden, unterspülten Sandbank gründete, die mit ihm in das Feuer der <em>Ǧahannam</em> gestürzt ist? Und <em>Allāh</em> weist nicht den frevelhaften Leuten den Weg. (9:109) Das Gebäude, das sie errichtet haben, wird nicht aufhören, Zweifel in ihren Herzen zu erregen, bis ihre Herzen in Stücke gerissen sind. Und <em>Allāh</em> ist Allwissend, Allweise. (9:110)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:108",
    "verses": [
      "9:108"
    ],
    "text": "<p>Zu den oben in 9:106 erwähnten Gruppen wird hier eine vierte erwähnt, deren Vorgeschichte wie folgt lautet: Bevor der Prophet (a.s.s.) nach seiner Auswanderung aus Makka in <em>Al-Madīna</em> ankam, rastete er vier Tage lang in einem Vorort von <em>Al-Madīna</em> namens <em>Qubā</em>’. Dort hat er die erste Moschee gebaut, die <strong>\"Moschee der Gottesfurcht\"</strong> (arab.: <em>Masǧid</em> <em>At-Taqwā</em>). Einige Heuchler versuchten ebenfalls dort, eine <strong>\"Moschee des Schadens\"</strong> (arab.: <em>Masǧid</em> <em>Ḍirār</em>) zu bauen, um die Muslime vom Besuch der Propheten-Moschee abzuhalten. Der Anlaß dieser Offenbarung war folgende Überlieferung: <em>Abū</em> ‘<em>Āmir</em> <em>Ar-Rāhib</em> (der Mönch) übertrat in Al- <em>Madīna</em> zum Christum bevor der Islam dort verkündet wurde; er genoss dadurch hohes Ansehen unter der Bevölkerung. Als der Prophet (a.s.s.) sich dort niederließ, und die Menschen sich um ihn scharten, offenbarte <em>Abū</em> ‘<em>Āmir</em> dem Gesandten <em>Allāhs</em> seine Feindschaft, insbesondere nach der siegreichen Rückkehr aus der Schlacht von Badr. Er floh mit den makkanischen Götzendienern und hetzte sie gegen den Propheten auf. Als es zu der Schlacht von <em>Uḥud</em> kam, war er derjenige, der die Grube aushob, in die der Prophet hineinfiel und sich dabei schwer verletzte. Die Schlacht ging zu Ende und der Ruhm des Propheten (a.s.s.) nahm weiter zu. So ging er im Jahr 9 d.H. zum römischen Kaiser Heraklius und nahm ihm das Versprechen ab, ihn vor dem Propheten zu schützen. Er schrieb einigen Heuchlern in <em>Al-Madīna</em>, dass er zu ihnen mit einem Heer kommen würde, um den Propheten zu bekämpfen und zu besiegen. Er befahl ihnen, eine Festung zu errichten, in der sich seine Gesandten niederlassen könnten und er später auch, wenn die Zeit dazu gekommen sei. Daraufhin bauten die Heuchler eine Moschee neben der des Propheten, bevor er mit den Muslimen nach <em>Tabūk</em> ausrückte. Der Prophet wurde eingeladen, darin zu beten als eine Bestätigung für diese Moschee; er entschuldigte sich aber damit, dass er verreisen werde, und dass er es nach seiner Rückkehr versuchen werde. Doch auf dem Weg zurück nach <em>Al-Madīna</em>, kurz bevor er <em>Qubā</em>’ erreichte, kam der Engel Gabriel (a.s.) zu ihm mit der Offenbarung dieses Verses, und sie wurden bloßgestellt. <em>Abū</em> ‘<em>Āmir</em> starb kurz darauf in Syrien.  <em>Allāh</em>  verbietet Seinem Gesandten das Gebet in jener <strong>\"Moschee des Schadens\"</strong>. Dieses Verbot gilt für jeden Gläubigen zu allen Orten und Zeiten, wenn Heuchler und Feinde des Islam durch den Bau von <strong>\"Moscheen des Schadens\"</strong> versuchen, die Reihen der Muslime zu spalten. Wir Muslime haben bereits die Erfahrung gemacht, wie manche <strong>\"Luxus-Moscheen\"</strong>, die von verhassten Machthabern zur Legitimierung ihrer <strong>\"Islam-Treue\"</strong> mit gigantischen Geldsummen gebaut wurden, das ganze Jahr leer stehen. Dagegen erleben wir oft, wie die bescheidenen Moschee-Bauten durch die große Zahl von Betenden bald aus allen Nähten platzen (vgl. 6:159 und die Anmerkung dazu). Ist nun dieser besser, der sein Gebäude aus Furcht vor <em>Allāh</em> und (um Sein) Wohlgefallen gegründet hat, oder jener, der sein Gebäude auf den Rand einer wankenden, unterspülten Sandbank gründete, die mit ihm in das Feuer der <em>Ǧahannam</em> gestürzt ist? Und <em>Allāh</em> weist nicht den frevelhaften Leuten den Weg. (9:109) Das Gebäude, das sie errichtet haben, wird nicht aufhören, Zweifel in ihren Herzen zu erregen, bis ihre Herzen in Stücke gerissen sind. Und <em>Allāh</em> ist Allwissend, Allweise. (9:110)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:109",
    "verses": [
      "9:109"
    ],
    "text": "<p>Hier wird die Lage derjenigen in 9:107-108 beschrieben (vgl. die Anmerkung dazu). <em>Allāh</em> hat von den Gläubigen ihr Leben und ihr Gut für das Paradies erkauft: Sie kämpfen für <em>Allāhs</em> Sache, sie töten und werden getötet; eine Verheißung - bindend für Ihn - in der Thora und im Evangelium und im Qur’<em>ān</em>. Und wer hält seine Verheißung getreuer als <em>Allāh</em>? So freut euch eures Handels, den ihr mit Ihm abgeschlossen habt; denn dies ist wahrlich die große Glückseligkeit. (9:111)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:110",
    "verses": [
      "9:110"
    ],
    "text": "<p>Hier wird die Lage derjenigen in 9:107-108 beschrieben (vgl. die Anmerkung dazu). <em>Allāh</em> hat von den Gläubigen ihr Leben und ihr Gut für das Paradies erkauft: Sie kämpfen für <em>Allāhs</em> Sache, sie töten und werden getötet; eine Verheißung - bindend für Ihn - in der Thora und im Evangelium und im Qur’<em>ān</em>. Und wer hält seine Verheißung getreuer als <em>Allāh</em>? So freut euch eures Handels, den ihr mit Ihm abgeschlossen habt; denn dies ist wahrlich die große Glückseligkeit. (9:111)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:111",
    "verses": [
      "9:111"
    ],
    "text": "<p>Der Vers stellt eine Aufmunterung für die Gläubigen, um sich für die Sache <em>Allāhs</em> einzusetzen. Der Preis, den <em>Allāh</em>  dafür gibt, ist ein hoher Preis aus seiner Gnade und Barmherzigkeit. Der wahre Gläubige denkt nicht daran, dass es sich in Wirklichkeit um ein Geschäft mit seinem Schöpfer handelt; denn <em>Allāh</em>  ist der wahre Eigentümer seines Lebens und aller Güter, die er hat (vgl. unten 9:112). Denjenigen, die sich in Reue (zu <em>Allāh</em>) wenden, (Ihn) anbeten, (Ihn) lobpreisen, die (in Seiner Sache) umherziehen, die sich beugen und niederwerfen, die das Gute gebieten und das Böse verbieten und die Schranken <em>Allāhs</em> achten - verkünde (diesen) Gläubigen die frohe Botschaft. (9:112)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:112",
    "verses": [
      "9:112"
    ],
    "text": "<p>Die Vers-Aussage gehört zu denjenigen eindeutigen Stellen im Qur’<em>ān</em>, die nicht näherer Erläuterungen bedürfen (vgl. dazu den Titel: <strong>\"Der <em>Ǧihād</em> - das Gesetz von Saat und Ernte\"</strong>, Islamische Bibliothek; ferner 3:190-195 und die Anmerkungen dazu). Es kommt dem Propheten und den Gläubigen nicht zu, für die Götzendiener um Verzeihung zu flehen, und wären es selbst ihre nächsten Verwandten, nachdem ihnen deutlich geworden ist, dass jene Bewohner der <em>Al-Ǧaḥīm</em> sind. (9:113) Dass Abraham um Verzeihung bat für seinen Vater, war nur wegen eines Versprechens, das er ihm gegeben hatte; doch als ihm klar wurde, dass jener ein Feind <em>Allāhs</em> war, sagte er sich von ihm los. Abraham war doch gewiss zärtlichen Herzens und sanftmütig. (9:114)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:113",
    "verses": [
      "9:113"
    ],
    "text": "<p>Wie aus dem Zusammenhang hervorgeht, handelt es sich um die Verstorbenen, das heißt um solche, die ohne Reue und Umkehr gestorben sind, nicht um diejenigen, die noch am Leben sind; denn eine Fürbitte für einen lebenden Menschen kommt einer Bitte um Rechtleitung für ihn gleich. Hierbei handelt es sich nach dem gängigen Verständnis um Fürbitte für die Toten, wenn sie ohne Reue gestorben sind, nachdem ihnen der Islam nahegebracht worden ist; ferner, wenn sie bis zuletzt aktiv gegen den Islam opponiert haben, und wenn dem Betenden bekannt ist, dass aufgrund willkürlicher Ablehnung mit Recht angenommen werden kann, dass ihnen <em>Allāhs</em> Barmherzigkeit entgültig verschlossen ist. Unsere Fürbitte für sie würde zweierlei bedeuten. Abrahams Versprechen seinem Vater gegenüber wird in 19:47-48 und 60:4 erwähnt, das tatsächliche Gebet in 26:86-87.  (vgl. ferner 5:116ff.; 19:46-48; 26:83-89 und die Anmerkungen dazu). Es ist nicht <em>Allāh</em>, Der ein Volk irregehen lässt, nachdem Er ihm den Weg gewiesen und ihm klar gemacht hat, wovor es sich zu hüten habe. Wahrlich, <em>Allāh</em> weiß über alle Dinge Bescheid. (9:115) <em>Allāh</em> ist es, Dem das Königreich der Himmel und der Erde gehört. Er macht lebendig und lässt sterben. Und ihr habt keinen Beschützer noch Helfer außer <em>Allāh</em>. (9:116)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:114",
    "verses": [
      "9:114"
    ],
    "text": "<p>Wie aus dem Zusammenhang hervorgeht, handelt es sich um die Verstorbenen, das heißt um solche, die ohne Reue und Umkehr gestorben sind, nicht um diejenigen, die noch am Leben sind; denn eine Fürbitte für einen lebenden Menschen kommt einer Bitte um Rechtleitung für ihn gleich. Hierbei handelt es sich nach dem gängigen Verständnis um Fürbitte für die Toten, wenn sie ohne Reue gestorben sind, nachdem ihnen der Islam nahegebracht worden ist; ferner, wenn sie bis zuletzt aktiv gegen den Islam opponiert haben, und wenn dem Betenden bekannt ist, dass aufgrund willkürlicher Ablehnung mit Recht angenommen werden kann, dass ihnen <em>Allāhs</em> Barmherzigkeit entgültig verschlossen ist. Unsere Fürbitte für sie würde zweierlei bedeuten. Abrahams Versprechen seinem Vater gegenüber wird in 19:47-48 und 60:4 erwähnt, das tatsächliche Gebet in 26:86-87.  (vgl. ferner 5:116ff.; 19:46-48; 26:83-89 und die Anmerkungen dazu). Es ist nicht <em>Allāh</em>, Der ein Volk irregehen lässt, nachdem Er ihm den Weg gewiesen und ihm klar gemacht hat, wovor es sich zu hüten habe. Wahrlich, <em>Allāh</em> weiß über alle Dinge Bescheid. (9:115) <em>Allāh</em> ist es, Dem das Königreich der Himmel und der Erde gehört. Er macht lebendig und lässt sterben. Und ihr habt keinen Beschützer noch Helfer außer <em>Allāh</em>. (9:116)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:115",
    "verses": [
      "9:115"
    ],
    "text": "<p>D.h., dass derartiges Verhalten mit den Eigenschaften eines Gnädigen Schöpfers nicht vereinbar ist. Diese Offenbarung kam, um diejenigen Muslime zu beruhigen, die für ihre ungläubgen Angehörigen Bittgebete gesprochen hatten, bevor dies ihnen verboten wurde (vgl.</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:116",
    "verses": [
      "9:116"
    ],
    "text": "<p>D.h., dass derartiges Verhalten mit den Eigenschaften eines Gnädigen Schöpfers nicht vereinbar ist. Diese Offenbarung kam, um diejenigen Muslime zu beruhigen, die für ihre ungläubgen Angehörigen Bittgebete gesprochen hatten, bevor dies ihnen verboten wurde (vgl.</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:117",
    "verses": [
      "9:117"
    ],
    "text": "<p>ihnen fast gewankt hätten. Er aber wandte Sich ihnen abermals mit Erbarmen zu. Wahrlich, Er ist zu ihnen Gütig, Barmherzig. (9:117) 9:117: vgl. unten die Geschichte von Ka‘b Ibn <em>Mālik</em> in 9:118-119. Und auch den Dreien (wandte Er Sich wieder gnädig zu), die zurückgeblieben waren, bis die</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:118",
    "verses": [
      "9:118"
    ],
    "text": "<p>Diese Offenbarung lässt sich besser erklären durch die Geschichte von Ka‘b Ibn <em>Mālik</em>. Zunächst ein Umriss seiner Biographie: Er heißt <em>Abū</em> ‘<em>Abdullāh</em> Ka‘b Ibn <em>Mālik</em> aus dem ḫazraǧitischen Geschlecht <em>Salīma</em> von <em>Al-Madīna</em>. Neben <em>Ḥassān</em> Ibn Ṯābīt war er einer der bedeutendsten Dichter in der Umgebung des Propheten (a.s.s.). Er nahm an mehreren Kämpfen teil und wurde bei <em>Uḥud</em> verwundet. Im Gegensatz zu <em>Ḥassāns</em> Versen zeigen seine Gedichte eine tiefere und echtere Religiosität. Nachdem er dort an den blutigen Kämpfen der Stämme teilgenommen hatte, trat er - schon vor der <em>Hiǧra</em> des Propheten, <em>Allāhs</em> Segen und Heil auf ihm, zum Islam über. Er gehörte zu den Menschen, die über eine ungewöhnliche literarische Begabung und Macht des Wortes verfügten. Im Besonderen war Ka‘b durch seine scharfen Antworten auf satirische Angriffe der Gegner des Propheten <em>Muḥammad</em>, <em>Allāhs</em> Segen und Friede auf ihm, bekannt. Aber als ein hartgeprüfter Mensch machte er - durch die Kraft seines Glaubens und seiner Wahrhaftigkeit - von einer derartigen Begabung keinen Gebrauch, und daher konnte er nichts über sich selbst sagen. Bemerkenswert bei dieser Geschichte ist die Tatsache, dass er - trotz seiner Verwandtschaft mit dem König von Ġassān - sich weder aus der Nähe des Propheten <em>Muḥammad</em>, <em>Allāhs</em> Segen und Friede auf ihm, entfernte, noch <em>Al-Madīna</em>, die Stadt des Propheten, verließ. Der Gemeinschaft der Muslime, die ihn gemieden hatte, wollte er auf keinen Fall eine Absage erteilen. Während er bei der Schlacht von Badr nicht teilgenommen hatte, beteiligte er sich sonst bei den meisten anderen Kämpfen. Bei der Schlacht von <em>Uḥud</em>, bei der er selbst verwundet wurde, leistete er selbstlos dem ebenfalls verwundeten Propheten Beistand. Nach dem Tod des Propheten <em>Muḥammad</em>, <em>Allāhs</em> Segen und Friede auf ihm, bewahrte Ka‘b weiterhin seine Treue zum Islam und zum islamischen Staat, sowohl während der Amtszeit des ersten Kalifen <em>Abū</em> Bakr <em>Aṣ-Ṣiddīq</em> (632-634), als auch während der Amtszeit des zweiten Kalifen ‘Umar Ibn Al-Ḫaṭṭāb (634-644), aber auch des dritten Kalifen ‘Uṯmān Ibn ‘<em>Affān</em> (644-656), für den er sich, zusammen mit <em>Ḥassān</em> und Zaid Ibn Ṯābit, energisch eingesetzt hatte. Nach einem sehr bewegten Leben und den historischen Ereignissen starb Ka‘b im Jahre 53 n.H. (673 n.Chr.), nachdem er erblindete, um endlich seine ewige Ruhe bei <em>Allāh</em> zu finden. Sein Leben und vor allem seine Prüfung bedeuten für uns Muslime eine Schulung im ehrlichen und liebevollen Verhalten gegenüber unserem Schöpfer und Seinem Gesandten. Seine Gedichte haben bis heute noch einen sehr hohen Wert; von ihrem sehr edlen Klang in Bezug auf die Begeisterung für den Islam haben sie nicht im Geringsten etwas verloren. Ka‘b Ibn <em>Mālik</em> erzählte selbst seine eigene Geschichte so: ”Ich war in keiner Schlacht abwesend, an der der Gesandte <em>Allāhs</em>, <em>Allāhs</em> Segen und Friede auf ihm, teilnahm, außer in der Schlacht von <em>Tabūk</em>. Ich hatte zwar an der Schlacht von Badr nicht teilgenommen, damals aber wurde keinem, der nicht teilnahm, ein Vorwurf gemacht. Es ging damals darum, dass der Gesandte <em>Allāhs</em>, <em>Allāhs</em> Segen und Friede auf ihm, auszog, um die Kamelkarawane der <em>Banū</em> Quraiš anzugreifen. Doch <em>Allāh</em> bestimmte den Zusammenstoß mit dem Feind, ohne einen vorherigen Termin. Mit dem Gesandten <em>Allāhs</em>, <em>Allāhs</em> Segen und Friede auf ihm, war ich auch in der Nacht von Al-‘Aqaba dabei, als wir den Treueschwur für den Islam geleistet hatten. Dies war ein genauso beliebtes Ereignis wie Badr. Nur Badr blieb im Gedächtnis der Menschen haften. Zuletzt ging es bei mir darum, dass ich niemals so stark und wohlhabend war, wie damals, als ich mich von der Kampftruppe zurückzog und daheimblieb. Ich schwöre bei <em>Allāh</em>, dass sich bei mir niemals vordem zwei Reittiere befanden, es sei denn, ich diese für den Kampf zur Verfügung gestellt hatte. Gewöhnlich verfuhr der Gesandte <em>Allāhs</em>, <em>Allāhs</em> Segen und Friede auf ihm, so, dass, wenn er ein bestimmtes Kampfziel hatte, er dieses immer mit einem anderen Ziel tarnte. Nur für diese letzte Schlacht zog der Gesandte <em>Allāhs</em>, <em>Allāhs</em> Segen und Friede auf ihm, bei einer starken Hitzewelle aus und unternahm eine weite Reise, um ein ruhmreiches Ziel zu erreichen und gegen einen Feind zu kämpfen, der über eine große Zahl von Kriegern verfügte. Deshalb offenbarte der Prophet den Muslimen die Sache, damit sie sich für den Kampf gut vorbereiten konnten. Er teilte ihnen sein Ziel genau mit. Und es waren viele Muslime bei ihm, die ihm Beistand leisteten, ohne dass es unter ihnen Leute gab, die sich um den Verwaltungsapparat kümmerten. Jeder Mann, der vorhatte, sich von der Truppe nach <em>Tabūk</em> zu entfernen, dachte, dass er nicht auffallen würde, es sei denn, eine Nachricht könne von <em>Allāh</em> seinetwegen offenbart werden. Der Gesandte <em>Allāhs</em>, <em>Allāhs</em> Segen und Friede auf ihm, rückte für diese Schlacht, gerade in einer Zeit aus, in der die Ernte und die schattenspendenden Bäume sehr gediehen. Der Gesandte <em>Allāhs</em>, <em>Allāhs</em> Segen und Friede auf ihm, und mit ihm die Muslime, rüsteten sich aus, und ich nahm mir vor, mich auch auszurüsten, um mit ihnen auszuziehen. Ich kehrte aber jedes Mal um, ohne etwas unternommen zu haben. Dabei sagte ich zu mir: »Ich weiß, dass ich dazu fähig bin!« Ich hörte nicht auf, mit mir in meiner Entscheidung unschlüssig zu sein, bis die Sache mit den Menschen ernst wurde. Eines Morgens standen der Gesandte <em>Allāhs</em>, <em>Allāhs</em> Segen und Friede auf ihm, und die Menschen mit ihm für den Aufbruch bereit, während ich gar nichts für meinen Aufbruch unternommen hatte. Ich sagte zu mir: »Ich rüste mich aus nach einem Tag oder zwei Tagen und ziehe ihnen nach«. Als sie auszogen, ging ich, um mich auszurüsten. Ich kehrte abermals zurück, ohne dass ich etwas unternommen habe; und auch am darauffolgenden Tag geschah dasselbe, nämlich, dass ich gar nichts unternahm. So verging die Zeit mit mir, bis die Truppe weit entfernt war, und trotzdem lag es mir noch immer sehr am Herzen, mich aufzumachen und ihnen nachzueilen. Hätte ich dies bloß getan! Für mich aber war ein solches Geschick nicht vorherbestimmt! Als ich zu den Menschen auf die Straße ging und die Runde machte - nachdem der Gesandte <em>Allāhs</em>, <em>Allāhs</em> Segen und Friede auf ihm, weggegangen war, betrübte mich die Tatsache sehr, dass ich nur Leute sah, die wegen Heuchelei verachtet wurden, oder solche, die schwach waren, und denen <em>Allāh</em> deshalb vergeben hat. Der Gesandte <em>Allāhs</em>, <em>Allāhs</em> Segen und Friede auf ihm, erwähnte meinen Namen solange nicht, bis er <em>Tabūk</em> erreichte. Er fragte erst, als er mit den Leuten da saß: »Was machte Ka‘b?« Da sagte ein Mann aus dem Stamme der <em>Banū</em> Salama: »O Gesandter <em>Allāhs</em>, ihn haben seine Schönheit und seine schöne Kleidung zurückgehalten!« Da sagte aber Mu‘āḏ Ibn <em>Ǧabal</em>: »Schlimm ist das, was du sagst! Bei <em>Allāh</em>, o Gesandter <em>Allāhs</em>, wir können nur Gutes über ihn berichten!« Der Gesandte <em>Allāhs</em>, <em>Allāhs</em> Segen und Friede auf ihm, schwieg. Als ich von seiner Heimkehr erfuhr, war ich voller Sorgen und fing an, mich an alle Lügensarten zu erinnern. Ich sagte zu mir: »Wie kann ich später sein Missfallen über mich vermeiden?« Dann ließ ich mir von jedem aus meiner Familie, der dazu fähig war, einen Rat geben. Als die Nachricht kam, dass der Gesandte <em>Allāhs</em>, <em>Allāhs</em> Segen und Friede auf ihm, bald ankommen würde, wurde jede Lüge von mir verworfen, da ich wusste, dass ich mit Lügen nicht zum Heil kommen kann. Da entschloss ich mich dann für die Wahrheit. Bald war es soweit, dass der Gesandte <em>Allāhs</em>, <em>Allāhs</em> Segen und Friede auf ihm, nun wieder da war. Er pflegte, wenn er von einer Reise zurückkam, zunächst in die Moschee zu gehen, um dort ein Gebet mit zwei Rak‘a zu verrichten und anschließend mit den Menschen für eine Weile zusammen zu sitzen. Als er dies tat, kamen diejenigen zu ihm, die daheimgeblieben waren, und fingen an, sich bei ihm zu entschuldigen und vor ihm zu schwören. Diese waren etwa mehr als achtzig Männer, und der Gesandte <em>Allāhs</em>, <em>Allāhs</em> Segen und Friede auf ihm, nahm sowohl ihre Entschuldigung als auch ihre Huldigung an - dem Äußeren nach - und bat <em>Allāh</em> für sie um Vergebung, wobei er <em>Allāh</em> ihre geheimsten Gedanken überließ. Nun kam ich zu ihm, und als ich ihn grüßte, lächelte er wie ein Mensch, der nicht zufrieden war, dann sagte er zu mir: »Komm zu mir!« Ich begab mich zu ihm mit langsamen Schritten und setzte mich vor ihn hin. Er sagte zu mir: »Was hielt dich zurück? Hast du nicht einmal ein Gelöbnis dazu abgegeben?« Ich sagte zu ihm: »Gewiss, ich schwöre bei <em>Allāh</em>, dass ich, wenn ich vor einem anderen Menschen von den Leuten dieser Welt gesessen hätte, mich vor seinem Zorn mit irgendeiner Entschuldigung hätte retten können. Ich bin auch ein Mann, dem die Kunst der Sprache und des Diskutierens gegeben wurde. Bei <em>Allāh</em>, ich bin sicher, dass, wenn ich dir heute eine lügenhafte Erzählung machen würde, mit der du bestimmt meinetwegen zufrieden wärst, würde <em>Allāh</em> dich bestimmt gegen mich zornig machen. Wenn ich dir aber die Wahrheit sage, die dich auch gegen mich aufbringt, so rechne ich dabei mit der Vergebung von <em>Allāh</em>. Nein! Bei <em>Allāh</em>, ich hatte keine Entschuldigung dafür vorzubringen. Bei <em>Allāh</em>, ich war nie so gesund und so reich, wie bei diesem Mal, als ich daheimblieb.« Der Gesandte <em>Allāhs</em>, <em>Allāhs</em> Segen und Friede auf ihm, sagte: »Was diesen Mann angeht, so hat er die Wahrheit gesagt. Steh also auf und geh, bis <em>Allāh</em> über dich eine Entscheidung spricht.« Ich stand dann auf und ging. Einige Männer aus dem Stamm <em>Banū</em> Salama kamen mir erregt nach und sagten zu mir: »Bei <em>Allāh</em>, wir wissen, dass du dir niemals zuvor etwas hast zuschulden kommen lassen. Bist du unfähig, dich beim Gesandten <em>Allāhs</em> so zu entschuldigen, wie sich die anderen Daheimgebliebenen entschuldigt haben? Das Bittgebet des Gesandten <em>Allāhs</em>, <em>Allāhs</em> Segen und Friede auf ihm, hätte genügt, um deine Sünden zu vergeben!« Sie hörten nicht damit auf, mich dafür zu tadeln, bis ich nahe daran war, zurückzukehren und meine Aussage mit einer Lüge zu widerrufen. Dann fragte ich sie aber: »Gibt es noch jemanden, dem dasselbe passiert ist wie mir?« Sie sagten: »Ja! Es sind noch zwei Männer, die dieselbe Aussage machten wie du, und ihnen wurde dasselbe gesagt, wie dir.« Ich fragte: »Wer sind diese zwei?« Die Leute nannten mir <em>Murāra</em> Ibn <em>Ar-Rabī</em>‘ Al-‘Amryy und <em>Hilāl</em> Ibn Umayya <em>Al-Wāqifyy</em>. Sie nannten mir also zwei Männer, die sich an der Schlacht von Badr beteiligt hatten, und als Vorbilder in der Gemeinde galten. Als ich dies hörte, verließ ich die Leute; und der Gesandte <em>Allāhs</em>, <em>Allāhs</em> Segen und Friede auf ihm, verbot allen Muslimen, mit uns Dreien von denen, die daheimgeblieben waren, zu reden. Die Menschen vermieden also uns und änderten ihre Beziehung uns gegenüber grundlegend so, als ob mich die ganze Erde verleugnet hätte. Das war nicht dieselbe Erde, die ich kannte. Nach diesem Ereignis vergingen fünfzig Nächte. Was meine beiden Gefährten anging, so blieben sie still in ihren Wohnungen und weinten. Was mich anging, so war ich unter den dreien der jüngste und der standhafteste. Ich pflegte hinauszugehen und mit den Muslimen wie üblich zu beten. Ich lief auf den Märkten herum, ohne dass jemand mit mir ein einziges Wort gewechselt hätte. Ich kam aber auch zum Gesandten <em>Allāhs</em>, <em>Allāhs</em> Segen und Friede auf ihm, als er nach dem Gebet mit den Leuten da saß, und grüßte ihn. Ich fragte mich selbst, ob er seine Lippen zur Erwiderung des Grußes überhaupt bewegt hatte oder nicht! Dann suchte ich manchmal einen Gebetsplatz in seiner Nähe und wechselte mit ihm die Blicke: Wenn ich mich zum Gebet begab, blickte er in meine Richtung. Und wenn ich in seine Richtung blickte, wandte er sein Gesicht ab. Diese ablehnende Haltung der Menschen mir gegenüber trieb mich dazu, dass ich umherlief, bis ich an die Mauer des Obstgartens von <em>Abū</em> <em>Qatāda</em> kam. Da kletterte ich auf die Mauer hinauf. <em>Abū</em> <em>Qatāda</em> ist übrigens mein Neffe und der liebste Mensch mir gegenüber. Ich grüßte ihn und bei <em>Allāh</em>, er erwiderte den Gruß nicht. Ich sagte zu ihm: »Du, <em>Abū</em> <em>Qatāda</em>! Ich flehe dich an bei <em>Allāh</em>! Willst du mir nicht sagen, wie ich <em>Allāh</em> und Seinen Gesandten lieben soll?« Er aber schwieg. Ich kam abermals zu ihm und wiederholte meine Bitte, aber er schwieg. Ich kam nochmals zu ihm und wiederholte meine Bitte, und er erwiderte: »<em>Allāh</em> und Sein Gesandter wissen es am besten!« Da liefen mir die Tränen aus meinen Augen. Ich wandte mich ab und kletterte wieder die Mauer hinab. Während eines Spaziergangs auf dem Markt, sah ich einen nabatäischen Händler aus Syrien, der mit Lebensmitteln kam, um diese in <em>Al-Madīna</em> zu verkaufen. Dieser Mann stellte den Leuten die Frage, ob ihn jemand zu (mir) Ka‘b Ibn <em>Mālik</em> führen könnte. Die Leute zeigten mich ihm. Als er zu mir kam, gab er mir einen Brief des Königs von Ġassān, der folgendes enthielt: »Sodann, mir wurde berichtet, dass sich dein Gefährte (der Prophet) von dir abwandte. <em>Allāh</em> hat dich nicht unbedingt darauf angewiesen gemacht, in einem Gebiet zu leben, in dem du dich gedemütigt fühlst oder als wertloser Mensch lebst. So komm zu uns; denn wir sind imstande, dich zu trösten!« Ich sagte zu mir, als ich diesen Brief las: »Das ist noch eine weitere Prüfung!« Ich ging mit dem Brief zum Ofen und verbrannte ihn darin. Als vierzig Nächte von den insgesamt fünfzig Nächten vergangen waren, kam ein Bote des Gesandten <em>Allāhs</em>, <em>Allāhs</em> Segen und Friede auf ihm, zu mir und sagte: »Der Gesandte <em>Allāhs</em>, <em>Allāhs</em> Segen und Friede auf ihm, befiehlt dir, dass du dich deiner Frau nicht näherst.« Ich fragte: »Soll ich sie vertoßen, oder wie soll ich mich verhalten?« Der Bote sagte: »Nein! Nur bleib von ihr fern und berühre sie nicht!« Meinen anderen Gefährten wurde der gleiche Befehl erteilt. Ich wies meine Frau an: »Geh zu deiner Familie und bleib solange dort, bis <em>Allāh</em> eine Entscheidung über diese meine Sache gibt.« Die Frau von <em>Hilāl</em> Ibn Umayya kam aber zum Gesandten <em>Allāhs</em>, <em>Allāhs</em> Segen und Friede auf ihm, und sagte: »O Gesandter <em>Allāhs</em>, <em>Hilāl</em> Ibn Umayya ist doch ein alter und schwächlicher Mann, der keinen Pfleger hat. Wärst du nicht damit einverstanden, dass ich ihn weiterpflege?« Der Prophet sagte: »Nein! Nur unter der Bedingung, dass er dich nicht berührt.« Sie entgegnete: »Er hat bei <em>Allāh</em> zu nichts ein Verlangen. Bei <em>Allāh</em>, bis heute hörte er nicht auf zu weinen, seit dem Vorfall, der mit ihm damals geschah.« Darauf sagten einige Leute aus meiner Familie zu mir: »Wenn du den Gesandten <em>Allāhs</em> wegen deiner Frau um Erlaubnis bitten würdest, würde er ihr vielleicht auch erlauben, dich zu pflegen, so wie er der Frau von <em>Hilāl</em> Ibn Umayya erlaubt hat, ihn zu pflegen?« Ich sagte zu den Leuten: »Bei <em>Allāh</em>, ich werde den Gesandten <em>Allāhs</em>, <em>Allāhs</em> Segen und Friede auf ihm, nicht um eine solche Erlaubnis bitten. Und wie kann ich im voraus wissen, was der Gesandte <em>Allāhs</em>, <em>Allāhs</em> Segen und Friede auf ihm, dazu sagen wird, wenn ich ihn um eine Erlaubnis wegen meiner Frau bitte, wo ich doch ein junger Mann bin!« Danach vergingen noch zehn Nächte, bis die Gesamtzahl der fünfzig Nächte erreicht war, seit dem Tag, an dem der Gesandte <em>Allāhs</em>, <em>Allāhs</em> Segen und Friede auf ihm, den Leuten verbot, sich mit uns zu unterhalten. Als ich gerade das Morgengebet der fünfzigsten Nacht beendet hatte, und zu diesem Zeitpunkt auf dem Dach meines Hauses saß, befand ich mich in einem Zustand, wie ihn <em>Allāh</em> erwähnte: meine Seele war wie zugeschnürt, und die Erde wurde mir trotz ihrer Weite zu eng; da hörte ich plötzlich die Stimme eines Rufers, der zu der Anhöhe des Berges von Sal‘ gelangt war, und mit seiner lautesten Stimme rief: »Du, Ka‘b Ibn <em>Mālik</em>! Freue dich über eine gute Botschaft für dich!« Ich warf mich sofort nieder und wusste, dass für mich eine Erlösung kam. Diese Nachricht kam, als der Gesandte <em>Allāhs</em>, <em>Allāhs</em> Segen und Friede auf ihm, während des Morgengebets, bekannt gab, dass <em>Allāh</em> unsere Reue annahm. Da gingen die Leute hinaus, um uns zu beglückwünschen. Auch zu meinen beiden Gefährten gingen einige mit der freudigen Nachricht, und zu mir kam ein Mann geritten, während ein anderer Bote sich bemühte, zur Berghöhe zu gelangen, um die Nachricht zu verkünden. Die Stimme des Mannes war schneller als das Reittier. Als derjenige zu mir kam, dessen Stimme mit der frohen Botschaft ich hörte, zog ich für ihn mein Kleid aus und kleidete ihn damit aus Dankbarkeit für seine gute Nachricht. Bei <em>Allāh</em>, ich hatte an jenem Tag kein anderes Kleidungsstück gehabt als dieses. Anschließend lieh ich mir zwei Kleidungsstücke, zog sie an und ging in aller Eile zum Gesandten <em>Allāhs</em>, <em>Allāhs</em> Segen und Friede auf ihm. Unterwegs empfingen mich die Leute scharenweise. Einer nach dem anderen beglückwünschten sie mich für die Annahme meiner Reue, indem sie sagten: »Wir gratulieren, dass <em>Allāh</em> deine Reue annahm!« Nun ging ich in die Moschee und sah, dass der Gesandte <em>Allāhs</em>, <em>Allāhs</em> Segen und Friede auf ihm, dort saß, und um ihn herum saßen die Leute. In diesem Augenblick stand <em>Ṭalḥa</em> Ibn ‘Ubaid auf und eilte zu mir, schüttelte mir die Hand und gratulierte mir. Bei <em>Allāh</em>, es stand kein anderer unter den Männern der <em>Al-Muhāǧirūn</em> außer ihm auf; und ich werde <em>Ṭalḥa</em> dies nie vergessen! Als ich den Gesandten <em>Allāhs</em>, <em>Allāhs</em> Segen und Friede auf ihm, grüßte, sagte der Gesandte <em>Allāhs</em> mit einem vor Freude strahlenden Gesicht zu mir: »Freue dich über das Gute eines Tages, der dir widerfährt, seit dich deine Mutter zur Welt brachte!« Ich fragte ihn: »Ist es von dir, o Gesandter <em>Allāhs</em>, oder ist es von <em>Allāh</em>?« Er sagte: »Es ist doch von <em>Allāh</em>!« Das Gesicht des Gesandten <em>Allāhs</em>, <em>Allāhs</em> Segen und Friede auf ihm, strahlte gewöhnlich wie das Licht eines Mondes, wenn er über etwas erfreut war, und dies war uns bekannt. Als ich vor ihm saß, sagte ich zu ihm: »Aus Reue will ich mein ganzes Vermögen als Spende an <em>Allāh</em> und Seinen Gesandten abgeben!« Der Gesandte <em>Allāhs</em>, <em>Allāhs</em> Segen und Friede auf ihm, sagte: »Behalte etwas von deinem Vermögen zurück; denn dies ist besser für dich.« Ich sagte: »In diesem Fall behalte ich nur meinen Vermögensanteil von Ḫaibar. O Gesandter <em>Allāhs</em>! Wenn <em>Allāh</em> mich gerettet hat, so hat Er dies wegen der Wahrhaftigkeit getan. Zu meiner Reumütigkeit gehört wahrlich, dass ich mein Leben lang nichts anderes sagen werde als die Wahrheit.« Bei <em>Allāh</em>! Ich kenne keinen unter den Muslimen, der - seitdem ich meine Aussage vor dem Gesandten <em>Allāhs</em>, <em>Allāhs</em> Segen und Friede auf ihm, gemacht habe - bezüglich der Wahrhaftigkeit in seiner Aussage besser geprüft worden wäre als ich. Ich habe - seitdem ich meine Aussage vor dem Gesandten <em>Allāhs</em>, <em>Allāhs</em> Segen und Friede auf ihm, gemacht habe - nie zu lügen beabsichtigt; und ich hoffe, dass <em>Allāh</em> mich vor dem Lügen bewahrt, solange ich lebe. Zur Annahme meiner Reue offenbarte <em>Allāh</em> Seinem Gesandten, <em>Allāhs</em> Segen und Friede auf ihm, diese Qur’<em>ān-Verse</em> aus der Sura At- Tauba (9:117ff.). (vgl. ferner 9:43 und den Titel: <strong>\"Ka‘b Ibn <em>Mālik</em>\"</strong>, Islamische Bibliothek.). Es ziemt sich nicht für die Bewohner von <em>Al-Madīna</em>, noch für die sie umgebenden Wüstenaraber, hinter dem Gesandten <em>Allāhs</em> zurückzubleiben und ihr Leben dem seinigen vorzuziehen. Dies (ist so), weil weder Durst noch Mühsal noch Hunger sie auf <em>Allāhs</em> Weg erleiden, auch betreten sie keinen Weg, der die Ungläubigen erzürnt, noch fügen sie einem Feind Leid zu, ohne dass ihnen ein verdienstliches Werk angeschrieben würde. Wahrlich, <em>Allāh</em> lässt den Lohn derer, die gutes tun, nicht verloren gehen. (9:120)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:119",
    "verses": [
      "9:119"
    ],
    "text": "<p>Diese Offenbarung lässt sich besser erklären durch die Geschichte von Ka‘b Ibn <em>Mālik</em>. Zunächst ein Umriss seiner Biographie: Er heißt <em>Abū</em> ‘<em>Abdullāh</em> Ka‘b Ibn <em>Mālik</em> aus dem ḫazraǧitischen Geschlecht <em>Salīma</em> von <em>Al-Madīna</em>. Neben <em>Ḥassān</em> Ibn Ṯābīt war er einer der bedeutendsten Dichter in der Umgebung des Propheten (a.s.s.). Er nahm an mehreren Kämpfen teil und wurde bei <em>Uḥud</em> verwundet. Im Gegensatz zu <em>Ḥassāns</em> Versen zeigen seine Gedichte eine tiefere und echtere Religiosität. Nachdem er dort an den blutigen Kämpfen der Stämme teilgenommen hatte, trat er - schon vor der <em>Hiǧra</em> des Propheten, <em>Allāhs</em> Segen und Heil auf ihm, zum Islam über. Er gehörte zu den Menschen, die über eine ungewöhnliche literarische Begabung und Macht des Wortes verfügten. Im Besonderen war Ka‘b durch seine scharfen Antworten auf satirische Angriffe der Gegner des Propheten <em>Muḥammad</em>, <em>Allāhs</em> Segen und Friede auf ihm, bekannt. Aber als ein hartgeprüfter Mensch machte er - durch die Kraft seines Glaubens und seiner Wahrhaftigkeit - von einer derartigen Begabung keinen Gebrauch, und daher konnte er nichts über sich selbst sagen. Bemerkenswert bei dieser Geschichte ist die Tatsache, dass er - trotz seiner Verwandtschaft mit dem König von Ġassān - sich weder aus der Nähe des Propheten <em>Muḥammad</em>, <em>Allāhs</em> Segen und Friede auf ihm, entfernte, noch <em>Al-Madīna</em>, die Stadt des Propheten, verließ. Der Gemeinschaft der Muslime, die ihn gemieden hatte, wollte er auf keinen Fall eine Absage erteilen. Während er bei der Schlacht von Badr nicht teilgenommen hatte, beteiligte er sich sonst bei den meisten anderen Kämpfen. Bei der Schlacht von <em>Uḥud</em>, bei der er selbst verwundet wurde, leistete er selbstlos dem ebenfalls verwundeten Propheten Beistand. Nach dem Tod des Propheten <em>Muḥammad</em>, <em>Allāhs</em> Segen und Friede auf ihm, bewahrte Ka‘b weiterhin seine Treue zum Islam und zum islamischen Staat, sowohl während der Amtszeit des ersten Kalifen <em>Abū</em> Bakr <em>Aṣ-Ṣiddīq</em> (632-634), als auch während der Amtszeit des zweiten Kalifen ‘Umar Ibn Al-Ḫaṭṭāb (634-644), aber auch des dritten Kalifen ‘Uṯmān Ibn ‘<em>Affān</em> (644-656), für den er sich, zusammen mit <em>Ḥassān</em> und Zaid Ibn Ṯābit, energisch eingesetzt hatte. Nach einem sehr bewegten Leben und den historischen Ereignissen starb Ka‘b im Jahre 53 n.H. (673 n.Chr.), nachdem er erblindete, um endlich seine ewige Ruhe bei <em>Allāh</em> zu finden. Sein Leben und vor allem seine Prüfung bedeuten für uns Muslime eine Schulung im ehrlichen und liebevollen Verhalten gegenüber unserem Schöpfer und Seinem Gesandten. Seine Gedichte haben bis heute noch einen sehr hohen Wert; von ihrem sehr edlen Klang in Bezug auf die Begeisterung für den Islam haben sie nicht im Geringsten etwas verloren. Ka‘b Ibn <em>Mālik</em> erzählte selbst seine eigene Geschichte so: ”Ich war in keiner Schlacht abwesend, an der der Gesandte <em>Allāhs</em>, <em>Allāhs</em> Segen und Friede auf ihm, teilnahm, außer in der Schlacht von <em>Tabūk</em>. Ich hatte zwar an der Schlacht von Badr nicht teilgenommen, damals aber wurde keinem, der nicht teilnahm, ein Vorwurf gemacht. Es ging damals darum, dass der Gesandte <em>Allāhs</em>, <em>Allāhs</em> Segen und Friede auf ihm, auszog, um die Kamelkarawane der <em>Banū</em> Quraiš anzugreifen. Doch <em>Allāh</em> bestimmte den Zusammenstoß mit dem Feind, ohne einen vorherigen Termin. Mit dem Gesandten <em>Allāhs</em>, <em>Allāhs</em> Segen und Friede auf ihm, war ich auch in der Nacht von Al-‘Aqaba dabei, als wir den Treueschwur für den Islam geleistet hatten. Dies war ein genauso beliebtes Ereignis wie Badr. Nur Badr blieb im Gedächtnis der Menschen haften. Zuletzt ging es bei mir darum, dass ich niemals so stark und wohlhabend war, wie damals, als ich mich von der Kampftruppe zurückzog und daheimblieb. Ich schwöre bei <em>Allāh</em>, dass sich bei mir niemals vordem zwei Reittiere befanden, es sei denn, ich diese für den Kampf zur Verfügung gestellt hatte. Gewöhnlich verfuhr der Gesandte <em>Allāhs</em>, <em>Allāhs</em> Segen und Friede auf ihm, so, dass, wenn er ein bestimmtes Kampfziel hatte, er dieses immer mit einem anderen Ziel tarnte. Nur für diese letzte Schlacht zog der Gesandte <em>Allāhs</em>, <em>Allāhs</em> Segen und Friede auf ihm, bei einer starken Hitzewelle aus und unternahm eine weite Reise, um ein ruhmreiches Ziel zu erreichen und gegen einen Feind zu kämpfen, der über eine große Zahl von Kriegern verfügte. Deshalb offenbarte der Prophet den Muslimen die Sache, damit sie sich für den Kampf gut vorbereiten konnten. Er teilte ihnen sein Ziel genau mit. Und es waren viele Muslime bei ihm, die ihm Beistand leisteten, ohne dass es unter ihnen Leute gab, die sich um den Verwaltungsapparat kümmerten. Jeder Mann, der vorhatte, sich von der Truppe nach <em>Tabūk</em> zu entfernen, dachte, dass er nicht auffallen würde, es sei denn, eine Nachricht könne von <em>Allāh</em> seinetwegen offenbart werden. Der Gesandte <em>Allāhs</em>, <em>Allāhs</em> Segen und Friede auf ihm, rückte für diese Schlacht, gerade in einer Zeit aus, in der die Ernte und die schattenspendenden Bäume sehr gediehen. Der Gesandte <em>Allāhs</em>, <em>Allāhs</em> Segen und Friede auf ihm, und mit ihm die Muslime, rüsteten sich aus, und ich nahm mir vor, mich auch auszurüsten, um mit ihnen auszuziehen. Ich kehrte aber jedes Mal um, ohne etwas unternommen zu haben. Dabei sagte ich zu mir: »Ich weiß, dass ich dazu fähig bin!« Ich hörte nicht auf, mit mir in meiner Entscheidung unschlüssig zu sein, bis die Sache mit den Menschen ernst wurde. Eines Morgens standen der Gesandte <em>Allāhs</em>, <em>Allāhs</em> Segen und Friede auf ihm, und die Menschen mit ihm für den Aufbruch bereit, während ich gar nichts für meinen Aufbruch unternommen hatte. Ich sagte zu mir: »Ich rüste mich aus nach einem Tag oder zwei Tagen und ziehe ihnen nach«. Als sie auszogen, ging ich, um mich auszurüsten. Ich kehrte abermals zurück, ohne dass ich etwas unternommen habe; und auch am darauffolgenden Tag geschah dasselbe, nämlich, dass ich gar nichts unternahm. So verging die Zeit mit mir, bis die Truppe weit entfernt war, und trotzdem lag es mir noch immer sehr am Herzen, mich aufzumachen und ihnen nachzueilen. Hätte ich dies bloß getan! Für mich aber war ein solches Geschick nicht vorherbestimmt! Als ich zu den Menschen auf die Straße ging und die Runde machte - nachdem der Gesandte <em>Allāhs</em>, <em>Allāhs</em> Segen und Friede auf ihm, weggegangen war, betrübte mich die Tatsache sehr, dass ich nur Leute sah, die wegen Heuchelei verachtet wurden, oder solche, die schwach waren, und denen <em>Allāh</em> deshalb vergeben hat. Der Gesandte <em>Allāhs</em>, <em>Allāhs</em> Segen und Friede auf ihm, erwähnte meinen Namen solange nicht, bis er <em>Tabūk</em> erreichte. Er fragte erst, als er mit den Leuten da saß: »Was machte Ka‘b?« Da sagte ein Mann aus dem Stamme der <em>Banū</em> Salama: »O Gesandter <em>Allāhs</em>, ihn haben seine Schönheit und seine schöne Kleidung zurückgehalten!« Da sagte aber Mu‘āḏ Ibn <em>Ǧabal</em>: »Schlimm ist das, was du sagst! Bei <em>Allāh</em>, o Gesandter <em>Allāhs</em>, wir können nur Gutes über ihn berichten!« Der Gesandte <em>Allāhs</em>, <em>Allāhs</em> Segen und Friede auf ihm, schwieg. Als ich von seiner Heimkehr erfuhr, war ich voller Sorgen und fing an, mich an alle Lügensarten zu erinnern. Ich sagte zu mir: »Wie kann ich später sein Missfallen über mich vermeiden?« Dann ließ ich mir von jedem aus meiner Familie, der dazu fähig war, einen Rat geben. Als die Nachricht kam, dass der Gesandte <em>Allāhs</em>, <em>Allāhs</em> Segen und Friede auf ihm, bald ankommen würde, wurde jede Lüge von mir verworfen, da ich wusste, dass ich mit Lügen nicht zum Heil kommen kann. Da entschloss ich mich dann für die Wahrheit. Bald war es soweit, dass der Gesandte <em>Allāhs</em>, <em>Allāhs</em> Segen und Friede auf ihm, nun wieder da war. Er pflegte, wenn er von einer Reise zurückkam, zunächst in die Moschee zu gehen, um dort ein Gebet mit zwei Rak‘a zu verrichten und anschließend mit den Menschen für eine Weile zusammen zu sitzen. Als er dies tat, kamen diejenigen zu ihm, die daheimgeblieben waren, und fingen an, sich bei ihm zu entschuldigen und vor ihm zu schwören. Diese waren etwa mehr als achtzig Männer, und der Gesandte <em>Allāhs</em>, <em>Allāhs</em> Segen und Friede auf ihm, nahm sowohl ihre Entschuldigung als auch ihre Huldigung an - dem Äußeren nach - und bat <em>Allāh</em> für sie um Vergebung, wobei er <em>Allāh</em> ihre geheimsten Gedanken überließ. Nun kam ich zu ihm, und als ich ihn grüßte, lächelte er wie ein Mensch, der nicht zufrieden war, dann sagte er zu mir: »Komm zu mir!« Ich begab mich zu ihm mit langsamen Schritten und setzte mich vor ihn hin. Er sagte zu mir: »Was hielt dich zurück? Hast du nicht einmal ein Gelöbnis dazu abgegeben?« Ich sagte zu ihm: »Gewiss, ich schwöre bei <em>Allāh</em>, dass ich, wenn ich vor einem anderen Menschen von den Leuten dieser Welt gesessen hätte, mich vor seinem Zorn mit irgendeiner Entschuldigung hätte retten können. Ich bin auch ein Mann, dem die Kunst der Sprache und des Diskutierens gegeben wurde. Bei <em>Allāh</em>, ich bin sicher, dass, wenn ich dir heute eine lügenhafte Erzählung machen würde, mit der du bestimmt meinetwegen zufrieden wärst, würde <em>Allāh</em> dich bestimmt gegen mich zornig machen. Wenn ich dir aber die Wahrheit sage, die dich auch gegen mich aufbringt, so rechne ich dabei mit der Vergebung von <em>Allāh</em>. Nein! Bei <em>Allāh</em>, ich hatte keine Entschuldigung dafür vorzubringen. Bei <em>Allāh</em>, ich war nie so gesund und so reich, wie bei diesem Mal, als ich daheimblieb.« Der Gesandte <em>Allāhs</em>, <em>Allāhs</em> Segen und Friede auf ihm, sagte: »Was diesen Mann angeht, so hat er die Wahrheit gesagt. Steh also auf und geh, bis <em>Allāh</em> über dich eine Entscheidung spricht.« Ich stand dann auf und ging. Einige Männer aus dem Stamm <em>Banū</em> Salama kamen mir erregt nach und sagten zu mir: »Bei <em>Allāh</em>, wir wissen, dass du dir niemals zuvor etwas hast zuschulden kommen lassen. Bist du unfähig, dich beim Gesandten <em>Allāhs</em> so zu entschuldigen, wie sich die anderen Daheimgebliebenen entschuldigt haben? Das Bittgebet des Gesandten <em>Allāhs</em>, <em>Allāhs</em> Segen und Friede auf ihm, hätte genügt, um deine Sünden zu vergeben!« Sie hörten nicht damit auf, mich dafür zu tadeln, bis ich nahe daran war, zurückzukehren und meine Aussage mit einer Lüge zu widerrufen. Dann fragte ich sie aber: »Gibt es noch jemanden, dem dasselbe passiert ist wie mir?« Sie sagten: »Ja! Es sind noch zwei Männer, die dieselbe Aussage machten wie du, und ihnen wurde dasselbe gesagt, wie dir.« Ich fragte: »Wer sind diese zwei?« Die Leute nannten mir <em>Murāra</em> Ibn <em>Ar-Rabī</em>‘ Al-‘Amryy und <em>Hilāl</em> Ibn Umayya <em>Al-Wāqifyy</em>. Sie nannten mir also zwei Männer, die sich an der Schlacht von Badr beteiligt hatten, und als Vorbilder in der Gemeinde galten. Als ich dies hörte, verließ ich die Leute; und der Gesandte <em>Allāhs</em>, <em>Allāhs</em> Segen und Friede auf ihm, verbot allen Muslimen, mit uns Dreien von denen, die daheimgeblieben waren, zu reden. Die Menschen vermieden also uns und änderten ihre Beziehung uns gegenüber grundlegend so, als ob mich die ganze Erde verleugnet hätte. Das war nicht dieselbe Erde, die ich kannte. Nach diesem Ereignis vergingen fünfzig Nächte. Was meine beiden Gefährten anging, so blieben sie still in ihren Wohnungen und weinten. Was mich anging, so war ich unter den dreien der jüngste und der standhafteste. Ich pflegte hinauszugehen und mit den Muslimen wie üblich zu beten. Ich lief auf den Märkten herum, ohne dass jemand mit mir ein einziges Wort gewechselt hätte. Ich kam aber auch zum Gesandten <em>Allāhs</em>, <em>Allāhs</em> Segen und Friede auf ihm, als er nach dem Gebet mit den Leuten da saß, und grüßte ihn. Ich fragte mich selbst, ob er seine Lippen zur Erwiderung des Grußes überhaupt bewegt hatte oder nicht! Dann suchte ich manchmal einen Gebetsplatz in seiner Nähe und wechselte mit ihm die Blicke: Wenn ich mich zum Gebet begab, blickte er in meine Richtung. Und wenn ich in seine Richtung blickte, wandte er sein Gesicht ab. Diese ablehnende Haltung der Menschen mir gegenüber trieb mich dazu, dass ich umherlief, bis ich an die Mauer des Obstgartens von <em>Abū</em> <em>Qatāda</em> kam. Da kletterte ich auf die Mauer hinauf. <em>Abū</em> <em>Qatāda</em> ist übrigens mein Neffe und der liebste Mensch mir gegenüber. Ich grüßte ihn und bei <em>Allāh</em>, er erwiderte den Gruß nicht. Ich sagte zu ihm: »Du, <em>Abū</em> <em>Qatāda</em>! Ich flehe dich an bei <em>Allāh</em>! Willst du mir nicht sagen, wie ich <em>Allāh</em> und Seinen Gesandten lieben soll?« Er aber schwieg. Ich kam abermals zu ihm und wiederholte meine Bitte, aber er schwieg. Ich kam nochmals zu ihm und wiederholte meine Bitte, und er erwiderte: »<em>Allāh</em> und Sein Gesandter wissen es am besten!« Da liefen mir die Tränen aus meinen Augen. Ich wandte mich ab und kletterte wieder die Mauer hinab. Während eines Spaziergangs auf dem Markt, sah ich einen nabatäischen Händler aus Syrien, der mit Lebensmitteln kam, um diese in <em>Al-Madīna</em> zu verkaufen. Dieser Mann stellte den Leuten die Frage, ob ihn jemand zu (mir) Ka‘b Ibn <em>Mālik</em> führen könnte. Die Leute zeigten mich ihm. Als er zu mir kam, gab er mir einen Brief des Königs von Ġassān, der folgendes enthielt: »Sodann, mir wurde berichtet, dass sich dein Gefährte (der Prophet) von dir abwandte. <em>Allāh</em> hat dich nicht unbedingt darauf angewiesen gemacht, in einem Gebiet zu leben, in dem du dich gedemütigt fühlst oder als wertloser Mensch lebst. So komm zu uns; denn wir sind imstande, dich zu trösten!« Ich sagte zu mir, als ich diesen Brief las: »Das ist noch eine weitere Prüfung!« Ich ging mit dem Brief zum Ofen und verbrannte ihn darin. Als vierzig Nächte von den insgesamt fünfzig Nächten vergangen waren, kam ein Bote des Gesandten <em>Allāhs</em>, <em>Allāhs</em> Segen und Friede auf ihm, zu mir und sagte: »Der Gesandte <em>Allāhs</em>, <em>Allāhs</em> Segen und Friede auf ihm, befiehlt dir, dass du dich deiner Frau nicht näherst.« Ich fragte: »Soll ich sie vertoßen, oder wie soll ich mich verhalten?« Der Bote sagte: »Nein! Nur bleib von ihr fern und berühre sie nicht!« Meinen anderen Gefährten wurde der gleiche Befehl erteilt. Ich wies meine Frau an: »Geh zu deiner Familie und bleib solange dort, bis <em>Allāh</em> eine Entscheidung über diese meine Sache gibt.« Die Frau von <em>Hilāl</em> Ibn Umayya kam aber zum Gesandten <em>Allāhs</em>, <em>Allāhs</em> Segen und Friede auf ihm, und sagte: »O Gesandter <em>Allāhs</em>, <em>Hilāl</em> Ibn Umayya ist doch ein alter und schwächlicher Mann, der keinen Pfleger hat. Wärst du nicht damit einverstanden, dass ich ihn weiterpflege?« Der Prophet sagte: »Nein! Nur unter der Bedingung, dass er dich nicht berührt.« Sie entgegnete: »Er hat bei <em>Allāh</em> zu nichts ein Verlangen. Bei <em>Allāh</em>, bis heute hörte er nicht auf zu weinen, seit dem Vorfall, der mit ihm damals geschah.« Darauf sagten einige Leute aus meiner Familie zu mir: »Wenn du den Gesandten <em>Allāhs</em> wegen deiner Frau um Erlaubnis bitten würdest, würde er ihr vielleicht auch erlauben, dich zu pflegen, so wie er der Frau von <em>Hilāl</em> Ibn Umayya erlaubt hat, ihn zu pflegen?« Ich sagte zu den Leuten: »Bei <em>Allāh</em>, ich werde den Gesandten <em>Allāhs</em>, <em>Allāhs</em> Segen und Friede auf ihm, nicht um eine solche Erlaubnis bitten. Und wie kann ich im voraus wissen, was der Gesandte <em>Allāhs</em>, <em>Allāhs</em> Segen und Friede auf ihm, dazu sagen wird, wenn ich ihn um eine Erlaubnis wegen meiner Frau bitte, wo ich doch ein junger Mann bin!« Danach vergingen noch zehn Nächte, bis die Gesamtzahl der fünfzig Nächte erreicht war, seit dem Tag, an dem der Gesandte <em>Allāhs</em>, <em>Allāhs</em> Segen und Friede auf ihm, den Leuten verbot, sich mit uns zu unterhalten. Als ich gerade das Morgengebet der fünfzigsten Nacht beendet hatte, und zu diesem Zeitpunkt auf dem Dach meines Hauses saß, befand ich mich in einem Zustand, wie ihn <em>Allāh</em> erwähnte: meine Seele war wie zugeschnürt, und die Erde wurde mir trotz ihrer Weite zu eng; da hörte ich plötzlich die Stimme eines Rufers, der zu der Anhöhe des Berges von Sal‘ gelangt war, und mit seiner lautesten Stimme rief: »Du, Ka‘b Ibn <em>Mālik</em>! Freue dich über eine gute Botschaft für dich!« Ich warf mich sofort nieder und wusste, dass für mich eine Erlösung kam. Diese Nachricht kam, als der Gesandte <em>Allāhs</em>, <em>Allāhs</em> Segen und Friede auf ihm, während des Morgengebets, bekannt gab, dass <em>Allāh</em> unsere Reue annahm. Da gingen die Leute hinaus, um uns zu beglückwünschen. Auch zu meinen beiden Gefährten gingen einige mit der freudigen Nachricht, und zu mir kam ein Mann geritten, während ein anderer Bote sich bemühte, zur Berghöhe zu gelangen, um die Nachricht zu verkünden. Die Stimme des Mannes war schneller als das Reittier. Als derjenige zu mir kam, dessen Stimme mit der frohen Botschaft ich hörte, zog ich für ihn mein Kleid aus und kleidete ihn damit aus Dankbarkeit für seine gute Nachricht. Bei <em>Allāh</em>, ich hatte an jenem Tag kein anderes Kleidungsstück gehabt als dieses. Anschließend lieh ich mir zwei Kleidungsstücke, zog sie an und ging in aller Eile zum Gesandten <em>Allāhs</em>, <em>Allāhs</em> Segen und Friede auf ihm. Unterwegs empfingen mich die Leute scharenweise. Einer nach dem anderen beglückwünschten sie mich für die Annahme meiner Reue, indem sie sagten: »Wir gratulieren, dass <em>Allāh</em> deine Reue annahm!« Nun ging ich in die Moschee und sah, dass der Gesandte <em>Allāhs</em>, <em>Allāhs</em> Segen und Friede auf ihm, dort saß, und um ihn herum saßen die Leute. In diesem Augenblick stand <em>Ṭalḥa</em> Ibn ‘Ubaid auf und eilte zu mir, schüttelte mir die Hand und gratulierte mir. Bei <em>Allāh</em>, es stand kein anderer unter den Männern der <em>Al-Muhāǧirūn</em> außer ihm auf; und ich werde <em>Ṭalḥa</em> dies nie vergessen! Als ich den Gesandten <em>Allāhs</em>, <em>Allāhs</em> Segen und Friede auf ihm, grüßte, sagte der Gesandte <em>Allāhs</em> mit einem vor Freude strahlenden Gesicht zu mir: »Freue dich über das Gute eines Tages, der dir widerfährt, seit dich deine Mutter zur Welt brachte!« Ich fragte ihn: »Ist es von dir, o Gesandter <em>Allāhs</em>, oder ist es von <em>Allāh</em>?« Er sagte: »Es ist doch von <em>Allāh</em>!« Das Gesicht des Gesandten <em>Allāhs</em>, <em>Allāhs</em> Segen und Friede auf ihm, strahlte gewöhnlich wie das Licht eines Mondes, wenn er über etwas erfreut war, und dies war uns bekannt. Als ich vor ihm saß, sagte ich zu ihm: »Aus Reue will ich mein ganzes Vermögen als Spende an <em>Allāh</em> und Seinen Gesandten abgeben!« Der Gesandte <em>Allāhs</em>, <em>Allāhs</em> Segen und Friede auf ihm, sagte: »Behalte etwas von deinem Vermögen zurück; denn dies ist besser für dich.« Ich sagte: »In diesem Fall behalte ich nur meinen Vermögensanteil von Ḫaibar. O Gesandter <em>Allāhs</em>! Wenn <em>Allāh</em> mich gerettet hat, so hat Er dies wegen der Wahrhaftigkeit getan. Zu meiner Reumütigkeit gehört wahrlich, dass ich mein Leben lang nichts anderes sagen werde als die Wahrheit.« Bei <em>Allāh</em>! Ich kenne keinen unter den Muslimen, der - seitdem ich meine Aussage vor dem Gesandten <em>Allāhs</em>, <em>Allāhs</em> Segen und Friede auf ihm, gemacht habe - bezüglich der Wahrhaftigkeit in seiner Aussage besser geprüft worden wäre als ich. Ich habe - seitdem ich meine Aussage vor dem Gesandten <em>Allāhs</em>, <em>Allāhs</em> Segen und Friede auf ihm, gemacht habe - nie zu lügen beabsichtigt; und ich hoffe, dass <em>Allāh</em> mich vor dem Lügen bewahrt, solange ich lebe. Zur Annahme meiner Reue offenbarte <em>Allāh</em> Seinem Gesandten, <em>Allāhs</em> Segen und Friede auf ihm, diese Qur’<em>ān-Verse</em> aus der Sura At- Tauba (9:117ff.). (vgl. ferner 9:43 und den Titel: <strong>\"Ka‘b Ibn <em>Mālik</em>\"</strong>, Islamische Bibliothek.). Es ziemt sich nicht für die Bewohner von <em>Al-Madīna</em>, noch für die sie umgebenden Wüstenaraber, hinter dem Gesandten <em>Allāhs</em> zurückzubleiben und ihr Leben dem seinigen vorzuziehen. Dies (ist so), weil weder Durst noch Mühsal noch Hunger sie auf <em>Allāhs</em> Weg erleiden, auch betreten sie keinen Weg, der die Ungläubigen erzürnt, noch fügen sie einem Feind Leid zu, ohne dass ihnen ein verdienstliches Werk angeschrieben würde. Wahrlich, <em>Allāh</em> lässt den Lohn derer, die gutes tun, nicht verloren gehen. (9:120)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:120",
    "verses": [
      "9:120"
    ],
    "text": "<p>Obwohl es sich hier um die Leute von <em>Al-Madīna</em> und um die Beduinen in deren Umgebung handelt, hat die Vers-Aussage Allgemeingültigkeit für alle Gläubigen in jedem Zeitalter. Über den Begriff der Wüstenaraber vgl. 9:101 und die Anmerkung dazu. Und sie spenden keine Summe, sei sie groß oder klein, und sie durchziehen kein Tal, ohne dass es ihnen angeschrieben würde, auf dass <em>Allāh</em> ihnen den besten Lohn gebe für das, was sie getan haben. (9:121)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:121",
    "verses": [
      "9:121"
    ],
    "text": "<p>Während der vorangegangene Vers eine gemeinschaftliche Handlungsweise beschreibt, beschreibt dieser Vers nur die individuelle Verhaltensweise. Die Gläubigen dürfen nicht alle auf einmal ausziehen. Warum rückt dann nicht aus jeder Gruppe nur eine Abteilung aus, auf dass sie (die Zurückbleibenden) in Glaubensfragen wohl bewandert würden? Und nach ihrer Rückkehr könnten sie (die Zurückbleibenden) ihre (ausgezogenen) Leute belehren, damit sie sich in achtnähmen. (9:122)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:122",
    "verses": [
      "9:122"
    ],
    "text": "<p>Der Vers beseitigt eventulle Missverständnisse bei den Gläubigen, die aus den Rügen an die Zurückgebliebenen von dem Feldzug nach <em>Tabūk</em> entstehen könnten. Hier wird nicht von den Gläubigen verlangt, dass sie alle sich jedem Feldzug und jeder Kampfhandlung anschließen müssen. Denn in solchen Fällen handelt es sich um die sog. Kollektivpflicht im Islam. Die Muslime sollen zu Lebzeiten des Propheten (a.s.s.) von ihm lernen und nach seinem Tod von Gelehrten, die das islamische Wissen weitervermitteln. O ihr, die ihr glaubt, kämpft gegen jene, die euch nahe sind unter den Ungläubigen, und lasst sie euch hart vorfinden; und wisst, dass <em>Allāh</em> mit den Gottesfürchtigen ist. (9:123)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:123",
    "verses": [
      "9:123"
    ],
    "text": "<p>Die Aussage dieses Verses wird sowohl durch 9:73 (vgl. die Anmerkung dazu) und die beiden folgenden Versen 9:124-125 verdeutlicht bzw. unterstützt. Hier handelt es sich um die Heuchler, die stets eine Gefahr für die Gemeinschaft der Muslime bilden. Sooft eine Sura herabgesandt wird, gibt es welche unter ihnen, die sagen: ”Wen von euch hat sie im Glauben bestärkt?“ Die aber gläubig sind, stärkt sie in ihrem Glauben, und sie freuen sich darüber. (9:124) Jenen aber, in deren Herzen Krankheit ist, fügt sie zu ihrem Übel noch Übel hinzu, und sie sterben als Ungläubige. (9:125)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:124",
    "verses": [
      "9:124"
    ],
    "text": "<p>Die Heuchler und die Ungläubigen machen sich über die Offenbarung lustig und verspotten sie (vgl. 2:10; 8:2; 10:99-100 und die Anmerkung dazu). Sehen sie denn nicht, dass sie in jedem Jahr einmal oder zweimal geprüft werden? Dennoch bereuen sie nicht und lassen sich nicht ermahnen. (9:126) Und sooft eine Sura herabgesandt wird, schauen sie einander an (und sagen): ”Sieht euch jemand?“ Dann wenden sie sich ab. <em>Allāh</em> hat ihre Herzen abgewendet, weil sie Leute sind, die es nicht begreifen. (9:127)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:125",
    "verses": [
      "9:125"
    ],
    "text": "<p>Die Heuchler und die Ungläubigen machen sich über die Offenbarung lustig und verspotten sie (vgl. 2:10; 8:2; 10:99-100 und die Anmerkung dazu). Sehen sie denn nicht, dass sie in jedem Jahr einmal oder zweimal geprüft werden? Dennoch bereuen sie nicht und lassen sich nicht ermahnen. (9:126) Und sooft eine Sura herabgesandt wird, schauen sie einander an (und sagen): ”Sieht euch jemand?“ Dann wenden sie sich ab. <em>Allāh</em> hat ihre Herzen abgewendet, weil sie Leute sind, die es nicht begreifen. (9:127)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:126",
    "verses": [
      "9:126"
    ],
    "text": "<p>Im Verlauf eines Jahres treten immer wieder Umstände auf, die die Lage der Menschen auf die Probe stellen, unter denen es solche gibt, die es weder bereuen noch sich ermahnen lassen. Beispiel dafür zur Zeit des Propheten (a.s.s.) sind die Offenbarungen über die Gebote des Qur’<em>ān</em>. Während die Gläubigen voller Zuversicht die neuen Offenbarungen erwarteten und ihre Verkündung mit großer Aufmerksamkeit zuhörten, gaben die Heuchler damals einander heimlich Zeichen, um die Zusammenkunft mit dem Propheten (a.s.s.) zu verlassen bzw. zu vermeiden (vgl. dazu 8:55). Wahrlich, ein Gesandter aus eurer Mitte ist zu euch gekommen; es schmerzt ihn sehr, wenn ihr unter etwas leidet; er setzt sich eifrig für euer Wohl ein; gegen die Gläubigen ist er mitleidig und barmherzig. (9:128) Doch wenn sie sich abwenden, so sprich: ”<em>Allāh</em> allein soll mir genügen. Es ist kein Gott außer Ihm. Auf Ihn vertraue ich, und Er ist der Herr des gewaltigen Throns.“ (9:129)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:127",
    "verses": [
      "9:127"
    ],
    "text": "<p>Im Verlauf eines Jahres treten immer wieder Umstände auf, die die Lage der Menschen auf die Probe stellen, unter denen es solche gibt, die es weder bereuen noch sich ermahnen lassen. Beispiel dafür zur Zeit des Propheten (a.s.s.) sind die Offenbarungen über die Gebote des Qur’<em>ān</em>. Während die Gläubigen voller Zuversicht die neuen Offenbarungen erwarteten und ihre Verkündung mit großer Aufmerksamkeit zuhörten, gaben die Heuchler damals einander heimlich Zeichen, um die Zusammenkunft mit dem Propheten (a.s.s.) zu verlassen bzw. zu vermeiden (vgl. dazu 8:55). Wahrlich, ein Gesandter aus eurer Mitte ist zu euch gekommen; es schmerzt ihn sehr, wenn ihr unter etwas leidet; er setzt sich eifrig für euer Wohl ein; gegen die Gläubigen ist er mitleidig und barmherzig. (9:128) Doch wenn sie sich abwenden, so sprich: ”<em>Allāh</em> allein soll mir genügen. Es ist kein Gott außer Ihm. Auf Ihn vertraue ich, und Er ist der Herr des gewaltigen Throns.“ (9:129)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:128",
    "verses": [
      "9:128"
    ],
    "text": "<p>Hier endet diese lehrreichen Sura. <em>Muḥammad</em>, der Gesandte <em>Allāhs</em>, <em>Allāhs</em> Segen und Friede auf ihm, wurde als Prophet aus der Mitte seines Volkes auserwählt; seine edlen Eigenschaften waren bekannt und seine Mitgefühle für seine Leute bezüglich der Fürsorge waren beispielhaft. Fürsorge für die Menschen und Liebe und Zuneigung zu den Gläubigen waren seine ausgeprägten Charaktermerkmale (vgl. dazu 50:2).</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "9:129",
    "verses": [
      "9:129"
    ],
    "text": "<p>Hier endet diese lehrreichen Sura. <em>Muḥammad</em>, der Gesandte <em>Allāhs</em>, <em>Allāhs</em> Segen und Friede auf ihm, wurde als Prophet aus der Mitte seines Volkes auserwählt; seine edlen Eigenschaften waren bekannt und seine Mitgefühle für seine Leute bezüglich der Fürsorge waren beispielhaft. Fürsorge für die Menschen und Liebe und Zuneigung zu den Gläubigen waren seine ausgeprägten Charaktermerkmale (vgl. dazu 50:2).</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  }
]