[
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "33:1",
    "verses": [
      "33:1"
    ],
    "text": "<h2>Sura Al-Aḥ z ā b</h2>\n<p><em>(offenbart zu Unknown)</em></p>\n<p><em>73 Āyāt</em></p>\n<p>Diese Sura wurde nach der Grabenschlacht im Jahre fünf nach der <em>Hiǧra</em> offenbart. Einige Teile wurden etwa im 7. Jahr nach der <em>Hiǧra</em> nach der Einigung von Ḫaibar offenbart. Die muslimischen Frauen leisteten aktive gesellschaftliche Arbeit, lehrten, verrichteten Gemeindearbeit und versorgten die Verwundeten in der Schlacht. Verlasse heidnische Bräuche in deinen Beziehungen zu anderen. Rufe die Leute bei ihren richtigen Namen. Der Prophet <em>Muḥammad</em>, <em>Allāhs</em> Segen und Friede auf ihm, ist den Gläubigen näher als sie sich selbst, und seine Frauen sind ihre Mütter, sagt <em>Allāh</em> (t). Tue das, was richtig ist gegenüber deinen engsten Freunden. Die Grabenschlacht zeigt: Ohne <em>Allāhs</em> Hilfe hätten die Muslime eine Tragödie erlitten. Die Heuchler sind unaufrichtig und ängstlich, um für <em>Allāhs</em> Sache zu kämpfen. Unter allen Umständen finden die Muslime in <em>Allāhs</em> Propheten ein schönes Beispiel des guten Verhaltens. Den Frauen des Propheten <em>Muḥammad</em>, <em>Allāhs</em> Segen und Friede auf ihm, werden Anweisungen erteilt: Sie sind nicht wie die anderen Frauen, deshalb ist die Bestrafung für schlechtes Verhalten und die Belohnung für gute Taten doppelt so hoch wie für andere Frauen. Sie sollen auf die Art und Weise ihres Redens mit Fremden achten, sich in ihren Häusern aufhalten und <em>Allāh</em> (t) und Seinem Gesandten gehorchen. Dem Propheten, <em>Allāhs</em> Segen und Friede auf ihm, und seiner Familie muss die gebührende Hochachtung gegeben werden. Das Haus des Propheten, <em>Allāhs</em> Segen und Friede auf ihm, darf nicht ohne Erlaubnis betreten werden. Seine Frauen wurden hinter einem Vorhang angesprochen, aus Gründen größerer Läuterung und Reinheit. Weder der Prophet noch seine Frauen dürfen in ihrer Ehre verletzt werden. Seine Witwen dürfen nicht wiederheiraten; denn sie hatten eine Sonderstellung als <strong>\"Mütter der Gläubigen\"</strong>. Ein Verleumder muss bestraft werden. Verhalte dich getreu deiner Verantwortung. Unglückliche Ehen sollen auf die eine oder andere Art gelöst werden, deshalb fürchte dich nicht, eine solche Ehe aufzulösen, wenn keine andere Lösung gefunden werden kann. Dies war bei Zaid Ibn Ḥāriṯa, dem adoptierten Sohn des Propheten, der Fall. Im Namen <em>Allāhs</em>, des Allerbarmers, des Barmherzigen! O Prophet, fürchte <em>Allāh</em> und gehorche nicht den Ungläubigen und den Heuchlern. Wahrlich, <em>Allāh</em> ist Allwissend, Allweise. (33:1) Und folge dem, was dir von deinem Herrn offenbart wird. Wahrlich, <em>Allāh</em> ist wohl all dessen kundig, was ihr tut. (33:2) Und vertraue auf <em>Allāh</em>; denn <em>Allāh</em> genügt als Beschützer. (33:3)</p>\n<p>Es handelt sich hier um eine Warnung an den Propheten (a.s.s.) und an alle Gläubigen zu allen Orten und Zeiten, sich ganz allgemein nach den Ansichten der Ungläubigen und den Heuchlern zu richten.</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "33:2",
    "verses": [
      "33:2"
    ],
    "text": "<p>Halte dich, o <em>Muḥ</em> ammad an den Qur’<em>ā</em> n, der zu dir herabgesandt wird. Dieser Satz richtet sich an den Propheten ebenso wie an die Muslime, die auf <em>Allā</em> h (t) vertrauen sollen. (vgl.</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> 4:81 und die Anmerkung dazu). <em>Allāh</em> hat keinem Manne zwei Herzen in seinem Inneren gegeben, noch hat Er jene unter euren Frauen, von denen ihr euch scheidet mit der Formel, sie seien euch verwehrt wie der Rücken eurer Mütter, zu euren (wirklichen) Müttern gemacht, noch hat Er eure angenommenen Söhne zu euren (wirklichen) Söhnen gemacht. Das ist (nur) Gerede aus euren Mündern; <em>Allāh</em> aber spricht die Wahrheit, und Er zeigt (euch) den Weg. (33:4) Nennt sie (die angenommenen Söhne) nach ihren Vätern. Das ist gerechter vor <em>Allāh</em>. Wenn ihr jedoch ihre Väter nicht kennt, so sind sie eure Brüder im Glauben und eure Schützlinge. Und wenn ihr versehentlich darin gefehlt habt, so ist das keine Sünde von euch, sondern (Sünde ist) nur das, was eure Herzen vorsätzlich tun. Und <em>Allāh</em> ist wahrlich Allverzeihend, Barmherzig. (33:5)</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "33:3",
    "verses": [
      "33:3"
    ],
    "text": "<p>Halte dich, o <em>Muḥ</em> ammad an den Qur’<em>ā</em> n, der zu dir herabgesandt wird. Dieser Satz richtet sich an den Propheten ebenso wie an die Muslime, die auf <em>Allā</em> h (t) vertrauen sollen. (vgl.</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> 4:81 und die Anmerkung dazu). <em>Allāh</em> hat keinem Manne zwei Herzen in seinem Inneren gegeben, noch hat Er jene unter euren Frauen, von denen ihr euch scheidet mit der Formel, sie seien euch verwehrt wie der Rücken eurer Mütter, zu euren (wirklichen) Müttern gemacht, noch hat Er eure angenommenen Söhne zu euren (wirklichen) Söhnen gemacht. Das ist (nur) Gerede aus euren Mündern; <em>Allāh</em> aber spricht die Wahrheit, und Er zeigt (euch) den Weg. (33:4) Nennt sie (die angenommenen Söhne) nach ihren Vätern. Das ist gerechter vor <em>Allāh</em>. Wenn ihr jedoch ihre Väter nicht kennt, so sind sie eure Brüder im Glauben und eure Schützlinge. Und wenn ihr versehentlich darin gefehlt habt, so ist das keine Sünde von euch, sondern (Sünde ist) nur das, was eure Herzen vorsätzlich tun. Und <em>Allāh</em> ist wahrlich Allverzeihend, Barmherzig. (33:5)</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "33:4",
    "verses": [
      "33:4"
    ],
    "text": "<p>Das Herz im qur’<em>ānischen</em> Sprachstil ist nicht nur das Organ, das die Medizin <strong>\"Pumpe\"</strong> nennt. Es ist vielmehr ein Ort des Persönlichen im menschlichen Körper. Deshalb betont der Qur’<em>ān</em> die Tatsache, dass der menschliche Körper nicht zwei Persönlichkeiten in seinem Innern beherbergt. Dies ist die Schöpfung <em>Allāhs</em>, und zu ihr gehört auch, dass dieselbe Ehefrau nicht gleichzeitig als Mutter und auch nicht ein Sohn einmal als angenommener und dann als leiblicher Sohn erklärt werden. Zu dieser Problematik in der vorislamischen Zeit ist noch folgendes zu berichten: Ein Mann pflegte in der heidnischen Zeit zu seiner Frau zu sagen: <strong>\"Du bist für mich wie der Rücken meiner Mutter.\"</strong> Damit war sie für ihn verboten wie seine eigene Mutter. Von diesem Zeitpunkt an war eine geschlechtliche Verbindung mit ihr nicht mehr möglich. So blieb sie in der Schwebe; denn sie galt weder als geschieden, so dass sie einen anderen Mann hätte heiraten können, noch war sie seine Frau. (vgl. den Titel: <strong>\"Die Scheidung nach islamischem Recht\"</strong>, Islamische Bibliothek). Als nun der Islam daran ging, die gesellschaftlichen Beziehungen neu zu ordnen, und die Familie als die erste Einheit der Gesellschaft einstufte, sah er es als vorangig an, diese Erniedrigung der Frau zu beenden: Die Mutter ist die Mutter und die Ehefrau ist die Ehefrau und die Natur dieser Beziehung kann niemals durch ein Wort umgewandelt werden. Wenn ein Mann einen anderen als <strong>\"seinen Sohn\"</strong> bezeichnet, kann dies Komplikationen mit natürlichen und normalen Beziehungen schaffen, wenn es zu wörtlich verstanden wird. Hier wird darauf hingewiesen, dass es eine menschliche Redeweise ist und nicht zu wörtlich verstanden werden sollte. Die Wahrheit ist die Wahrheit und kann nicht dadurch verändert werden, dass Menschen <strong>\"Söhne\"</strong> adoptieren. Die Frauen leiblicher Söhne befinden sich für einen Mann innerhalb der für die Ehe verbotenen Verwandtschaftsgrade (vgl. 4:23), nicht jedoch die Frauen seiner Adoptivsöhne. Die eherechtlichen Einschränkungen beziehen sich auf leibliche Söhne - analog dazu auch auf leibliche Töchter - aber nicht auf Adoptivkinder. Die Gelehrten sind sich darüber einig, dass dieser Vers sich auf Zaid Ibn Ḥāriṯa bezieht, der, wie Ibn ‘Umar erzählte, nicht Zaid Ibn Ḥāriṯa, sondern Zaid Ibn <em>Muḥammad</em> genannt wurde, bis der Vers 5:33 herabgesandt wurde. Zaid wurde mit anderen zusammen in Syrien bei einer kriegerischen Auseinandersetzung von einem Mann namens <em>Tuhāma</em> gefangen genommen. In Makka angekommen, verkaufte dieser ihn an einen Neffen Ḫadīǧas, der ihn Ḫadīǧa schenkte, und sie gab ihn wiederum an ihren Mann <em>Muḥammad</em> weiter. Der Prophet ließ ihn frei und adoptierte ihn. So blieb Zaid eine Weile bei ihm, bis sein Vater und sein Onkel ihn aufsuchten, die ihn loskaufen wollten. Der Prophet sagte zu ihnen - und dies war noch vor seiner Sendung: ”Lasst ihn wählen! Sollte er sich für euch entscheiden, so gehört er euch ohne Lösegeld.“ Zaid jedoch zog es vor, beim Propheten zu bleiben, statt zu seinem Volk zurückzukehren. Daraufhin verkündete der Prophet feierlich: ”O ihr</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> <em>Banū</em> Quraiš! Seid meine Zeugen, dass er (Zaid) mein Sohn ist, den ich beerbe und der mich beerbt.“ Dies stellte Zaids Vater und seinen Onkel zufrieden und sie traten die Rückreise an. Die erste in diesem Zusammenhang durchgeführte Reform bestand darin, dass Zaid, der Adoptivsohn des Propheten, nach seinem leiblichen Vater Zaid Ibn Ḥāriṯa genannt wurde und nicht mehr Zaid Ibn <em>Muḥammad</em>. Gleichzeitig wurde mit diesem Vers die Hochstapelei abgeschatft, einen anderen Mann als Vater anszugeben als den eigenen Vater. (ÜB) (vgl. 9:9-11 und die Anmerkung dazu). Der Prophet steht den Gläubigen näher als sie sich selber, und seine Frauen sind ihre Mütter. Und Blutsverwandte sind einander näher als die (übrigen) Gläubigen und die Ausgewanderten - gemäß dem Buch <em>Allāhs</em>, es sei denn, dass ihr euren Schützlingen Güte erweist. Das ist in dem Buch niedergeschrieben. (33:6)</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "33:5",
    "verses": [
      "33:5"
    ],
    "text": "<p>Das Herz im qur’<em>ānischen</em> Sprachstil ist nicht nur das Organ, das die Medizin <strong>\"Pumpe\"</strong> nennt. Es ist vielmehr ein Ort des Persönlichen im menschlichen Körper. Deshalb betont der Qur’<em>ān</em> die Tatsache, dass der menschliche Körper nicht zwei Persönlichkeiten in seinem Innern beherbergt. Dies ist die Schöpfung <em>Allāhs</em>, und zu ihr gehört auch, dass dieselbe Ehefrau nicht gleichzeitig als Mutter und auch nicht ein Sohn einmal als angenommener und dann als leiblicher Sohn erklärt werden. Zu dieser Problematik in der vorislamischen Zeit ist noch folgendes zu berichten: Ein Mann pflegte in der heidnischen Zeit zu seiner Frau zu sagen: <strong>\"Du bist für mich wie der Rücken meiner Mutter.\"</strong> Damit war sie für ihn verboten wie seine eigene Mutter. Von diesem Zeitpunkt an war eine geschlechtliche Verbindung mit ihr nicht mehr möglich. So blieb sie in der Schwebe; denn sie galt weder als geschieden, so dass sie einen anderen Mann hätte heiraten können, noch war sie seine Frau. (vgl. den Titel: <strong>\"Die Scheidung nach islamischem Recht\"</strong>, Islamische Bibliothek). Als nun der Islam daran ging, die gesellschaftlichen Beziehungen neu zu ordnen, und die Familie als die erste Einheit der Gesellschaft einstufte, sah er es als vorangig an, diese Erniedrigung der Frau zu beenden: Die Mutter ist die Mutter und die Ehefrau ist die Ehefrau und die Natur dieser Beziehung kann niemals durch ein Wort umgewandelt werden. Wenn ein Mann einen anderen als <strong>\"seinen Sohn\"</strong> bezeichnet, kann dies Komplikationen mit natürlichen und normalen Beziehungen schaffen, wenn es zu wörtlich verstanden wird. Hier wird darauf hingewiesen, dass es eine menschliche Redeweise ist und nicht zu wörtlich verstanden werden sollte. Die Wahrheit ist die Wahrheit und kann nicht dadurch verändert werden, dass Menschen <strong>\"Söhne\"</strong> adoptieren. Die Frauen leiblicher Söhne befinden sich für einen Mann innerhalb der für die Ehe verbotenen Verwandtschaftsgrade (vgl. 4:23), nicht jedoch die Frauen seiner Adoptivsöhne. Die eherechtlichen Einschränkungen beziehen sich auf leibliche Söhne - analog dazu auch auf leibliche Töchter - aber nicht auf Adoptivkinder. Die Gelehrten sind sich darüber einig, dass dieser Vers sich auf Zaid Ibn Ḥāriṯa bezieht, der, wie Ibn ‘Umar erzählte, nicht Zaid Ibn Ḥāriṯa, sondern Zaid Ibn <em>Muḥammad</em> genannt wurde, bis der Vers 5:33 herabgesandt wurde. Zaid wurde mit anderen zusammen in Syrien bei einer kriegerischen Auseinandersetzung von einem Mann namens <em>Tuhāma</em> gefangen genommen. In Makka angekommen, verkaufte dieser ihn an einen Neffen Ḫadīǧas, der ihn Ḫadīǧa schenkte, und sie gab ihn wiederum an ihren Mann <em>Muḥammad</em> weiter. Der Prophet ließ ihn frei und adoptierte ihn. So blieb Zaid eine Weile bei ihm, bis sein Vater und sein Onkel ihn aufsuchten, die ihn loskaufen wollten. Der Prophet sagte zu ihnen - und dies war noch vor seiner Sendung: ”Lasst ihn wählen! Sollte er sich für euch entscheiden, so gehört er euch ohne Lösegeld.“ Zaid jedoch zog es vor, beim Propheten zu bleiben, statt zu seinem Volk zurückzukehren. Daraufhin verkündete der Prophet feierlich: ”O ihr</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> <em>Banū</em> Quraiš! Seid meine Zeugen, dass er (Zaid) mein Sohn ist, den ich beerbe und der mich beerbt.“ Dies stellte Zaids Vater und seinen Onkel zufrieden und sie traten die Rückreise an. Die erste in diesem Zusammenhang durchgeführte Reform bestand darin, dass Zaid, der Adoptivsohn des Propheten, nach seinem leiblichen Vater Zaid Ibn Ḥāriṯa genannt wurde und nicht mehr Zaid Ibn <em>Muḥammad</em>. Gleichzeitig wurde mit diesem Vers die Hochstapelei abgeschatft, einen anderen Mann als Vater anszugeben als den eigenen Vater. (ÜB) (vgl. 9:9-11 und die Anmerkung dazu). Der Prophet steht den Gläubigen näher als sie sich selber, und seine Frauen sind ihre Mütter. Und Blutsverwandte sind einander näher als die (übrigen) Gläubigen und die Ausgewanderten - gemäß dem Buch <em>Allāhs</em>, es sei denn, dass ihr euren Schützlingen Güte erweist. Das ist in dem Buch niedergeschrieben. (33:6)</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "33:6",
    "verses": [
      "33:6"
    ],
    "text": "<p>Unser Prophet (a.s.s.) war für seine Gemeinde das Vorbild in allen Angelegenheiten. Er verkörperte das Prinzip der Brüderlichkeit und trug echte Sorgen um seine Geschwister im Islam. Dieses Prinzip der Brüderlichkeit unter den Gläubigen ist ein historisches Produkt des Islam; es wurde vom Propheten (a.s.s.) nach der <em>Hiǧ</em> ra eingesetzt, um den Zustand der Auswanderer abzuhelfen, die in Makka ihre Familen und Hab und Gut zurückgelassen hatten. Aber auch um solche Neumuslime in <em>Al-Madī</em> na zu unterstüzen, deren Beziehung zu ihrer Familie aufgrund ihrer Annahme des Islam abgebrochen war. (ÜB) Als Beispiel der Nähe des Propheten zu seiner Gemeinde wird überliefert, dass er sagte: ”Ich habe ein Recht auf die Gläubigen, mehr als sie auf sich selbst. Wer also stirbt, und Schulden hinterlässt, so obliegt es mir, seine Schulden zu zahlen. Und wer ein Vermögen hinterlässt, so gehört es seinen Erben.“ (Bu, Mu). In seiner Person war die göttliche Barmherzigkeit zu spüren. In seiner Eigenschaft als Staatsmann war er ein ideales Beispiel für die Führung und sorgenvolles Wohlergehen seines Volkes. Darüber hinaus war er eine Vaterfigur für die Schwachen, Frauen, Kinder und Greise. Er war von den Muslimen so beliebt, dass sie ihn mehr liebten als sich selbst und ihre eigenen Familienmitglieder. Daraus entstand die Opferbereitschaft der Muslime für ihn; sie waren bereit neben ihm zu kämpfen, zu sterben und alles für den Glauben an <em>Allā</em> h (t) geduldig zu ertragen. Der Prophet (a.s.s.) hat dies bestätigt, indem er sagte: ”Niemand von euch hat wirklichen Glauben, solange ich ihm nicht lieber bin als sein Vater, sein Kind und die gesamte Menschheit.“ (ÜB) (vgl. 8:75 und die Anmerkung dazu). Und dann gingen Wir mit den Propheten den Bund ein und mit dir und mit Noah und Abraham und Moses und mit Jesus, dem Sohn der Maria. Und Wir gingen mit ihnen einen gewaltigen Bund ein (33:7), auf dass Er die Wahrhaftigen nach ihrer Wahrhaftigkeit befrage. Und für die Ungläubigen hat Er eine schmerzliche Strafe bereitet. (33:8)</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "33:7",
    "verses": [
      "33:7"
    ],
    "text": "<p>Man merkt aus dieser Aufzählung, dass der Bund mit allen Propheten ein einheitlicher Bund ist. Es handelt sich um ein einziges, gleichbleibendes und verbindliches Verprechen von Noah bis <em>Muḥ</em> ammad (a.s.s.) (vgl. 2:83; 3:187; 5:7, 109; 7:6, 169 und die Anmerkung dazu). O ihr, die ihr glaubt! Gedenkt der Gnade <em>Allāhs</em> gegen euch, als Heerscharen gegen euch heranrückten; und Wir sandten gegen sie einen Wind und Heerscharen, die ihr nicht gesehen hattet. Und <em>Allāh</em> sieht, was ihr tut. (33:9) Als sie von oben und von unten her über euch kamen, und als die Augen rollten und die Herzen in die Kehle stiegen und ihr verschiedene Gedanken über <em>Allāh</em> hegtet (33:10):</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em></p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "33:8",
    "verses": [
      "33:8"
    ],
    "text": "<p>Man merkt aus dieser Aufzählung, dass der Bund mit allen Propheten ein einheitlicher Bund ist. Es handelt sich um ein einziges, gleichbleibendes und verbindliches Verprechen von Noah bis <em>Muḥ</em> ammad (a.s.s.) (vgl. 2:83; 3:187; 5:7, 109; 7:6, 169 und die Anmerkung dazu). O ihr, die ihr glaubt! Gedenkt der Gnade <em>Allāhs</em> gegen euch, als Heerscharen gegen euch heranrückten; und Wir sandten gegen sie einen Wind und Heerscharen, die ihr nicht gesehen hattet. Und <em>Allāh</em> sieht, was ihr tut. (33:9) Als sie von oben und von unten her über euch kamen, und als die Augen rollten und die Herzen in die Kehle stiegen und ihr verschiedene Gedanken über <em>Allāh</em> hegtet (33:10):</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em></p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "33:9",
    "verses": [
      "33:9"
    ],
    "text": "<p>In den Versen 33:9-27 geht es um die Grabenschlacht und den Feldzug gegen die <em>Banū</em> <em>Quraiẓa</em>. Sie wurden am Ende des Feldzuges offenbart. Hier beginnt der Bericht von dem Überfall der verbündeten Scharen, mit der darin enthaltenen Fülle von Wohltaten und wunderbaren Zeichen für die Gläubigen. <em>Allāh</em> (t) ruft die Gläubigen auf, dieses Überfalls, der ihre Vernichtung zum Ziel hatte, zu gedenken, um ihnen Seine Gnade vor Augen zu führen und ihnen aufzuzeigen, dass Er, Der sie auffordert, Seine Offenbarung zu befolgen und ihre Sache <em>Allāh</em> (t) allein anheimzustellen, auch Derjenige ist, der Seine Religion zu bewahren und vor den Ungläubigen und Heuchlern zu schützen weiß. Eine der zahlreichen Lehren, die wir diesen Ereignissen im Zusammenhang mit der Grabenschlacht entnehmen können ist die, dass der Herrscher bei Kriegshandlungen mit seinen Gefährten und den führenden Persönlichkeiten zu beratschlagen hat, wie auch schon in Sura 3 und Sura 27 erwähnt wurde. Darunter fällt auch die Sicherung vor dem Feind mit allen zur Verfügung stehenden Mitteln. Dabei wurde in diesem Fall beschlossen, die Leute für die Aushebung des Grabens aufzuteilen. Wer seinen Anteil zuende geführt hatte sollte dann einem anderen zu Hilfe eilen; auf diese Weise sollten die Muslime sich schützen gegen den Feind. Es waren die Heerscharen der <em>Banū</em> Quraiš, der Ġaṭafān und der jüdischen Stämme <em>Banū</em> <em>Quraiẓa</em> und <em>Banū</em> <em>An-Nadīr</em>; sie kamen mit 12000 kampfbereiten Männern, eine für die damalige Zeit in diesem Land beispiellose Zahl. Sie bildeten drei verschiedene Lager und wurden alle von <em>Abū</em> <em>Sufyān</em> geführt. Bei den Kampfhandlungen übernahmen jedoch die Stammesführer reihum das Kommando. Nach vierwöchiger Belagerung, nach der die Gegner durch ihre Erfolglosigkeit immer mehr den Mut verloren, gab es einen eiskalten Sturm aus dem Osten. Es war ein strenger Winter, und in <em>Al-Madīna</em> kann der Februar sehr kalt sein; denn es liegt etwa 1000 Meter über dem Meeresspiegel. Die Zelte der Feinde wurden umgerissen, ihre Feuer ausgelöscht, und Sand und Regen trieb ihnen ins Gesicht. Durch diese Zeichen wurden sie von Angst ergriffen. Sie hatten sich bereits beinahe untereinander zerstritten und traten jetzt den Rückzug an. Die Kampfkraft der Bewohner von <em>Al-Madīna</em> bestand aus nicht mehr als 3000 Mann, wobei der jüdische Stamm der <em>Banū</em> <em>Quraiẓa</em> einen inneren Schwachpunkt bildete; denn er hatte sich verräterischerweise mit dem Gegner verbündet. Darüber hinaus gab es die Heuchler. Aber es gab auch verborgene Kräfte, die den Muslimen halfen. Außer den Naturgewalten waren diese moralischen Kräfte - gegenseitiges Misstrauen im feindlichen Lager, andererseits aber perfekte Disziplin unter den Muslimen unter der Führung des Propheten (a.s.s.). Dies waren Engel, die sie erschütterten und sie in Angst und Schrecken versetzten. (ÜB) (vgl. dazu den Titel: <strong>\"<em>Muḥammad</em>, Prophet der Barmherzigkeit\"</strong>, Islamische Bibliothek). damals wurden die Gläubigen geprüft, und sie wurden in heftigem Maße erschüttert. (33:11) Und da sagten die Heuchler und die, in deren Herzen Krankheit war: ”<em>Allāh</em> und Sein Gesandter haben uns nur Trug verheißen.“ (33:12) Und alsdann sagte eine Gruppe von ihnen: ”O ihr Leute von Yaṯ rib, ihr könnt (ihnen) nicht standhalten, darum kehrt zurück.“ Und ein Teil von ihnen bat den Propheten um Erlaubnis und sagte: ”Unsere Wohnungen sind schutzlos.“ Und sie waren nicht schutzlos. Sie wollten eben nur fliehen. (33:13)</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "33:10",
    "verses": [
      "33:10"
    ],
    "text": "<p>In den Versen 33:9-27 geht es um die Grabenschlacht und den Feldzug gegen die <em>Banū</em> <em>Quraiẓa</em>. Sie wurden am Ende des Feldzuges offenbart. Hier beginnt der Bericht von dem Überfall der verbündeten Scharen, mit der darin enthaltenen Fülle von Wohltaten und wunderbaren Zeichen für die Gläubigen. <em>Allāh</em> (t) ruft die Gläubigen auf, dieses Überfalls, der ihre Vernichtung zum Ziel hatte, zu gedenken, um ihnen Seine Gnade vor Augen zu führen und ihnen aufzuzeigen, dass Er, Der sie auffordert, Seine Offenbarung zu befolgen und ihre Sache <em>Allāh</em> (t) allein anheimzustellen, auch Derjenige ist, der Seine Religion zu bewahren und vor den Ungläubigen und Heuchlern zu schützen weiß. Eine der zahlreichen Lehren, die wir diesen Ereignissen im Zusammenhang mit der Grabenschlacht entnehmen können ist die, dass der Herrscher bei Kriegshandlungen mit seinen Gefährten und den führenden Persönlichkeiten zu beratschlagen hat, wie auch schon in Sura 3 und Sura 27 erwähnt wurde. Darunter fällt auch die Sicherung vor dem Feind mit allen zur Verfügung stehenden Mitteln. Dabei wurde in diesem Fall beschlossen, die Leute für die Aushebung des Grabens aufzuteilen. Wer seinen Anteil zuende geführt hatte sollte dann einem anderen zu Hilfe eilen; auf diese Weise sollten die Muslime sich schützen gegen den Feind. Es waren die Heerscharen der <em>Banū</em> Quraiš, der Ġaṭafān und der jüdischen Stämme <em>Banū</em> <em>Quraiẓa</em> und <em>Banū</em> <em>An-Nadīr</em>; sie kamen mit 12000 kampfbereiten Männern, eine für die damalige Zeit in diesem Land beispiellose Zahl. Sie bildeten drei verschiedene Lager und wurden alle von <em>Abū</em> <em>Sufyān</em> geführt. Bei den Kampfhandlungen übernahmen jedoch die Stammesführer reihum das Kommando. Nach vierwöchiger Belagerung, nach der die Gegner durch ihre Erfolglosigkeit immer mehr den Mut verloren, gab es einen eiskalten Sturm aus dem Osten. Es war ein strenger Winter, und in <em>Al-Madīna</em> kann der Februar sehr kalt sein; denn es liegt etwa 1000 Meter über dem Meeresspiegel. Die Zelte der Feinde wurden umgerissen, ihre Feuer ausgelöscht, und Sand und Regen trieb ihnen ins Gesicht. Durch diese Zeichen wurden sie von Angst ergriffen. Sie hatten sich bereits beinahe untereinander zerstritten und traten jetzt den Rückzug an. Die Kampfkraft der Bewohner von <em>Al-Madīna</em> bestand aus nicht mehr als 3000 Mann, wobei der jüdische Stamm der <em>Banū</em> <em>Quraiẓa</em> einen inneren Schwachpunkt bildete; denn er hatte sich verräterischerweise mit dem Gegner verbündet. Darüber hinaus gab es die Heuchler. Aber es gab auch verborgene Kräfte, die den Muslimen halfen. Außer den Naturgewalten waren diese moralischen Kräfte - gegenseitiges Misstrauen im feindlichen Lager, andererseits aber perfekte Disziplin unter den Muslimen unter der Führung des Propheten (a.s.s.). Dies waren Engel, die sie erschütterten und sie in Angst und Schrecken versetzten. (ÜB) (vgl. dazu den Titel: <strong>\"<em>Muḥammad</em>, Prophet der Barmherzigkeit\"</strong>, Islamische Bibliothek). damals wurden die Gläubigen geprüft, und sie wurden in heftigem Maße erschüttert. (33:11) Und da sagten die Heuchler und die, in deren Herzen Krankheit war: ”<em>Allāh</em> und Sein Gesandter haben uns nur Trug verheißen.“ (33:12) Und alsdann sagte eine Gruppe von ihnen: ”O ihr Leute von Yaṯ rib, ihr könnt (ihnen) nicht standhalten, darum kehrt zurück.“ Und ein Teil von ihnen bat den Propheten um Erlaubnis und sagte: ”Unsere Wohnungen sind schutzlos.“ Und sie waren nicht schutzlos. Sie wollten eben nur fliehen. (33:13)</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "33:11",
    "verses": [
      "33:11"
    ],
    "text": "<p>13: Hier geht es um die Grabenschlacht (Ġazwatu-l-Ḫandaq), die im Monat Šawwāl des Jahres 5 der <em>Hiǧra</em> stattfand. (vgl. die historischen Ereignisse im Titel: <strong>\"<em>Muḥammad</em>, Prophet der Barmherzigkeit\"</strong>, Islamische Bibliothek; ferner 4:51-55 und die Anmerkung dazu). Und wenn der Zutritt gegen sie von allen Seiten her erzwungen würde, und wenn sie dann aufgefordert würden, (vom Islam) abzufallen, wären sie darauf eingegangen und hätten</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> dabei wenig gezögert. (33:14) Und sie hatten doch in Wahrheit zuvor mit <em>Allāh</em> den Bund geschlossen, dass sie nicht den Rücken zur Flucht wenden würden. Und über den Bund mit <em>Allāh</em> muss Rechenschaft abgelegt werden. (33:15) Sprich: ”Die Flucht wird euch nimmermehr nützen, wenn ihr dem Tod oder der Niedermetzelung entflieht; denn (am kurzen Überleben) werdet ihr nur wenig Freude haben.“ (33:16) Sprich: ”Wer ist es, der euch vor <em>Allāh</em> schützen kann, wenn Er vorhat, über euch ein Übel zu verhängen, oder wenn Er vorhat, euch Barmherzigkeit zu erweisen? Und sie werden für sich außer <em>Allāh</em> weder Beschützer noch Helfer finden. (33:17)</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "33:12",
    "verses": [
      "33:12"
    ],
    "text": "<p>Und da sagten die Heuchler und die, in deren Herzen Krankheit war: ”<em>Allāh</em> und Sein Gesandter haben uns nur Trug verheißen.“ (33:12) Und alsdann sagte eine Gruppe von ihnen: ”O ihr Leute von Yaṯ rib, ihr könnt (ihnen) nicht standhalten, darum kehrt zurück.“ Und ein Teil von ihnen bat den Propheten um Erlaubnis und sagte: ”Unsere Wohnungen sind schutzlos.“ Und sie waren nicht schutzlos. Sie wollten eben nur fliehen. (33:13) 33:11-13: Hier geht es um die Grabenschlacht (Ġazwatu-l-Ḫandaq), die im Monat Šawwāl des</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "33:13",
    "verses": [
      "33:13"
    ],
    "text": "<p>Und ein Teil von ihnen bat den Propheten um Erlaubnis und sagte: ”Unsere Wohnungen sind schutzlos.“ Und sie waren nicht schutzlos. Sie wollten eben nur fliehen. (33:13) 33:11-13: Hier geht es um die Grabenschlacht (Ġazwatu-l-Ḫandaq), die im Monat Šawwāl des Jahres 5 der <em>Hiǧra</em> stattfand. (vgl. die historischen Ereignisse im Titel: <strong>\"<em>Muḥammad</em>, Prophet der Barmherzigkeit\"</strong>, Islamische Bibliothek; ferner 4:51-55 und die Anmerkung dazu). Und wenn der Zutritt gegen sie von allen Seiten her erzwungen würde, und wenn sie dann</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "33:14",
    "verses": [
      "33:14"
    ],
    "text": "<p>Wenn es dem Feind tatsächlich gelungen wäre, in die Stadt einzudringen, dann hätten sich auch die Heuchler sofort gegen die Muslime gewandt. Hier hält der Text ein wenig ein, um den seelischen Zustand der Heuchler zu beschreiben: Ein Bild der Schwäche ihres Glaubens, der Ermattung ihrer Herzen und ihrer Bereitschaft, sich aus dem Kampfverband zurückzuziehen. (ÜB)</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "33:15",
    "verses": [
      "33:15"
    ],
    "text": "<p>Dieses Versprechen ist vor der Grabenschlacht und der von Badr gegeben worden. Von <em>Qatā</em> da wird folgendes überliefert: Als die Heuchler der Schlacht von Badr fernblieben, dann jedoch sahen, wie den Kämpfern von Badr Ehre und der Sieg zuteil wurde, sprachen sie: <strong>\"Wenn <em>Allā</em> h uns an einer Schlacht teilnehmen ließe, so würden wir uns wahrlich zum Kampf begeben.\"</strong> Jemanden, der <em>Allā</em> h gegenüber ein Gelübde oder ein Versprechen abgelegt hat, prüft Er, so dass seine Aufrichtigkeit oder Unaufrichtigkeit ans Tageslicht kommt. (ÜB)</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "33:16",
    "verses": [
      "33:16"
    ],
    "text": "<p><em>Allā</em> h (t) entscheidet und verfügt über die Geschehnisse, und der Tod ist etwas, dem kein Mensch entgehen kann. Man kann ihn weder verschieben, noch beschleunigen, auch nicht um einen Augenblick. Sollten sie jedoch versuchen zu fliehen vor dem, was ihnen vorgeschrieben ist, so werden sie doch von ihm ereilt zu einem nahen Zeitpunkt. (ÜB)</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "33:17",
    "verses": [
      "33:17"
    ],
    "text": "<p>Diese Frage hat die Bedeutung einer Negation. Wie könnte jemand <em>Allā</em> hs Strafe entgehen? Wie kann umgekehrt jemand einen anderen daran hindern, durch Umkehr und Wiedergutmachung <em>Allā</em> hs Gnade zu erlangen? Besser ist es, fest auf <em>Allā</em> hs Weg voranzuschreiten und, wenn menschliche Schwäche im Wege steht, umzukehren und <em>Allā</em> hs Barmherzigkeit zu suchen. (ÜB) <em>Allāh</em> kennt wohl diejenigen unter euch, die (die Menschen vom Weg) abhalten, und diejenigen, die zu ihren Brüdern sagen: ”Kommt her zu uns!“ Und sie lassen sich nur selten in Kriege ein (33:18) (und sind) euch gegenüber geizig. Naht aber Gefahr, dann siehst du sie nach dir ausschauen - mit rollenden Augen wie einer, der aus Todesfurcht in Ohnmacht fällt. Doch wenn dann die Angst vorbei ist, dann treffen sie euch mit scharfen Zungen in ihrer Gier nach Gut. Diese haben nicht geglaubt; darum hat <em>Allāh</em> ihre Werke zunichte gemacht. Und das ist für <em>Allāh</em> ein leichtes. (33:19)</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "33:18",
    "verses": [
      "33:18"
    ],
    "text": "<p>Das heißt: Verlasst diesen Propehten. Setzt euch doch nicht um der Wahrheit oder des Glaubens willen Gefahren aus.</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "33:19",
    "verses": [
      "33:19"
    ],
    "text": "<p>Die Bedeutung ist hier wie folgt: Sie tragen weder durch persönliche Mühe noch an materiellem Einsatz dazu bei. Sie begehren alles, was die wirklichen Kämpfer als Beute begehren. Sie geizen mit ihrer Liebe, Güte und aufrichigem Rat, da sie euch nichts Gutes wünschen. Vor</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Angst vor dir oder vor dem Kampf verlieren sie fast den Verstand, so dass es ihnen nicht möglich ist, den Blick auf eine Richtung zu fixieren. In Zeiten der Gefahr suchen sie Schutz beim Propheten und halten sich von den Kampfhandlungen fern. Sobald die Gefahr vorüber ist, kommen sie und streiten und zeigen ihre Gier, obgleich sie selbst nur spärlich dazu beigetragen haben. Selbst wenn sie Gutes getan haben, wird dies sinnlos, weil ihre Absichten dahinter auf Neid, Gier und Feigheit beruhten. (ÜB) Sie meinen, dass die Verbündeten noch nicht abgezogen seien; und wenn die Verbündeten kommen sollten, so würden sie lieber bei den nomadischen Arabern in der Wüste sein und dort Nachrichten über euch erfragen. Und wenn sie bei euch wären, so würden sie nur wenig kämpfen. (33:20)</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "33:20",
    "verses": [
      "33:20"
    ],
    "text": "<p>Dies könnte darauf deuten, dass sie sich nicht im Truppenlager des Propheten (a.s.s.) befanden, sondern außerhalb, um ihre Brüder dazu zu ermuntern, ihrem Beipiel zu folgen. Die Heuchler dachten in ihrer übergroßen Angst und in ihrer Feigheit, dass die Verbündeten - die <em>Banū</em> Quraiš und die Stämme, die sich ihnen angeschlossen hatten - nach ihrer Niederlage Al- <em>Madī</em> na immer noch nicht verlassen hätten, was jedoch der Fall war. Und sie ein zweites Mal angreifen würden. Falls sie zurückkommen und die Belagerung fortsetzen sollten. (ÜB) Wahrlich, ihr habt an dem Gesandten <em>Allāhs</em> ein schönes Vorbild für jeden, der auf <em>Allāh</em> und den Letzten Tag hofft und <em>Allāhs</em> häufig gedenkt. (33:21) Und als die Gläubigen die Verbündeten sahen, da sagten sie: ”Das ist es, was <em>Allāh</em> und Sein Gesandter uns verheißen haben; und <em>Allāh</em> und Sein Gesandter sprachen die Wahrheit.“ Und es verstärkte nur ihren Glauben und ihre Ergebung. (33:22) Unter den Gläubigen sind Leute, die dem Bündnis, das sie mit <em>Allāh</em> geschlossen hatten, die Treue hielten. Es sind welche unter ihnen, die ihr Gelübde erfüllt haben, und welche, die noch warten, und sie haben nichts verändert, nicht im Geringsten. (33:23) <em>Allāh</em> belohne die Wahrhaftigen für ihre Wahrhaftigkeit und bestrafe die Heuchler, wenn Er will, oder wende Sich ihnen in Barmherzigkeit zu. Wahrlich, <em>Allāh</em> ist Allverzeihend, Barmherzig. (33:24)</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "33:21",
    "verses": [
      "33:21"
    ],
    "text": "<p>Der Prophet (a.s.s.) ertrug selbst auf vorbildliche Weise jede Mühe und Schwierigkeit. Er beteiligte sich am Bau des Grabens und ertrug Hunger und Anfechtungen ebenso wie die anderen Muslime. Während der Belagerung verließ er nicht einen Augenblick seinen Posten. Durch den Verrat der <em>Banū</em> <em>Quraiẓa</em> geriet seine eigene Familie ebenso in Gefahr wie die der anderen Muslime, aber er traf für sie keine gesonderten Vorkehrungen, die nicht für andere möglich waren. Wer also beanspruchte, sein Anhänger zu sein, der sollte auch dem Beispiel folgen, das er vorgelebt hat. Dies ist der Sinn dieses Verses. (ÜB)</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "33:22",
    "verses": [
      "33:22"
    ],
    "text": "<p>Der Schrecken, dem die Gläubigen bei diesem Ereignis begegneten, und ihre Bedrängnis und Furcht waren von solcher Tragweite, dass sie heftigst durchgeschüttelt wurden, wie im Vers 11 dieser Sura berichtet wurde (vgl. 2:155, 214; 29.2).</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "33:23",
    "verses": [
      "33:23"
    ],
    "text": "<p>Diese Verse sollen sich besonders auf einige Prophetengefährten beziehen, die zur Zeit der frühen Feldzüge gelobt hatten, an der Seite des Propheten bis zu ihrem Tode zu kämpfen. In ihrem weiter gefassten Sinne beziehen sie sich jedoch auch auf alle Bemühungen, die mit einem großen Opfer für <em>Allā</em> hs Sache verbunden sind. Sie starben in Erfüllung ihres Gelöbnisses. (ÜB)</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Und <em>Allāh</em> schlug die Ungläubigen in ihrem Grimm zurück; sie erlangten keinen Vorteil. Und <em>Allāh</em> ersparte den Gläubigen den Kampf. Und <em>Allāh</em> ist Allmächtig, Erhaben. (33:25)</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "33:24",
    "verses": [
      "33:24"
    ],
    "text": "<p>Diese Verse sollen sich besonders auf einige Prophetengefährten beziehen, die zur Zeit der frühen Feldzüge gelobt hatten, an der Seite des Propheten bis zu ihrem Tode zu kämpfen. In ihrem weiter gefassten Sinne beziehen sie sich jedoch auch auf alle Bemühungen, die mit einem großen Opfer für <em>Allā</em> hs Sache verbunden sind. Sie starben in Erfüllung ihres Gelöbnisses. (ÜB)</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Und <em>Allāh</em> schlug die Ungläubigen in ihrem Grimm zurück; sie erlangten keinen Vorteil. Und <em>Allāh</em> ersparte den Gläubigen den Kampf. Und <em>Allāh</em> ist Allmächtig, Erhaben. (33:25)</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "33:25",
    "verses": [
      "33:25"
    ],
    "text": "<p>Da <em>Allā</em> h (t) sie nicht bestrafen wollte, solange der Prophet unter ihnen weilte (vgl 8.33), war der Wind nur zum Zwecke ihrer Vertreibung gedacht. Trotz der sorgfältigen Vorbereitungen und der enormen Truppenstärke, mit der die Makkaner, verbündet mit zentralarabischen Stämmen, unzufriedenen Juden und Heuchlern <em>Al-Madī</em> na belagerten, schlugen ihre Pläne fehl. Ihre Wut brachte ihnen nichts ein. Sie mussten sich eilig zurückziehen. (ÜB) (vgl. 22:40 und die Anmerkung dazu). Und Er brachte die aus dem Volk der Schrift, die ihnen halfen, von ihren Burgen herunter und warf Schrecken in ihre Herzen. Einen Teil tötetet ihr, und einen Teil nahmt ihr gefangen. (33:26) Und Er ließ euch ihr Land erben und ihre Häuser und ihr Vermögen und ein Land, in das ihr nie den Fuß gesetzt hattet. Und <em>Allāh</em> hat Macht über alle Dinge. (33:27)</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "33:26",
    "verses": [
      "33:26"
    ],
    "text": "<p>Die Bestrafung galt nicht allein den Götzendienern unter den <em>Banū</em> Quraiš und mit ihnen dem Stamm der <em>Banū</em> Ġaṭafān, sondern richtete sich auch gegen den Stamm <em>Banū</em> <em>Quraiẓa</em>, die Verbündeten der Götzendiener. Der Friede, den die Juden von <em>Al-Madīna</em> mit den Muslimen geschlossen hatten, war nur von kurzer Dauer. Der Prophet (a.s.s.) schloss mit ihnen, bei seinem Eintreffen in Yaṯrib (später: <em>Al-Madīna</em>) einen Vertrag, der sie zur Unterstützung und Hilfeleistung verpflichtete. Es wurde weiterhin vereinbart, dass sie keinen Verrat und keine Lasterhaftigkeiten begehen, keine Spionage betreiben und auch keinen Feind gegen sie unterstützen würden. Alsbald spürten die Juden die Gefahr der neuen Religion, die ihre traditionelle Stellung als die ersten Schriftbesitzer zu erschüttern drohte, eine Stellung, die ihnen hohes Ansehen bei den Bewohnern Yaṯribs brachte. Auch die Auseinandersetzungen zwischen den Stämmen Al-Aus und Al-Ḫazraǧ, die später vom Islam vereint wurden, hatten sie ausgenutzt, um ihr Ansehen zu erhöhen. Hinzu kam, dass ihr höchster Rabbiner und Gelehrter den Islam annahm. Von da an fürchteten sie die wirkliche religiöse und politische Gefahr, die davon ausging, und sie schworen, dem Propheten nachzustellen, wie sie nur konnten. So führten sie zunächst einen kalten Krieg gegen den Islam. Nach dem Rückzug der Belagerer zogen die <em>Banū</em> <em>Quraiẓa</em> sich in Erwartung eines Vergeltungsschlages der Stadtgemeinschaft in ihre Festungen zurück. Nach einer 25-tägigen Belagerung mussten sie sich den Muslimen ergeben und verwirkten ihr gesamtes Eigentum. Diese Angst veranlasste sie, ihre Festungen zu öffnen und sich zu ergeben. Sie ergaben sich unter der Bedingung, dass ihr Schicksal von Sa‘d Ibn Mu‘āḏ, dem Führer des Stammes der Al-Aus, entschieden werden sollte. Mit diesem Stamm waren sie besonders verbündet gewesen. Sa‘d (r) wandte für ihren Fall das Gesetz aus dem Alten Testament an, jedoch nicht so streng, wie es dort gefordert wurde. Nach Deuteronomium 20:10-18 sollen die Einwohner von Städten, die <strong>\"sehr fern von dir liegen und nicht zu den Städten dieser Völker hier gehören\"</strong> milder behandelt werden als die der <strong>\"Städte dieser Völker hier, die dir der Herr, dein Gott, zum Erbe geben wird\"</strong>, das heißt die nahe genug liegen, dass ihre Bewohner die Religion der Juden beeinflussen können. Die Strate für sie ist völlige Vernichtung: so <strong>\"sollst du nichts leben lassen, was Odem hat\"</strong> (Deuteronomium 20:16). Nach jüdischen Normen verdienten die <em>Banū</em> <em>Quraiẓa</em> also die völlige Vernichtung sämtlicher Männer, Frauen und Kinder. Sie befanden sich im Territorium der Stadt <em>Al-Madīna</em> selbst und hatten darüber hinaus ihre vertraglichen Vereinbarungen gebrochen und dem Feind geholfen. Sa‘d maß ihnen die mildere Strafe zu, die für die Bewohner der weiter entfernt liegenden Städte galt: ... so sollst du alles, was männlich darin</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> ist, mit der Schärfe des Schwertes erschlagen, nur die Frauen, die Kinder und das Vieh und alles, was in der Stadt ist, und alle Beute sollst du unter dir austeilen und sollst essen von der Beute deiner Feinde, die dir der Herr, dein Gott, gegeben hat<strong>\" (Deuteronomium 20:13-14). Dementsprechend wurden die Männer der <em>Banū</em> <em>Quraiẓa</em> getötet, ihre Frauen als Gefangene verkauft und ihr Land und ihr Eigentum unter den Auswanderern aufgeteilt. (ÜB) (vgl. die historischen Ereignisse im Titel: \"</strong><em>Muḥammad</em>, Prophet der Barmherzigkeit\", Islamische Bibliothek).</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "33:27",
    "verses": [
      "33:27"
    ],
    "text": "<p>Dieser Vers wurde im Jahre 7 der <em>Hiǧra</em> offenbart und bezieht sich auf den Ḫaibar- Feldzug. Ḫaibar ist eine fruchtbare Oase, die etwa 130 km nördlich von <em>Al-Madīna</em> liegt; sie ist ein vulkanisches Gebiet, das durch zahlreiche Quellen bewässert wird. Es hat ein gutes Bewässerungssystem und bringt in seinen feuchten Tälern Getreide und Datteln hervor. Auf seinen Höhen gibt es Platz für Festungen. Zur Zeit des Propheten (a.s.s.) siedelten dort jüdische Stämme, die ständig Unruhen verursachten, besonders nach der Belagerung von <em>Al-Madīna</em>. Schließlich wurde es zu einem Unterschlupf für alle feindselig gesinnten Juden, die ihres Verrats wegen von anderswo vertrieben worden waren. (ÜB) O Prophet! Sprich zu deinen Frauen: ”Wenn ihr das Leben in dieser Welt und seinen Schmuck begehrt, so kommt, ich will euch eine Gabe reichen und euch dann auf schöne Art entlassen. (33:28) Doch wenn ihr <em>Allāh</em> und Seinen Gesandten und die Wohnstatt des Jenseits begehrt, dann wahrlich, hat <em>Allāh</em> für die unter euch, die Gutes tun, einen herrlichen Lohn bereitet.“ (33:29)</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "33:28",
    "verses": [
      "33:28"
    ],
    "text": "<p>Bevor dieser Verse offenbart wurden, hatten einige der Frauen des Propheten sich bei ihm beschwert wegen ihres allzu bescheidenen Lebensstils und den höheren Unterhalt gefordert. Daraufhin hatte sich der Prophet (a.s.s.) einen Monat lang von ihnen getrennt. Als diese Worte offenbart wurden, wandte sich der Prophet zuerst an seine Frau ‘<em>Ā</em>’iša (r) und sagte: ”Ich will dich etwas fragen; lass dir Zeit mit der Antwort, berate dich mit deinen Eltern und entscheide dann.“ Er berichtete ihr dann von <em>Allāhs</em> Gebot und trug diesen Vers vor; sie antwortete: ”Soll ich das meine Eltern fragen? Ich wähle <em>Allāh</em> und Seinen Gesandten und das zukünftige Leben.“ Danach ging er zu jeder seiner anderern Frauen und frage dasselbe und bekam jeweils dieselbe Antwort. Zur Zeit der Offenbarung dieser Verse hatten die Muslime das reiche Gebiet um Ḫaibar erobert, und der Gemeinschaft standen mehr Mittel zur Verfügung; während jedoch für die meisten Mitglieder der Gemeinschaft das Leben leichter wurde, schlug sich dies nicht im Hausstand des Propheten nieder, der wie zuvor sich selbst und seiner Familie nur das Existenzminimum zugestand. Angesichts der veränderten Umstände war es nur natürlich, dass seine Frauen sich einen Anteil an dem vergleichsweise komfortablen Leben wünschten, das andere muslimische Frauen jetzt genießen konnten. Erfüllung ihres Wunsches seitens des Propheten hätte jedoch mit dem Grundsatz kollidiert, den er zeitlebens befolgt hatte, dass nämlich der Lebensstandard des Propheten und seiner Familie nicht höher sein soll als der der ärmsten Gläubigen. (ÜB) (vgl. dazu den Titel: <strong>\"<em>Muḥammad</em>, Prophet der Barmherzigkeit\"</strong>, Islamische Bibliothek). O Frauen des Propheten! Wenn eine von euch eine offenkundige Schändlichkeit begeht, so wird ihr die Strafe verdoppelt. Und das ist für <em>Allāh</em> ein leichtes. (33:30) Doch welche von euch <em>Allāh</em> und Seinem Gesandten gehorsam ist und Gutes tut - ihr werden Wir ihren Lohn zweimal geben; und Wir haben für sie eine ehrenvolle Versorgung bereitet. (33:31)</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em></p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "33:29",
    "verses": [
      "33:29"
    ],
    "text": "<p>Bevor dieser Verse offenbart wurden, hatten einige der Frauen des Propheten sich bei ihm beschwert wegen ihres allzu bescheidenen Lebensstils und den höheren Unterhalt gefordert. Daraufhin hatte sich der Prophet (a.s.s.) einen Monat lang von ihnen getrennt. Als diese Worte offenbart wurden, wandte sich der Prophet zuerst an seine Frau ‘<em>Ā</em>’iša (r) und sagte: ”Ich will dich etwas fragen; lass dir Zeit mit der Antwort, berate dich mit deinen Eltern und entscheide dann.“ Er berichtete ihr dann von <em>Allāhs</em> Gebot und trug diesen Vers vor; sie antwortete: ”Soll ich das meine Eltern fragen? Ich wähle <em>Allāh</em> und Seinen Gesandten und das zukünftige Leben.“ Danach ging er zu jeder seiner anderern Frauen und frage dasselbe und bekam jeweils dieselbe Antwort. Zur Zeit der Offenbarung dieser Verse hatten die Muslime das reiche Gebiet um Ḫaibar erobert, und der Gemeinschaft standen mehr Mittel zur Verfügung; während jedoch für die meisten Mitglieder der Gemeinschaft das Leben leichter wurde, schlug sich dies nicht im Hausstand des Propheten nieder, der wie zuvor sich selbst und seiner Familie nur das Existenzminimum zugestand. Angesichts der veränderten Umstände war es nur natürlich, dass seine Frauen sich einen Anteil an dem vergleichsweise komfortablen Leben wünschten, das andere muslimische Frauen jetzt genießen konnten. Erfüllung ihres Wunsches seitens des Propheten hätte jedoch mit dem Grundsatz kollidiert, den er zeitlebens befolgt hatte, dass nämlich der Lebensstandard des Propheten und seiner Familie nicht höher sein soll als der der ärmsten Gläubigen. (ÜB) (vgl. dazu den Titel: <strong>\"<em>Muḥammad</em>, Prophet der Barmherzigkeit\"</strong>, Islamische Bibliothek). O Frauen des Propheten! Wenn eine von euch eine offenkundige Schändlichkeit begeht, so wird ihr die Strafe verdoppelt. Und das ist für <em>Allāh</em> ein leichtes. (33:30) Doch welche von euch <em>Allāh</em> und Seinem Gesandten gehorsam ist und Gutes tut - ihr werden Wir ihren Lohn zweimal geben; und Wir haben für sie eine ehrenvolle Versorgung bereitet. (33:31)</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em></p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "33:30",
    "verses": [
      "33:30"
    ],
    "text": "<p>Die hohe Stellung zieht besondere Verantwortung nach sich, als Frauen des Gesandten <em>Allā</em> hs und als Mütter der Gläubigen. Der Grund für die doppelte Strafe und den doppelten Lohn liegt darin, dass diejenigen, denen <em>Allā</em> h (t) eine hohe Stellung in der Gesellschaft gegeben hat, allmählich Führer und Vorbilder der Menschen werden, und die Mehrheit folgt ihnen im Guten wie im Bösen. Somit bleibt ihr Böses nicht auf sie selbst beschränkt, sondern wird zur Ursache für den Niedergang ihrer Anhänger. Ebenso bleibt ihr Gutes nicht auf sie selbst beschränkt, sondern wird auch für andere Menschen die Ursache für Erfolg und Heil (vgl. 8:4) (ÜB). O Frauen des Propheten, ihr seid nicht wie andere Frauen! Wenn ihr gottesfürchtig sein wollt, dann seid nicht unterwürfig im Reden, damit nicht der, in dessen Herzen Krankheit ist, Erwartungen hege, sondern redet in geziemenden Worten. (33:32) Und bleibt in euren Häusern und prunkt nicht wie in den Zeiten der <em>Al-Ǧāhiliyya</em> und verrichtet das Gebet und entrichtet die <em>Zakā</em> h und gehorcht <em>Allāh</em> und Seinem Gesandten. <em>Allāh</em> will nur jegliches Übel von euch verschwinden lassen, ihr Leute des Hauses, und euch stets in vollkommener Weise rein halten. (33:33) Und gedenkt der Verse <em>Allāhs</em> und der Weisheit, die in euren Häusern verlesen werden; denn <em>Allāh</em> ist Gütig, Allkundig. (33:34)</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "33:31",
    "verses": [
      "33:31"
    ],
    "text": "<p>Die hohe Stellung zieht besondere Verantwortung nach sich, als Frauen des Gesandten <em>Allā</em> hs und als Mütter der Gläubigen. Der Grund für die doppelte Strafe und den doppelten Lohn liegt darin, dass diejenigen, denen <em>Allā</em> h (t) eine hohe Stellung in der Gesellschaft gegeben hat, allmählich Führer und Vorbilder der Menschen werden, und die Mehrheit folgt ihnen im Guten wie im Bösen. Somit bleibt ihr Böses nicht auf sie selbst beschränkt, sondern wird zur Ursache für den Niedergang ihrer Anhänger. Ebenso bleibt ihr Gutes nicht auf sie selbst beschränkt, sondern wird auch für andere Menschen die Ursache für Erfolg und Heil (vgl. 8:4) (ÜB). O Frauen des Propheten, ihr seid nicht wie andere Frauen! Wenn ihr gottesfürchtig sein wollt, dann seid nicht unterwürfig im Reden, damit nicht der, in dessen Herzen Krankheit ist, Erwartungen hege, sondern redet in geziemenden Worten. (33:32) Und bleibt in euren Häusern und prunkt nicht wie in den Zeiten der <em>Al-Ǧāhiliyya</em> und verrichtet das Gebet und entrichtet die <em>Zakā</em> h und gehorcht <em>Allāh</em> und Seinem Gesandten. <em>Allāh</em> will nur jegliches Übel von euch verschwinden lassen, ihr Leute des Hauses, und euch stets in vollkommener Weise rein halten. (33:33) Und gedenkt der Verse <em>Allāhs</em> und der Weisheit, die in euren Häusern verlesen werden; denn <em>Allāh</em> ist Gütig, Allkundig. (33:34)</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "33:32",
    "verses": [
      "33:32"
    ],
    "text": "<p>Die Frauen des Propheten waren nicht wie andere Frauen, und auch ihre Ehe war keine gewöhnliche Ehe, in der nur persönliche und gesellschaftliche Faktoren eine Rolle spielen. Sie hatten eine besondere Stellung und eine besondere Verantwortung, indem sie Frauen unterwiesen, die sich dem Islam anschlossen. Der Islam ist eine Lebensweise, und die Muslime bilden eine Familie. Die Frauen haben ebensoviel Platz im Islam wie die Männer, und ihre Unterweisung auf ganz persönlichen Gebieten muss durch Frauen geschehen. Der Islam kam zu einer Zeit, als die arabische Gesellschaft und auch andere Gesellschaften dieser Epoche, die Frau als reines Objekt betrachteten. Ihr menschliches Ansehen war erniedrigend. Auch herrschte in den sexuellen Beziehungen eine ziemliche Unordnung, und die Institution der Familie war in einem gestörten Zustand. Die arabischen Dichtungen, die sich mit dem Körper der Frau beschäftigten, zeugen davon, auf welch niedriger Ebene die Sexualität stand und wie primitiv das Empfinden für die Schönheit war. Als eine der vorrangigsten Aufgaben machte der Islam sich daran, den Blick der Gesellschaft für die Frau zu erheben und die menschliche Seite in den Beziehungen zwischen den Geschlechtern in den Vordergrund zu stellen. auch den Familienbindungen wurde besondere Aufmerksamkeit gewidmet, um aus der Familie einen Grundstein der Gesellschaft zu machen. Damit beschäftigt sich ein Großteil dieser Sura. Und in dieser Weise behandeln diese Verse, angefangen mit der Ansprache an die Frauen des Propheten, ihre Unterweisung in ihren Beziehungen zu den Menschen, zu sich selbst und zu ihrem Schöpfer. Zuerst wird ihnen ihre edle Stellung aufgezeigt und ihre Vorzüglichkeit gegenüber allen anderen Frauen, wenn sie diese Stellung zu würdigen wissen und ihre Erfordernisse erfüllen. Sie sollten keine Weichheit in ihre Stimme legen, wie es die arabischen Frauen gewöhnt waren, wenn sie mit Männern sprachen.</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "33:33",
    "verses": [
      "33:33"
    ],
    "text": "<p>Dieses Gebot bedeutet nicht, dass sie sich ständig in ihren Häusern aufhalten sollen, ohne sie jemals verlassen zu dürfen, vielmehr ist es ein sanfter Hinweis, ihre Häuser zum Hort ihres Lebens zu machen. Es soll als ihr Standort gelten und alles andere sollte eine vorübergehende Ausnahme bleiben, um eben Bedürfnisse zu erfüllen. Die Aussage in diesem Satz umfasst außer den Frauen auch die anderen Familienangehörigen, nämlich <em>Fāṭima</em> (r), die Tochter des Propheten, ‘Alyy, seinen Schwiegersohn und deren Söhne <em>Al-Ḥ</em> asan und <em>Al-Ḥ</em> usain, die Enkel des Propheten. Das Maskulinum wird in Formen benutzt, die sowohl das männliche wie auch das weibliche</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Geschlecht umfasst. (ÜB) (vgl. 2:43; 5:50 und die Anmerkung dazu).</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "33:34",
    "verses": [
      "33:34"
    ],
    "text": "<p>Mit dem Wort <strong>\"Weisheit\"</strong> ist die Sunna des Propheten (a.s.s.) gemeint. Wahrlich, die muslimischen Männer und die muslimischen Frauen, die gläubigen Männer und die gläubigen Frauen, die gehorsamen Männer und die gehorsamen Frauen, die wahrhaftigen Männer und die wahrhaftigen Frauen, die geduldigen Männer und die geduldigen Frauen, die demütigen Männer und die demütigen Frauen, die Männer, die Almosen geben, und die Frauen, die Almosen geben, die Männer, die fasten, und die Frauen, die fasten, die Männer, die ihre Keuschheit wahren, und die Frauen, die ihre Keuschheit wahren, die Männer, die <em>Allāhs</em> häufig gedenken, und die Frauen, die (<em>Allāhs</em> häufig) gedenken - <em>Allāh</em> hat ihnen (allen) Vergebung und großen Lohn bereitet. (33:35)</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "33:35",
    "verses": [
      "33:35"
    ],
    "text": "<p>‘<em>Abdurraḥ</em> m <em>ā</em> n Ibn Š aiba berichtete, dass er hörte, wie Umm Salama (r), die Frau des Propheten (a.s.s.), sagte: ”Ich fragte den Gesandten <em>Allā</em> hs, <em>Allā</em> hs Segen und Friede auf ihm: »Warum werden wir Frauen nicht im Qur’<em>ā</em> n erwähnt wie die Männer?« Dann wurde eines Tages meine Aufmerksamkeit auf seinen Ruf von der Kanzel gelenkt, als ich gerade meine Haare kämmte. Ich band sie zusammen und ging in den Vorraum meines Zimmers und lauschte, als er dies von der Kanzel sprach: »Ihr Leute, die muslimischen Männer und die muslimischen Frauen und die gläubigen Männer und die gläubigen Frauen ...«“ Die Darstellung dieses Themas unmittelbar nach dem vorhergehenden Abschnitt enthält eine feine Anspielung darauf, dass das, was über die Frauen des Propheten gesagt worden ist, nicht ausschließlich für sie gemeint ist, sondern für die Gesellschaft der Muslime insgesamt, so dass diese sich dementsprechend reformieren kann. Islam, die Unterordnung unter <em>Allā</em> hs Willen schließt alle Tugenden ein, besonders die, die in diesem Vers erwähnt werden. Unser Prophet (a.s.s.) sagte in diesem Zusammenhang: ”Wer sich <em>Allā</em> h als seinem Herrn hingegeben hat und Seinem Lebensweg und Seinem Gesandten folgt, der schmeckt den wahren süßen Geschmack des Glaubens.“ Beachte hier, dass Keuschheit von Männern und Frauen gleichermaßen gefordert wird. Dieser Vers sagt eindeutig, welche Charaktereigenschaften vor <em>Allā</em> h (t) besonders wertvoll sind. Sie sind die Grundwerte des Islam und wurden hier in einem Satz zusammengefasst. Diesbezüglich gibt es keinen Unterschied zwischen Männern und Frauen, auch wenn im Alltagsleben eine sinnvolle Arbeitsteilung angebracht ist, aber auch da wird <em>Allā</em> h (t) ihren Einsatz gleichermaßen segnen. (ÜB) (vgl. 24:30 und die Anmerkung dazu). Und es ziemt sich nicht für einen gläubigen Mann oder eine gläubige Frau, dass sie - wenn <em>Allāh</em> und Sein Gesandter eine Angelegenheit beschlossen haben - eine andere Wahl in ihrer Angelegenheit treffen. Und der, der <em>Allāh</em> und Seinem Gesandten nicht gehorcht, geht wahrlich in offenkundiger Weise irre. (33:36)</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "33:36",
    "verses": [
      "33:36"
    ],
    "text": "<p>Von <em>Muǧāhid</em> und <em>Qatā</em> da wurde berichtet, dass dieser Vers in der Angelegenheit von Zainab Bint <em>Ǧ</em> a ḥš offenbart wurde, als der Prophet (a.s.s.) sich darum bemühte, die übernommenen gesellschaftlichen Unterschiede in der islamischen Gemeinschaft zu liquidieren, und die Menschen zu der Gleichheit zurückzubringen, wie die der Zähne eines Kammes. Damals standen die befreiten Sklaven auf einer gesellschaftlich niedrigeren Stufe als die ihrer früheren Herren. Unter diesen befreiten Sklaven war auch Zaid Ibn Ḥāriṯ a, der befreite Sklave des Propheten, den er später adoptiert hatte. Mit dieser Adoption und mit der Verheiratung mit einer</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> hochgeborenen Frau aus dem Stamm der <em>Banū</em> Hāšim wollte der Prophet eigenhändig diese gesellschaftlichen Unterschiede abschaffen. Als der Prophet als Brautwerber für Zaid zu Zainab Bint <em>Ǧ</em> a ḥš ging, lehnte sie anfangs ab, willigte dann aber doch ein, um sich nicht dem Befehl des Propheten zu widersetzen. Ob nun dieser Vers anläßlich dieser oder in einer anderen Angelegenheit offenbart wurde - der Text ist in jedem Falle so umfassend gehalten, dass er sich sicher nicht nur auf ein bestimmtes Ereignis bezieht. Darin liegt ein Hinweis darauf, dass ein Entscheid des Propheten, wie ein Entscheid <em>Allā</em> hs zu behandeln ist, da der Prophet nicht aus Eigenwillen heraus etwas anspricht. (ÜB) Und da sagtest du zu dem, dem <em>Allāh</em> Gnade erwiesen hatte und dem du Gnade erwiesen hattest: ”Behalte deine Frau für dich und fürchte <em>Allāh</em>.“ Und du verbargst das, was du in dir hegtest, das, was <em>Allāh</em> ans Licht bringen wollte, und du fürchtetest die Menschen, während <em>Allāh</em> es ist, Den du in Wirklichkeit fürchten sollst. Dann aber, als Zaid seine eheliche Beziehung mit ihr beendet hatte, verbanden Wir sie ehelich mit dir, damit die Gläubigen in Bezug auf die Frauen ihrer angenommenen Söhne nicht in Verlegenheit gebracht würden, wenn diese ihre ehelichen Beziehungen mit ihnen beendet haben. Und <em>Allāhs</em> Befehl muss vollzogen werden. (33:37)</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "33:37",
    "verses": [
      "33:37"
    ],
    "text": "<p>Dem <em>Allā</em> h Gnade erwiesen hatte durch den Islam, welcher die größte Gnade darstellt, und den Beistand, den <em>Allā</em> h dir gewährte, als du daran warst, ihn aus dem Sklavenstande freizulassen, ihn liebzugewinnen und durch die Annahme als Nennsohn besonders enge Beziehungen zu ihm anzuknüpfen. Und dem auch du Gnade erwiesen hattest durch jenes Tun, bei dem dir <em>Allā</em> h Seine Hilfe gewährt. So lebte er, nämlich Zaid Ibn Ḥāriṯ a, sowohl in der Gnade <em>Allā</em> hs als auch in der Gnade des Gesandten <em>Allā</em> hs. Behalte deine Frau für dich: das heißt Zainab Bint <em>Ǧ</em> a ḥš. Der Gesandte <em>Allā</em> hs erblickte sie nämlich, nachdem er sie Zaid Ibn Ḥāriṯ a zur Gattin gegeben hatte, und da tat sie es ihm an. So sagte er: <strong>\"Gepriesen sei <em>Allā</em> h, der die Herzen verändert! Seine Seele hatte sich nämlich zuvor von ihr abgekehrt, so dass er sie nicht zur Gattin begehrt hatte. Wenn er sie damals begehrt hätte, so hätte er um sie angehalten. Nun hörte aber Zainab diese Lobpreisung und erwähnte sie gegenüber ihrem Gatten Zaid, der verstand, und <em>Allā</em> h gab ihm Widerwillen gegen den Umgang mit ihr und Abneigung gegen sie ein. So sagte Zaid zum Gesandten <em>Allā</em> hs: \"</strong>Ich möchte mich von meiner Frau trennen.<strong>\" Darauf antwortete der Prophet: \"</strong>Was hast du? Hat dich etwas an ihr mit Argwohn erfüllt?<strong>\" Zaid antwortete: \"</strong>Bei <em>Allā</em> h, nein! Ich habe an ihr nur Gutes wahrgenommen; doch steht sie mir wegen ihres vornehmen Ranges zu hoch und kränkt mich dadurch.<strong>\" Nun sprach der Gesandte <em>Allā</em> hs, <em>Allā</em> hs Segen und Friede auf ihm: \"</strong>Behalte deine Frau für dich und fürchte <em>Allā</em> h!<strong>\" Alsdann schied sich Zaid dennoch von ihr, und sobald die Wartezeit, während derer die Frau keine neue Ehe eingehen darf, abgelaufen war, sagte der Gesandte <em>Allā</em> hs, <em>Allā</em> hs Segen und Friede auf ihm, zu Zaid: \"</strong>Ich habe niemand, dem ich mehr vertraue als dir. Darum wirb du für mich um Zainab!<strong>\" Zaid berichtete: \"</strong>Ich ging fort, und da fand ich sie plötzlich, als sie gerade Teig säuerte. Sobald ich sie sah, machte sie einen solchen Eindruck auf mich, dass ich sie nicht anschauen konnte, da ich ja wusste, dass der Gesandte <em>Allā</em> hs, <em>Allā</em> hs Segen und Friede auf ihm, ihrer Erwähnung getan hatte. Ich wandte ihr also den Rucken zu und sagte: >Zainab! Sei froh! Der Gesandte <em>Allā</em> hs hält um dich an.< Darauf freute sie sich. (Zam, Gät) Es bringt den Propheten in keine Verlegenheit, was <em>Allāh</em> für ihn angeordnet hat. Das war <em>Allāhs</em> Vorgehen gegen jene, die vordem dahingingen, und <em>Allāhs</em> Befehl ist ein</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> unabänderlicher Beschluss (33:38) -</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "33:38",
    "verses": [
      "33:38"
    ],
    "text": "<p>Damit wird verdeutlicht, dass eine solche Ehe für andere Muslime erlaubt ist. Für den Propheten war es jedoch in diesem Falle eine Pflicht. Gemeint sind die Propheten, die <em>Muḥ</em> ammad (a.s.s.) vorausgegangen waren und bei denen allen wie bei ihm die persönlichen Wünsche in Einklang mit der Bereitschaft standen, sich <em>Allā</em> h (t) hinzugeben. jene, die <em>Allāhs</em> Botschaften ausrichteten und Ihn fürchteten und niemanden außer <em>Allāh</em> fürchteten. Und <em>Allāh</em> genügt für die Abrechnung. (33:39) <em>Muḥ</em> ammad ist nicht der Vater eines eurer Männer, sondern der Gesandte <em>Allāhs</em> und der letzte aller Propheten, und <em>Allāh</em> besitzt die volle Kenntnis aller Dinge. (33:40)</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "33:39",
    "verses": [
      "33:39"
    ],
    "text": "<p>Sie kümmern sich nicht um das Gerede der Menschen in den Dingen, die <em>Allā</em> h (t) ihnen erlaubt. Er ist Der Einzige, Der die Menschen zur Rechenschaft ziehen kann, während die Menschen sie in keiner Weise zur Rechenschaft ziehen können.</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "33:40",
    "verses": [
      "33:40"
    ],
    "text": "<p>Die Adoption wurde in der vorislamischen Zeit von den Arabern praktiziert. Dabei erhielt das adoptierte Kind den Namen der Person, von der es adoptiert wurde, so als sei es sein/ihr leibliches Kind. Der Islam verbot die Adoption, erlaubte jedoch den Muslimen, Kinder, die nicht ihre eigenen waren, aufzuziehen, betreuen und unterstützen, jedoch müssen die Kinder nach ihrem leiblichen Vater benannt werden. <em>Abū</em> Ḏ arr, <em>Allā</em> hs Wohlgefallen auf ihm, berichtete, dass er den Propheten, <em>Allā</em> hs Segen und Friede auf ihm, folgendes sagen hörte: ”Es gibt keinen Menschen, der seine Zugehörigkeit zu einem anderen außer seinem Vater behauptet - und er handelt dabei wissentlich, der nicht dadurch den Glauben an <em>Allā</em> h abgelegt hat. Und wer seine Zugehörigkeit zu Leuten behauptet, mit denen er keine verwandtschaftliche Bindung gemeinsam hat, der soll seinen Platz im Höllenfeuer einnehmen.“ Sowohl nach dem Qur’<em>ā</em> n (33:4f., 37, 40) als auch diesem <em>Ḥ</em> adīṯ ist die Adoption, die weltweit verbreitet und gesetzlich geregelt ist, ausdrücklich verboten. Vor den verheerenden Folgen der Adoption wird in diesem Zusammenhang deshalb gewarnt, weil diese solche Verhältnisse hervorruft, die im Islam verpönt sind, wie zum Beispiel die Erbschaftsfolge, die das Eigentum unter Ausschluss der echten Erben zu einer völlig fremden Person überträgt. Auch der Personenkreis, in dem die Heirat untereinander ausgeschlossen ist, wird durch Adoption gesprengt, indem die Frau einen fremden Mann als Bruder gewinnt und vor ihm ohne den vorgeschriebenen Kleidungsschutz erscheint, während dieser nach der Š <em>arī</em> ‘a die Stellung eines Fremden hat. Ferner wird die Eheschließung mit einer Person ausgeschlossen sein, weil die Adoption den Weg dazu sperrt oder umgekehrt, d.h., dass eventuell ein Mann unwissentlich seine leibliche Schwester heiraten kann. Das System der göttlichen Schöpfung muss unbedingt beibehalten und beachtet werden, und die weltlichen Gesetze dürfen niemals die göttlichen aufheben und/oder diese beeinträchtigen. O ihr, die ihr glaubt! Gedenkt <em>Allāhs</em> in häufigem Gedenken (33:41) und lobpreist Ihn morgens und abends. (33:42) Er ist es, Der euch segnet, und Seine Engel bitten (darum) für euch, dass Er euch aus den Finsternissen zum Licht führe. Und Er ist Barmherzig gegen die Gläubigen. (33:43) Ihr Gruß an dem Tage, da sie Ihm begegnen, wird sein: ”Frieden!“ Und Er hat für sie einen ehrenvollen Lohn bereitet. (33:44)</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em></p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "33:41",
    "verses": [
      "33:41"
    ],
    "text": "<p>Gottesgedenken ist es keine bloße Bewegung der Zunge. Auch das Gebet gehört zum Gottgedenken. So sagte der Prophet (a.s.s.) hierzu: ”Wenn ein Mann des Nachts seine Frau weckt und beide zwei Gebetsabschnitte (arab.: Rak‘a) beten, dann gehören die beiden in einer solchen Nacht zu den Männern und Frauen, die <em>Allā</em> hs viel gedenken.“ (ÜB)</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "33:42",
    "verses": [
      "33:42"
    ],
    "text": "<p>Die Worte <strong>\"morgens und abends\"</strong> bedeuten: Zu den frühen Stunden des Tages und der Zeit, wenn er zur Neige geht. Beide Zeiten sind für den Menschen von Wichtigkeit, die Verbindung mit seinem Schöpfer herzustellen. Am frühen Morgen steht man auf und rechnet mit einem gesegneten Tag für sich, für seine Familie und für seine Nation (arab.: Umma). Man hofft auf viel Geld, guten Umnsatz seiner Ware und viel Erfolg in seiner Schule. Am Abend legt er sich hin und verabschiedet sich von der Strapaze des Tages; er begibt sich in die Hände <em>Allā</em> hs, Der ihn während seines Schlafes schützt und vor jedem Übel bewahrt.</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "33:43",
    "verses": [
      "33:43"
    ],
    "text": "<p>Unser Prophet (a.s.s.) sagte: ”<em>Allā</em> h spricht: »Wer in seinem Inneren Meiner gedenkt, dessen gedenke Ich in Meinem Inneren, und wer Mich in einer Gesellschaft erwähnt, den erwähne Ich in einer besseren Gesellschaft.«“ (vgl. 2:152). <em>Allā</em> h (t) führt uns zu allen Zeiten aus der Finsternis des Unglaubens, vom Irrtum zur Rechtleitung (vgl. 2:257; 24:35-40). Wer <em>Allā</em> hs Licht verlässt, der kann sich nur in eine der vielfältigen und verschiedenen Finsternisse begeben oder in allen zusammen. Seine Barmherzigkeit steht allen Geschöpfen offen, besonders aber denjenigen, die glauben und auf Ihn vertrauen.</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "33:44",
    "verses": [
      "33:44"
    ],
    "text": "<p>Die Diener <em>Allā</em> hs werden von Ihm den Frieden erhalten als Sicherheit ihres Lebens im Garten der Wonne. <strong>\"Frieden\"</strong> wird auch ihr Gruß sein - sowohl von den Engeln, als auch von den Mitbewohnern des Paradieses. (vgl. 10:10; 36:32, 58 und die Anmerkung dazu). O Prophet, Wir haben dich als einen Zeugen, als Bringer froher Botschaft und als Warner entsandt (33:45) und mit Seiner Erlaubnis als einen Ausrufer zu <em>Allāh</em> und als eine lichtspendene Leuchte. (33:46) Und verkünde den Gläubigen die frohe Botschaft, dass ihnen von <em>Allāh</em> große Huld zuteil werde. (33:47) Und gehorche nicht den Ungläubigen und den Heuchlern und beachte ihr Ungemach nicht, und vertraue auf <em>Allāh</em>; denn <em>Allāh</em> genügt als Beschützer. (33:48)</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "33:45",
    "verses": [
      "33:45"
    ],
    "text": "<p>Im zukünftigen Leben legt der Prophet (a.s.s.) Zeugnis davon ab, dass er ohne jede Veränderung den Menschen die Offenbarung <em>Allā</em> hs übermittelt und in Wort und Tat vorgelebt hat (vgl. 4:41). Ein Missverständnis ist jedoch die Annahme, der Prophet sei Zeuge für die Handlungen der Menschen. Diese werden nämlich von den Engeln registriert (vgl. 50:17-18, 18:49). Auch die Glieder des Menschen legen Zeugnis ab (vgl. 36:65; 41:20-21). Im Qur’<em>ā</em> n wird Jesus (a.s.) als Zeuge erwähnt (vgl. Sura 5:117). In der diesseitigen Welt ist der Prophet aber der Gesandte <em>Allā</em> hs, der mit zwei Aufgaben beauftragt ist: Die Verkündung der frohen Botschaft eines herrlichen Lohns für die Gläubigen und die Warnung vor einer schweren Bestrafung der Ungläubigen im Höllenfeuer. Der Prophet (a.s.s.) kommt auch als Licht, um die ganze Welt aus der Finsternis des Unglaubens zur Erleuchtung des Glaubens zu führen. O ihr, die ihr glaubt! Wenn ihr gläubige Frauen heiratet und euch dann von ihnen scheiden lasst, ehe ihr sie berührt habt, so besteht für euch ihnen gegenüber keine Wartefrist, die sie einhalten müssten. Darum beschenkt sie und entlasst sie auf geziemende Weise. (33:49)</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em></p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "33:46",
    "verses": [
      "33:46"
    ],
    "text": "<p>Im zukünftigen Leben legt der Prophet (a.s.s.) Zeugnis davon ab, dass er ohne jede Veränderung den Menschen die Offenbarung <em>Allā</em> hs übermittelt und in Wort und Tat vorgelebt hat (vgl. 4:41). Ein Missverständnis ist jedoch die Annahme, der Prophet sei Zeuge für die Handlungen der Menschen. Diese werden nämlich von den Engeln registriert (vgl. 50:17-18, 18:49). Auch die Glieder des Menschen legen Zeugnis ab (vgl. 36:65; 41:20-21). Im Qur’<em>ā</em> n wird Jesus (a.s.) als Zeuge erwähnt (vgl. Sura 5:117). In der diesseitigen Welt ist der Prophet aber der Gesandte <em>Allā</em> hs, der mit zwei Aufgaben beauftragt ist: Die Verkündung der frohen Botschaft eines herrlichen Lohns für die Gläubigen und die Warnung vor einer schweren Bestrafung der Ungläubigen im Höllenfeuer. Der Prophet (a.s.s.) kommt auch als Licht, um die ganze Welt aus der Finsternis des Unglaubens zur Erleuchtung des Glaubens zu führen. O ihr, die ihr glaubt! Wenn ihr gläubige Frauen heiratet und euch dann von ihnen scheiden lasst, ehe ihr sie berührt habt, so besteht für euch ihnen gegenüber keine Wartefrist, die sie einhalten müssten. Darum beschenkt sie und entlasst sie auf geziemende Weise. (33:49)</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em></p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "33:47",
    "verses": [
      "33:47"
    ],
    "text": "<p>Im zukünftigen Leben legt der Prophet (a.s.s.) Zeugnis davon ab, dass er ohne jede Veränderung den Menschen die Offenbarung <em>Allā</em> hs übermittelt und in Wort und Tat vorgelebt hat (vgl. 4:41). Ein Missverständnis ist jedoch die Annahme, der Prophet sei Zeuge für die Handlungen der Menschen. Diese werden nämlich von den Engeln registriert (vgl. 50:17-18, 18:49). Auch die Glieder des Menschen legen Zeugnis ab (vgl. 36:65; 41:20-21). Im Qur’<em>ā</em> n wird Jesus (a.s.) als Zeuge erwähnt (vgl. Sura 5:117). In der diesseitigen Welt ist der Prophet aber der Gesandte <em>Allā</em> hs, der mit zwei Aufgaben beauftragt ist: Die Verkündung der frohen Botschaft eines herrlichen Lohns für die Gläubigen und die Warnung vor einer schweren Bestrafung der Ungläubigen im Höllenfeuer. Der Prophet (a.s.s.) kommt auch als Licht, um die ganze Welt aus der Finsternis des Unglaubens zur Erleuchtung des Glaubens zu führen. O ihr, die ihr glaubt! Wenn ihr gläubige Frauen heiratet und euch dann von ihnen scheiden lasst, ehe ihr sie berührt habt, so besteht für euch ihnen gegenüber keine Wartefrist, die sie einhalten müssten. Darum beschenkt sie und entlasst sie auf geziemende Weise. (33:49)</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em></p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "33:48",
    "verses": [
      "33:48"
    ],
    "text": "<p>Im zukünftigen Leben legt der Prophet (a.s.s.) Zeugnis davon ab, dass er ohne jede Veränderung den Menschen die Offenbarung <em>Allā</em> hs übermittelt und in Wort und Tat vorgelebt hat (vgl. 4:41). Ein Missverständnis ist jedoch die Annahme, der Prophet sei Zeuge für die Handlungen der Menschen. Diese werden nämlich von den Engeln registriert (vgl. 50:17-18, 18:49). Auch die Glieder des Menschen legen Zeugnis ab (vgl. 36:65; 41:20-21). Im Qur’<em>ā</em> n wird Jesus (a.s.) als Zeuge erwähnt (vgl. Sura 5:117). In der diesseitigen Welt ist der Prophet aber der Gesandte <em>Allā</em> hs, der mit zwei Aufgaben beauftragt ist: Die Verkündung der frohen Botschaft eines herrlichen Lohns für die Gläubigen und die Warnung vor einer schweren Bestrafung der Ungläubigen im Höllenfeuer. Der Prophet (a.s.s.) kommt auch als Licht, um die ganze Welt aus der Finsternis des Unglaubens zur Erleuchtung des Glaubens zu führen. O ihr, die ihr glaubt! Wenn ihr gläubige Frauen heiratet und euch dann von ihnen scheiden lasst, ehe ihr sie berührt habt, so besteht für euch ihnen gegenüber keine Wartefrist, die sie einhalten müssten. Darum beschenkt sie und entlasst sie auf geziemende Weise. (33:49)</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em></p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "33:49",
    "verses": [
      "33:49"
    ],
    "text": "<p>Die Wartezeit dauert drei Monatsregeln oder, wenn diese nicht feststellbar sind, drei Kalendermonate (vgl. 65:4). Die Aussage des Qur’<em>ā</em> n ist eindeutig, dass die Frau im Falle einer Scheidung vor dem Vollzug der Ehe nicht der Pflicht unterliegt, eine Wartefrist zu erfüllen. Es steht ihr zu, gleich wieder zu heiraten, wenn sie dies will. In Sura 2 wurde zwar die Höhe der Abfindung im Falle einer Scheidung vor Vollzug der Ehe erwähnt, nicht aber die Wartezeit. So wird dies hier festgelegt. Da die Frage nach einer Schwangerschaft gar nicht entsteht, solange die Ehe nicht vollzogen worden ist, wäre eine Wartefrist seitens der geschiedenen Frau sinnlos und nützt weder ihr noch ihrem ehemaligen Ehemann. Die Abfindung ist allgemein gehalten, dass sie nur die Hälfte der genannten Morgengabe betragen kann. (ÜB) (vgl. 2:228, 236, 237 und die Anmerkung dazu). O Prophet, Wir erlaubten dir deine Gattinnen, denen du ihre Brautgabe gegeben hast, und jene, die du von Rechts wegen aus (der Zahl) derer besitzt, die <em>Allāh</em> dir als Kriegsbeute gegeben hat, und die Töchter deines Vaterbruders und die Töchter deiner Vaterschwestern und die Töchter deines Mutterbruders und die Töchter deiner Mutterschwestern, die mit dir ausgewandert sind, und jedwede gläubige Frau, die sich dem Propheten schenkt, vorausgesetzt, dass der Prophet sie zu heiraten wünscht; (dies gilt) nur für dich und nicht für die Gläubigen. Wir haben bereits bekannt gegeben, was Wir ihnen bezüglich ihrer Frauen und jener, die sie von Rechts wegen besitzen, verordnet haben, so dass sich (daraus) keine Verlegenheit für dich ergibt. Und <em>Allāh</em> ist Allverzeihend, Barmherzig. (33:50)</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "33:50",
    "verses": [
      "33:50"
    ],
    "text": "<p>Die Morgengabe ist eine Schenkung in der Form einer Abfindung für die Freigabe der Vulva. Man kann die Morgengabe entrichten, indem man sie entweder bei Abschluss des Ehevertrages unverzüglich erstattet oder sie festsetzt und im Ehevertrag anführt. Die unverzügliche Erstattung der Morgengabe bei Abschluss des Ehevertrags ist nun vortrefflicher als die Anführung im Ehevertrag und das Hinausschieben der Bezahlung. Von Umm <em>Hā</em> ni’ (r), der Tochter des <em>Abū</em> <em>Ṭālib</em> und Base <em>Muḥ</em> ammads vaterlicherseits, ist folgender Bericht überliefert: ”Der Gesandte <em>Allā</em> hs hielt um meine Hand an. Ich entschuldigte mich jedoch ihm gegenüber, und er nahm die Entschuldigung an, worauf <em>Allā</em> h den vorliegenden Vers herabsandte.“ Nun war ich ihm nicht mehr zur Ehe erlaubt; denn ich bin nicht mit ihm ausgewandert, sondern bis zur Eroberung Makkas Heidin gewesen.<strong>\" Weiter eine gläubige Frau, wenn sie sich dem Propheten (a.s.s.) schenkt und er seinerseits sie heiraten will: Wir haben dir solche unter den gläubigen Frauen erlaubt, die es ankommt, sich dir zu schenken, ohne eine Morgengabe zu verlangen sofern dieser Fall eintritt. Deswegen weil offengelassen ist, ob dieser Fall eintritt steht das Wort \"</strong>Frau\" mit dem unbestimmten Artikel. Man ist sich nicht einig, ob es tatsächlich dahin gekommen ist. Nach Ibn ‘<em>Abbā</em> s (r) hatte der Gesandte <em>Allā</em> hs, <em>Allā</em> hs Segen und Friede auf ihm, keine einzige Frau durch Schenkung der eigenen Person. (Zam, Gät) (vgl. 2:221-235; 4:3, 4, 19-25, 23-24, 34- 35 und die Anmerkung dazu). Du darfst die von ihnen entlassen, die du (zu entlassen) wünschst, und du darfst die behalten, die du (zu behalten) wünschst; und wenn du eine, die du entlassen hast, wieder aufnehmen willst, dann trifft dich kein Vorwurf. Das ist dazu angetan, dass ihre Blicke Zufriedenheit ausstrahlen und sie sich nicht grämen und sie alle zufrieden sein mögen mit dem, was du ihnen zu geben hast. Und <em>Allāh</em> weiß, was in euren Herzen ist; denn <em>Allāh</em> ist Allwissend, Nachsichtig. (33:51)</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em></p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "33:51",
    "verses": [
      "33:51"
    ],
    "text": "<p>Das Wort ist in erster Linie an den Propheten (a.s.s.) als Fortsetzung des Verses 33:50 (vgl. die Anmerkung dazu) gerichtet, dass <em>Allā</em> h (t) weiß, was sich in seinem und in jedem Menschenherzen befindet, Gerechtigkeit oder Ungerechtigkeit, Liebe oder Hass. so gab Er ihm die Wahl als Erleichterung für seine Aufgabe. Nach einem von ‘<em>Ā</em> ’iš a (r) überlieferten Bericht teilte der Prophet den Lebensunterhalt gleichmäßig unter seinen Frauen auf, und dann sprach er im Bittgebet: ”O <em>Allā</em> h, ich tue alles, was in meiner Macht steht, ziehe mich also nicht zur Rechenschaft für etwas, was nur in Deiner Macht steht!“ (ÜB) Dies bezieht sich auf sein Herz und seine nicht immer gleichmäßige Zuneigung seinen Frauen gegenüber. (vgl. 4.3 und die Anmerkung dazu). Es ist dir nicht erlaubt, künftig (andere) Frauen (zu heiraten), noch sie gegen (andere) Frauen einzutauschen, auch wenn ihre Schönheit dir gefällt; (davon sind) nur die ausgenommen, die du von Rechts wegen besitzt. Und <em>Allāh</em> wacht über alle Dinge. (33:52)</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "33:52",
    "verses": [
      "33:52"
    ],
    "text": "<p>Dies ist weiterhin eine Fortsetzung für die beiden, oben vorangegangenen Verse 33:50 und 51 und wurde im Jahre 7 der <em>Hiǧ</em> ra offenbart. Danach heiratete der Prophet nicht wieder, abgesehen von seiner Sklavin Maria (a.s.), der Ägypterin, die ihm als Geschenk geschickt wurde. Sie wurde die Mutter von Ibrahim, der in seiner Kindheit starb. Einige Kommentatoren gehen von der Annahme aus, dass dies sich auf die oben in Vers 33:50 erwähnten Kategorien bezieht. Es ist jedoch viel wahrscheinlicher, dass damit dem Propheten verboten worden ist, zusätzlich zu seinen bereits vohandenen Frauen zu heiraten. Bei diesem Verbot ging es nicht um die Anzahl der Frauen des Propheten sondern um ihre Person, die nicht durch andere zu ersetzen waren. Das heißt sich von einer von ihnen zu trennen mit der Absicht, eine andere an ihrer Stelle zu heiraten. Wenn deine Frauen bereit waren, in Schwierigkeiten aller Art zu dir zu halten und dem zukünftigen Leben zuliebe der Welt zu entsagen, dann ist es dir nicht erlaubt, dich von einer von ihnen zu trennen und stattdessen eine andere zu heiraten. (vgl. 4:24. und die Anmerkung dazu). O ihr, die ihr glaubt! Betretet nicht die Häuser des Propheten, es sei denn, dass euch zu einer Mahlzeit (dazu) Erlaubnis gegeben wurde. Und wartet nicht (erst) auf deren Zubereitung, sondern tretet (zur rechten Zeit) ein, wann immer ihr eingeladen seid. Und wenn ihr gespeist habt, dann geht auseinander und lasst euch nicht aus Geselligkeit in eine weitere Unterhaltung verwickeln. Das verursacht dem Propheten Ungelegenheit, und er ist scheu vor euch, jedoch <em>Allāh</em> ist nicht scheu vor der Wahrheit. Und wenn ihr sie (seine Frauen) um irgendetwas zu bitten habt, so bittet sie hinter einem Vorhang. Das ist reiner für eure Herzen und ihre Herzen. Und es geziemt euch nicht, den Gesandten <em>Allāhs</em> zu belästigen, noch (geziemt es euch) seine Frauen jemals nach ihm zu heiraten. Wahrlich, das würde vor <em>Allāh</em> eine Ungeheuerlichkeit sein. (33:53) Ob ihr eine Sache offenkundig tut oder sie verbergt, wahrlich, <em>Allāh</em> kennt alle Dinge. (33:54)</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "33:53",
    "verses": [
      "33:53"
    ],
    "text": "<p>Hier erklärt der Qur’<em>ā</em> n die Beziehung zwischen den Muslimen und dem Hause des Propheten (vgl. 2:104) einerseits und seinen Frauen, den Müttern der Gläubigen, andererseits, und zwar zu seinen Lebzeiten und nach seinem Tode. Er begegnete damit auch einem konkreten Zustand, in dem die Heuchler und andere mit verwerflichen Neigungen den Propheten zu belästigen suchten. In unserer Zeit ist es ebenso wichtig, die Regeln verfeinerter Sozialethik zu lehren wie zur Zeit des Propheten (a.s.s.). Was in diesem Vers gelehrt wird, kann auf folgende Weise zusammengefasst werden: Betritt nicht das Haus eines Freundes ohne dessen Einwilligung.</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Wenn du zum Essen eingeladen wirst, dann geh nicht zu früh; du bist zum Essen gebeten worden, nicht zum Warten auf das Essen. Sei pünktlich da, so dass du eintreten kannst, wenn du erwartet und hereingebeten wirst. Belästige nach dem Essen nicht den Gastgeber durch zu große Vertraulichkeit, besonders dann nicht, wenn es zwischen euch einen großen Abstand gibt. Verschwende keine Zeit mit Geschwätz und Getue, womit du deinen Gastgeber möglicherweise belästigst. Verstehe, was angemessenes Verhalten für dich ist; er ist vielleicht zu höflich, um dich zum Weggehen aufzufordern. All dies hat eine gesellschaftliche Tragweite. (ÜB) (vgl. dazu 24:27; ferner unten 33:55). Es ist kein Vergehen von ihnen, (sich) ihren Vätern (zu zeigen) oder ihren Söhnen oder ihren Brüdern oder den Söhnen ihrer Brüder oder den Söhnen ihrer Schwestern oder ihren Frauen oder denen, die sie von Rechts wegen besitzen. Und fürchtet <em>Allāh</em>; wahrlich, <em>Allāh</em> ist Zeuge aller Dinge. (33:55)</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "33:54",
    "verses": [
      "33:54"
    ],
    "text": "<p>Hier erklärt der Qur’<em>ā</em> n die Beziehung zwischen den Muslimen und dem Hause des Propheten (vgl. 2:104) einerseits und seinen Frauen, den Müttern der Gläubigen, andererseits, und zwar zu seinen Lebzeiten und nach seinem Tode. Er begegnete damit auch einem konkreten Zustand, in dem die Heuchler und andere mit verwerflichen Neigungen den Propheten zu belästigen suchten. In unserer Zeit ist es ebenso wichtig, die Regeln verfeinerter Sozialethik zu lehren wie zur Zeit des Propheten (a.s.s.). Was in diesem Vers gelehrt wird, kann auf folgende Weise zusammengefasst werden: Betritt nicht das Haus eines Freundes ohne dessen Einwilligung.</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Wenn du zum Essen eingeladen wirst, dann geh nicht zu früh; du bist zum Essen gebeten worden, nicht zum Warten auf das Essen. Sei pünktlich da, so dass du eintreten kannst, wenn du erwartet und hereingebeten wirst. Belästige nach dem Essen nicht den Gastgeber durch zu große Vertraulichkeit, besonders dann nicht, wenn es zwischen euch einen großen Abstand gibt. Verschwende keine Zeit mit Geschwätz und Getue, womit du deinen Gastgeber möglicherweise belästigst. Verstehe, was angemessenes Verhalten für dich ist; er ist vielleicht zu höflich, um dich zum Weggehen aufzufordern. All dies hat eine gesellschaftliche Tragweite. (ÜB) (vgl. dazu 24:27; ferner unten 33:55). Es ist kein Vergehen von ihnen, (sich) ihren Vätern (zu zeigen) oder ihren Söhnen oder ihren Brüdern oder den Söhnen ihrer Brüder oder den Söhnen ihrer Schwestern oder ihren Frauen oder denen, die sie von Rechts wegen besitzen. Und fürchtet <em>Allāh</em>; wahrlich, <em>Allāh</em> ist Zeuge aller Dinge. (33:55)</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "33:55",
    "verses": [
      "33:55"
    ],
    "text": "<p>Dies bezieht sich auf 33:53-54 oben. Damit sind die Frauen des Propheten (a.s.s.) angesprochen. Als der Vers offenbart wurde, fragten die Söhne, die Väter und die Verwandten des Propheten ihn: ”Sollen wir uns auch hinter einem Vorhang mit ihnen unterhalten?“ Sodann wurde dieser Vers offenbart (ÜB). (vgl. 24:31 und die Anmerkung dazu). Wahrlich, <em>Allāh</em> sendet Segnungen auf den Propheten, und Seine Engel bitten darum für ihn. O ihr, die ihr glaubt, bittet (auch) ihr für ihn und wünscht ihm Frieden in aller Ehrerbietung. (33:56)</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "33:56",
    "verses": [
      "33:56"
    ],
    "text": "<p>Der Segen <em>Allā</em> hs für Seinen Propheten bedeutet, dass <em>Allā</em> h (t) ihn zu Lebzeiten und nach seinem Tode einen honhen Rang unter Seinem besonderen Schutz gewährt. Die Engel fügen sich dem Willen des Erhabenen über die Segnung Seines Propheten und sprechen dafür ihre Bittgebete als Vorbild für die Gläubigen auf Erden, die ebenfalls dies nachahmen sollen. Wahrlich, diejenigen, die <em>Allāh</em> und Seinen Gesandten Ungemach zufügen - <em>Allāh</em> hat sie in dieser Welt und im Jenseits verflucht und hat ihnen eine schmähliche Strafe bereitet. (33:57) Und diejenigen, die gläubigen Männern und gläubigen Frauen ungerechterweise Ungemach zufügen, laden gewiss (die Schuld) der Verleumdung und eine offenkundige Sünde auf sich.</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "33:57",
    "verses": [
      "33:57"
    ],
    "text": "<p>Während der Prophet (a.s.s.) von <em>Allā</em> h (t), Seinen Engeln und den Gläubigen gesegnet wird, gibt es Menschen, die sich mit ihm verfeinden und ihm Ungemach zufügen. Ihnen erklärt <em>Allā</em> h den Krieg ohne Gnade, indem Er sie verflucht und ihnen eine schmähliche Strafe bereitet. Dies gilt entsprechend für die gläubigen Männern und gläubigen Frauen, und zwar ohne Unterschied zwischen den Geschlechtern zu allen Orten und Zeiten. (vgl. 4:112). O Prophet! Sprich zu deinen Frauen und deinen Töchtern und zu den Frauen der Gläubigen, sie sollen ihre Übergewänder reichlich über sich ziehen. So ist es am ehesten gewährleistet, dass sie (dann) erkannt und nicht belästigt werden. Und <em>Allāh</em> ist Allverzeihend, Barmherzig. (33:59) Wenn die Heuchler und diejenigen, in deren Herzen Krankheit ist, und die, welche Gerüchte in der Stadt verbreiten, nicht (von ihrem Tun) ablassen, dann werden Wir dich sicher gegen sie anspornen, dann werden sie nur noch für</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> kurze Zeit in ihr deine Nachbarn sein. (33:60) Verflucht seien sie! Wo immer sie gefunden werden, sollen sie ergriffen und rücksichtslos hingerichtet werden. (33:61) So geschah der Wille <em>Allāhs</em> im Falle derer, die vordem hingingen; und du wirst in <em>Allāhs</em> Willen nie einen Wandel finden. (33:62)</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "33:58",
    "verses": [
      "33:58"
    ],
    "text": "<p>Während der Prophet (a.s.s.) von <em>Allā</em> h (t), Seinen Engeln und den Gläubigen gesegnet wird, gibt es Menschen, die sich mit ihm verfeinden und ihm Ungemach zufügen. Ihnen erklärt <em>Allā</em> h den Krieg ohne Gnade, indem Er sie verflucht und ihnen eine schmähliche Strafe bereitet. Dies gilt entsprechend für die gläubigen Männern und gläubigen Frauen, und zwar ohne Unterschied zwischen den Geschlechtern zu allen Orten und Zeiten. (vgl. 4:112). O Prophet! Sprich zu deinen Frauen und deinen Töchtern und zu den Frauen der Gläubigen, sie sollen ihre Übergewänder reichlich über sich ziehen. So ist es am ehesten gewährleistet, dass sie (dann) erkannt und nicht belästigt werden. Und <em>Allāh</em> ist Allverzeihend, Barmherzig. (33:59) Wenn die Heuchler und diejenigen, in deren Herzen Krankheit ist, und die, welche Gerüchte in der Stadt verbreiten, nicht (von ihrem Tun) ablassen, dann werden Wir dich sicher gegen sie anspornen, dann werden sie nur noch für</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> kurze Zeit in ihr deine Nachbarn sein. (33:60) Verflucht seien sie! Wo immer sie gefunden werden, sollen sie ergriffen und rücksichtslos hingerichtet werden. (33:61) So geschah der Wille <em>Allāhs</em> im Falle derer, die vordem hingingen; und du wirst in <em>Allāhs</em> Willen nie einen Wandel finden. (33:62)</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "33:59",
    "verses": [
      "33:59"
    ],
    "text": "<p>‘Umar (r) sagte zum Propheten, <em>Allā</em> hs Segen und Friede auf ihm: ”O Gesandter <em>Allā</em> hs, wahrlich es kommen zu deinen Frauen der Rechtschaffene und der Schamlose! Wenn du ihnen doch befehlen würdest, sich zu verschleiern!“ Die Entscheidung <em>Allā</em> hs darüber im Qur’<em>ā</em> n wurde im 5. Jahr n.H. in <em>Al-Madī</em> na offenbart. Der Vers ist in Bezug auf die Frauen und die Töchter des Propheten (a.s.s.) zeitgebunden; in Bezug auf die Frauen der Gläubigen ist er aber zeitlos, und hat Gültigkeit zu allen Orten und Zeiten. <em>Allā</em> h (t) gebietet dem Propheten, den Frauen - insbesondere seinen Frauen und Töchtern aufgrund ihres hohen Ranges - zu befehlen, ihre Gewänder über sich zu ziehen, um sich mit diesem Kennzeichen von den Frauen der vorislamischen Zeit klar zu unterscheiden. Zielsetzung war nicht, die Freiheit der Frauen einzuschränken, sondern sie vor Schaden und Belästigungen unter den in <em>Al-Madī</em> na herrschenden Zuständen zu bewahren, ihnen Respekt und Hochachtung zu verschaffen und als edle und keusche Frauen erkannt zu werden (vgl. 24:31). Von Umm Salama (r) ist überliefert: ”Als dieser Vers offenbart wurde, erschienen die Frauen der <em>Al-Anṣār</em>, als ob sich Raben auf ihre Köpfen niedergelassen hätten, mit einer inneren gottentstammenden Ruhe, verhüllt in schwarze Gewänder.“ (Ibn Kaṯīr). <em>Muǧāhid</em> sagte: ”Sie sollten sich so ankleiden, um als freie Frauen erkannt zu werden und sich nicht der Gefahr auszusetzen, von einem Ruchlosen belästigt oder in Verdacht gebracht zu werden.“ Sie sollten also ihre Übergewänder über sich herablassen, so dass sie sie von Kopf bis Fuß bedecken. <em>Allā</em> h (t) vergibt alle Fehler, die die Menschen in der Zeit der Unwissenheit vor dem Islam (arab.: Al- <em>Ǧāhiliyya</em>) begangen haben. (vgl. 24:31 und die Anmerkung dazu).</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "33:60",
    "verses": [
      "33:60"
    ],
    "text": "<p>Diejenigen, die Gerüchte in der Stadt <em>Al-Madī</em> na verbreiteten, hatten zum Ziel, die Muslime in Angst und Panik zu versetzen. Sie erfanden Geschichten über das häusliche Leben des Propheten (a.s.s.), um unter dem Volk Misstrauen gegen ihn zu erwecken und den moralischen Einfluss der Muslime zu unterbinden. Die Vertreibung der Übeltäter aus <em>Al-Madī</em> na ist eine Voraussage des Qur’<em>ā</em> n und ging später in Erfüllung. Dies gehört zu den Wundern des Propheten (a.s.s.).</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "33:61",
    "verses": [
      "33:61"
    ],
    "text": "<p><em>Allā</em> h spricht Sein Urteil gegen diese Übeltäter (vgl. oben 33:60), weil sie durch ihr Verhalten jeden Schutz durch das Gesetz verwirkt haben (vgl. 2:191). Er hat nicht nur Seinen Fluch ausgesprochen, sondern befiehlt zugleich ihre Verfolgung und Hinrichtung, und zwar als angemessene Strafe für Verrat und Gewaltverbrechen - zum Schutz unschuldiger Bürger. Demnach gilt hier die Todesstrafe als legitimes göttliches Gesetz, das vollzogen werden muss und von keinem weltlichen Organ der Gesetzgebung (z.B. Parlament) verändert oder aufgehoben werden darf. Die Menschen befragen dich über die Stunde. Sprich: ”Das Wissen um sie ist allein bei <em>Allāh</em>“, und wie kannst du (das) wissen? Vielleicht ist die Stunde nahe. (33:63) Wahrlich, <em>Allāh</em> hat die Ungläubigen verflucht und hat für sie ein flammendes Feuer bereitet (33:64), worin sie auf ewig bleiben. Sie werden weder Beschützer noch Helfer finden. (33:65) An dem Tage, da ihre Gesichter im Feuer gewendet werden, da werden sie sagen: ”Wehe uns! Wenn wir doch <em>Allāh</em> gehorcht hätten; und hätten wir (doch auch) dem Gesandten gehorcht!“</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em></p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "33:62",
    "verses": [
      "33:62"
    ],
    "text": "<p><em>Allā</em> h spricht Sein Urteil gegen diese Übeltäter (vgl. oben 33:60), weil sie durch ihr Verhalten jeden Schutz durch das Gesetz verwirkt haben (vgl. 2:191). Er hat nicht nur Seinen Fluch ausgesprochen, sondern befiehlt zugleich ihre Verfolgung und Hinrichtung, und zwar als angemessene Strafe für Verrat und Gewaltverbrechen - zum Schutz unschuldiger Bürger. Demnach gilt hier die Todesstrafe als legitimes göttliches Gesetz, das vollzogen werden muss und von keinem weltlichen Organ der Gesetzgebung (z.B. Parlament) verändert oder aufgehoben werden darf. Die Menschen befragen dich über die Stunde. Sprich: ”Das Wissen um sie ist allein bei <em>Allāh</em>“, und wie kannst du (das) wissen? Vielleicht ist die Stunde nahe. (33:63) Wahrlich, <em>Allāh</em> hat die Ungläubigen verflucht und hat für sie ein flammendes Feuer bereitet (33:64), worin sie auf ewig bleiben. Sie werden weder Beschützer noch Helfer finden. (33:65) An dem Tage, da ihre Gesichter im Feuer gewendet werden, da werden sie sagen: ”Wehe uns! Wenn wir doch <em>Allāh</em> gehorcht hätten; und hätten wir (doch auch) dem Gesandten gehorcht!“</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em></p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "33:63",
    "verses": [
      "33:63"
    ],
    "text": "<p>Der Prophet (a.s.s.) wurde immer wieder gefragt, wann der von ihm angekündigte Tag des Jüngsten Gerichts eintreffe, der im Qur’<em>ā</em> n so ausführlich geschildert wird. Sie fragten nicht nur nach seiner Fälligkeit, sondern wünschten ihn sogar zu beschleunigen. Die Stunde gehört zum Verborgenen und die Kenntnis vom Zeitpunkt ihres Eintreffens ist allein <em>Allā</em> h (t) vorbehalten (vgl. 7:137). Nach der Sunna ist die Todesstunde eines jeden Menschen seine <strong>\"letzte Stunde\"</strong> und seine kleine Auferstehung zugleich (vgl. 7:187). Aus Seiner Weisheit heraus, hat <em>Allā</em> h (t) die Geschöpfe darüber in Unkenntnis gelassen. (vgl. 17:49-52 und die Anmerkung dazu).</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "33:64",
    "verses": [
      "33:64"
    ],
    "text": "<p>Der Prophet (a.s.s.) wurde immer wieder gefragt, wann der von ihm angekündigte Tag des Jüngsten Gerichts eintreffe, der im Qur’<em>ā</em> n so ausführlich geschildert wird. Sie fragten nicht nur nach seiner Fälligkeit, sondern wünschten ihn sogar zu beschleunigen. Die Stunde gehört zum Verborgenen und die Kenntnis vom Zeitpunkt ihres Eintreffens ist allein <em>Allā</em> h (t) vorbehalten (vgl. 7:137). Nach der Sunna ist die Todesstunde eines jeden Menschen seine <strong>\"letzte Stunde\"</strong> und seine kleine Auferstehung zugleich (vgl. 7:187). Aus Seiner Weisheit heraus, hat <em>Allā</em> h (t) die Geschöpfe darüber in Unkenntnis gelassen. (vgl. 17:49-52 und die Anmerkung dazu).</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "33:65",
    "verses": [
      "33:65"
    ],
    "text": "<p>Der Prophet (a.s.s.) wurde immer wieder gefragt, wann der von ihm angekündigte Tag des Jüngsten Gerichts eintreffe, der im Qur’<em>ā</em> n so ausführlich geschildert wird. Sie fragten nicht nur nach seiner Fälligkeit, sondern wünschten ihn sogar zu beschleunigen. Die Stunde gehört zum Verborgenen und die Kenntnis vom Zeitpunkt ihres Eintreffens ist allein <em>Allā</em> h (t) vorbehalten (vgl. 7:137). Nach der Sunna ist die Todesstunde eines jeden Menschen seine <strong>\"letzte Stunde\"</strong> und seine kleine Auferstehung zugleich (vgl. 7:187). Aus Seiner Weisheit heraus, hat <em>Allā</em> h (t) die Geschöpfe darüber in Unkenntnis gelassen. (vgl. 17:49-52 und die Anmerkung dazu).</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "33:66",
    "verses": [
      "33:66"
    ],
    "text": "<p>Im Qur’<em>ā</em> n wird immer wieder vor der kritiklosen Nachfolge gewarnt und zur persönlichen Verantwortlichkeit aufgefordert (vgl. 7:72-173). In 9:31 werden z.B. die Christen dafür getadelt, dass sie ihre Mönche und Priester als Herren neben <em>Allā</em> h (t) annehmen (vgl. 3:64). Auf der politischen Ebene gilt Pharao als Prototyp eines Führers, der zum Feuer führt (vgl. 28:41) oder als Führer des Unglaubens (vgl. 9:12). Die zweifache Strafe ergibt sich daraus, dass sie selbst irregingen und dass sie andere verleiteten. (vgl. 11:20 und die Anmerkung dazu). O ihr, die ihr glaubt! Seid nicht wie jene, die Moses kränkten; <em>Allāh</em> jedoch bewies seine Unschuld in der Sache, die sie (gegen ihn) vorbrachten. Und er war ehrenwert vor <em>Allāh</em>.</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "33:67",
    "verses": [
      "33:67"
    ],
    "text": "<p>Im Qur’<em>ā</em> n wird immer wieder vor der kritiklosen Nachfolge gewarnt und zur persönlichen Verantwortlichkeit aufgefordert (vgl. 7:72-173). In 9:31 werden z.B. die Christen dafür getadelt, dass sie ihre Mönche und Priester als Herren neben <em>Allā</em> h (t) annehmen (vgl. 3:64). Auf der politischen Ebene gilt Pharao als Prototyp eines Führers, der zum Feuer führt (vgl. 28:41) oder als Führer des Unglaubens (vgl. 9:12). Die zweifache Strafe ergibt sich daraus, dass sie selbst irregingen und dass sie andere verleiteten. (vgl. 11:20 und die Anmerkung dazu). O ihr, die ihr glaubt! Seid nicht wie jene, die Moses kränkten; <em>Allāh</em> jedoch bewies seine Unschuld in der Sache, die sie (gegen ihn) vorbrachten. Und er war ehrenwert vor <em>Allāh</em>.</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "33:68",
    "verses": [
      "33:68"
    ],
    "text": "<p>Im Qur’<em>ā</em> n wird immer wieder vor der kritiklosen Nachfolge gewarnt und zur persönlichen Verantwortlichkeit aufgefordert (vgl. 7:72-173). In 9:31 werden z.B. die Christen dafür getadelt, dass sie ihre Mönche und Priester als Herren neben <em>Allā</em> h (t) annehmen (vgl. 3:64). Auf der politischen Ebene gilt Pharao als Prototyp eines Führers, der zum Feuer führt (vgl. 28:41) oder als Führer des Unglaubens (vgl. 9:12). Die zweifache Strafe ergibt sich daraus, dass sie selbst irregingen und dass sie andere verleiteten. (vgl. 11:20 und die Anmerkung dazu). O ihr, die ihr glaubt! Seid nicht wie jene, die Moses kränkten; <em>Allāh</em> jedoch bewies seine Unschuld in der Sache, die sie (gegen ihn) vorbrachten. Und er war ehrenwert vor <em>Allāh</em>.</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "33:69",
    "verses": [
      "33:69"
    ],
    "text": "<p>Hier sind die Muslime allgemein angesprochen. Nach dem Auszug der <em>Banū</em> <em>Quraiẓa</em> aus <em>Al-Madīna</em> - und aller Juden zuvor - waren es die Heuchler, die Gerüchte in Umlauf setzten und Lügen verbreiteten. Manche der Gläubigen fielen auf sie herein und hielten darin mit ihnen Schritt. Deshalb kam der Qur’<em>ān</em> zu ihnen mit der Warnung, nicht den Propheten so zu kränken, wie die Kinder Israels Moses dadurch zu verletzen pflegten. (vgl. 2:55; 5:24 und die Anmerkung dazu). O ihr, die ihr glaubt! Fürchtet <em>Allāh</em> und sprecht aufrichtige Worte (33:70), auf dass Er eure Taten segensreich fördere und euch eure Sünden vergebe. Und wer <em>Allāh</em> und Seinem Gesandten gehorcht, der hat gewiss einen gewaltigen Gewinn erlangt. (33:71)</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "33:70",
    "verses": [
      "33:70"
    ],
    "text": "<p>Der Qur’<em>ā</em> n führt die Gläubigen in die edle Lehre und die hohe Moral ein, um vernünftig zu sprechen und aufrichtig zu handeln. Hier dann wird <em>Allā</em> h (t) unserer Handlungsweise den Erfolg verleihen und die Fehler, die wir absichtlich und unabsichtlich begangen haben, vergeben. Wer dies tut, der hat <em>Allā</em> h und Seinem Gesandten gehorcht, und für dies gibt es einen gewaltigen Lohn: das Leben der Wonne im Paradiesgarten. Wahrlich, Wir boten das Treuhänderamt den Himmeln und der Erde und den Bergen an; doch sie weigerten sich, es zu tragen, und schreckten davor zurück. Aber der Mensch nahm es auf sich. Wahrlich, er ist sehr ungerecht, unwissend. (33:72) <em>Allāh</em> wird Heuchler und Heuchlerinnen sowie Götzendiener und Götzendienerinnen bestrafen; und <em>Allāh</em> kehrt Sich in Barmherzigkeit gläubigen Männern und gläubigen Frauen zu; denn <em>Allāh</em> ist Allverzeihend, Barmherzig. (33:73)</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em></p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "33:71",
    "verses": [
      "33:71"
    ],
    "text": "<p>Der Qur’<em>ā</em> n führt die Gläubigen in die edle Lehre und die hohe Moral ein, um vernünftig zu sprechen und aufrichtig zu handeln. Hier dann wird <em>Allā</em> h (t) unserer Handlungsweise den Erfolg verleihen und die Fehler, die wir absichtlich und unabsichtlich begangen haben, vergeben. Wer dies tut, der hat <em>Allā</em> h und Seinem Gesandten gehorcht, und für dies gibt es einen gewaltigen Lohn: das Leben der Wonne im Paradiesgarten. Wahrlich, Wir boten das Treuhänderamt den Himmeln und der Erde und den Bergen an; doch sie weigerten sich, es zu tragen, und schreckten davor zurück. Aber der Mensch nahm es auf sich. Wahrlich, er ist sehr ungerecht, unwissend. (33:72) <em>Allāh</em> wird Heuchler und Heuchlerinnen sowie Götzendiener und Götzendienerinnen bestrafen; und <em>Allāh</em> kehrt Sich in Barmherzigkeit gläubigen Männern und gläubigen Frauen zu; denn <em>Allāh</em> ist Allverzeihend, Barmherzig. (33:73)</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em></p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "33:72",
    "verses": [
      "33:72"
    ],
    "text": "<p>Die Himmel, die Erde und die Berge sind gewaltige Geschöpfe, in deren Nähe der Mensch lebt. Dennoch haben sie - außer der Lobpreisung <em>Allā</em> hs (vgl. 34:10) und dem Gehorsam Ihm gegenüber - keine anderen Verpflichtungen; sie tragen keine Verantwortung für alles, was in ihrer Nähe geschieht. Die Gelehrten haben zur Erläuterung dieses Verses ein klassisches Beispiel, das wie folgt lautet: Wenn du eine Geldtasche zum Berg bringst und ihn aufforderst, auf dein Geld aufzupassen, bis du es abholst, dann wirst du von anderen Menschen für verrückt erklärt, weil der Berg das Treuhandamt über dein Gut nicht übernehmen kann. Gehst du aber zu einem Freund und bittest ihn darum, dass er auf dein Geld aufpasst, so wird er vielleicht es gern akzeptieren und keiner wird dir den Vorwurf machen, dies getan zu haben. Ob er dir das Treuhandgut zurückgibt oder nicht, ist völlig eine andere Sache. Was macht den Menschen so hoch und edel? Die entscheidende Qualität, die <em>Allā</em> h (t) dem Menschen gab, war die, dass Er ihm von Seinem Geist einhauchte (vgl. 32:9; 15:29). Was kann für einen Menschen höheres sein als dass er den Hauch <em>Allā</em> hs in sich trägt und einer Seiner Diener zu sein, den <em>Allā</em> h mit enorm höheren Werten des Glaubens beauftragt hat. <em>Allā</em> h hat ihn nämlich beauftragt, Hüter des Glaubens zu sein. Dazu hat <em>Allā</em> h ihn nicht gezwungen, sondern ihm die freie Wahl gestellt, ob er durch das Aussprechen des Glaubensbekenntnisses ein solcher Diener sein will oder nicht. Manche Menschen haben sich für diese Aufgabe entschieden und sie treu und standhaft ausgeführt; diese sind die Gläubigen. Manche Menschen haben zwar sich bereit erklärt, diese Aufgabe zu übernehmen, diese aber nur teilweise ausgeführt oder ganz vernachläßigt; diese sind die Muslime, die gesündigt haben oder die Heuchler, die das Ganze vorgetäuscht haben. Andere Menschen haben es ganz und gar abgelehnt, und diese sind die Ungläubigen. Damit ist der Mensch ungerecht gegen sich selbst, unwissend in Bezug auf die Folgen seiner Ablehnung. (vgl. 2:30-34 und die Anmerkung dazu).</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "33:73",
    "verses": [
      "33:73"
    ],
    "text": "<p>Diese Worte bilden den Schluss dieser edlen Sura mit hohen Werten des gellschaftlichen Lebens, der Ethik und der Moral für die ganze Menschheit. In diesem Vers werden die Menschen in drei Kategorien definiert: Die Heuchler und Heuchlerinnen sind jene, die ihre Gläubigkeit zur Schau stellen und ihren Unglauben verbergen (vgl. 7:172-173), um den Muslimen heimlich Schaden zuzufügen. Die Götzendiener und Götzendienerinnen sind dagegen jene, die ihren Unglauben offen zeigen und sich mit ihrem Erhabenen Schöpfer verfeinden. Während <em>Allā</em> h (t) davor warnt und Seine Strafe für die beiden Kategorie preisgibt, wendet Sich den gläubigen Männern und gläubigen Frauen ohne Unterschied zwischen den Geschlechtern zu und verkündet ihnen die frohe Botschaft. <em>Allā</em> h (t) streckt ihnen Seine helfende Hand entgegen, und verzeiht ihnen ihre Vergehen, die sie aufgrund von Schwächen und Hindernissen auch immer begangen haben. Ende der Sura 33</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em></p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  }
]