[
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:1",
    "verses": [
      "4:1"
    ],
    "text": "<h2>Sura An-Nisā’ (Die Frauen)</h2>\n<p><em>(offenbart zu Al-Madīna)</em></p>\n<p><em>176 Āyāt</em></p>\n<p>Diese Sura ist mit der vorhergehenden zeitlich engverbunden, was den Zeitraum ihrer Offenbarung betrifft. Sie hat die sozialen Probleme der muslimischen Gemeinschaft unmittelbar nach der Schlacht von <em>Uḥud</em> zum Gegenstand. Die in dieser Sura niedergelegten Prinzipien gelten für immer als islamische Gesetzgebung und Soziallehre für das islamische Gemeinwesen zu allen Zeiten. Allgemein gesprochen kann diese Sura in zwei Teile gegliedert werden: 1. Jenem, der sich mit dem Familienleben im Allgemeinen befasst, den Rechten der Frauen und den Rechten der Waisen. Auch werden die Gesetze betreffend Erbschaft, Heirat und das Familienrecht im Allgemeinen behandelt. 2. Jenem, der die Funktion der islamischen Gemeinschaft, sowohl der ersten in <em>Al-Madīna</em> als auch der, die sich überall befindet, bestimmt. Auf die Störfaktoren, nämlich die Heuchler und damals lebenden jüdischen Einwohner von <em>Al-Madīna</em>, wird hingewiesen. In dieser Sura werden die Vorschriften bekannt gemacht, sowohl für das Privatleben der Muslime als auch in Bezug auf deren Einstellung und Verhaltensweisen gegenüber ihren Nachbarn und anderen Gemeinschaften in ihrer Umgebung. Die Sura beginnt mit einem Aufruf zur Einheit an die Menschheit, da <em>Allāh</em>  die Menschheit ”aus einer einzigen Seele“ erschaffen hat. Frauen, Waisen und die schwächeren Mitglieder der Gesellschaft haben festgelegte Rechte, welche immer beachtet und erfüllt werden müssen. Gerechtigkeit muss auf diesem Gebiet</p>\n<p>vorgenommen werden. Geschlechter müssen einander ehren. Familienbeziehungen und die durch Heirat entstandene Folgen - wie z.B. Kinder - müssen sozialgesund sein und im Einklang mit <em>Allāhs</em> Wohlgefallen entwickelt werden. Dies leitet über zu einer Regelung der Erbschaft, wodurch einmal mehr gezeigt wird, dass sich unsere Gerechtigkeit auch auf die Verteilung des Besitzes unserer Familienmitglieder erstreckcn muss. Kurz: Wir müssen <em>Allāhs</em> Gebote zu allen Orten und Zeiten und unter allen Umständen befolgen - sowohl zu Lebzeiten unserer Familienmitglieder als auch nach ihrem Ableben. Dieses Prinzip der Güte muss sich auf alle Lebewesen, groß und klein, erstrecken. Bestimmte Rechte der Frauen sollen hier spezielle Erwähnung finden: a) Respektvolle Behandlung und Nachsicht. b) Korrektheit und Güte, was die Übergabe der Morgengabe durch den Ehegatten betrifft. c) Schutz und Unterhalt durch den Ehegatten. d) Gerechtigkeit im Falle der Scheidung. Im Gegenzug sollen die Frauen ”in Abwesenheit ihres Ehemannes ihre Würde wahren, ebenso wie sein Eigentum und seinen guten Ruf.“ Feindseligkeiten von Mitbürgern innerhalb der islamischen Gemeinschaft werden sodann verurteilt. Den Juden wird vorgeworfen, durch Verdrehung von Worten und Wortspiele die Lehren <em>Allāhs</em> ins Lächerliche ziehen zu wollen und davor gewarnt, an Böses und Magie zu glauben. Auch die Heuchler werden gewarnt. Der einzige Ausweg für diese Menschen aus ihrem verderblichen Irrtum ist es, alle Entscheidungen des Propheten <em>Muḥammad</em>, <em>Allāhs</em> Segen und Friede auf ihm, im vollsten Vertrauen anzunehmen. Die Muslime sollen immer zur Selbstverteidigung bereit sein, gegen ihre Feinde und gegen die Heuchler. Das menschliche Leben ist geschützt. Mord strengstens verboten. Im Falle einer unbeabsichtigten Tötung ist Entschädigung an die Hinterbliebenen zu leisten. Seid nicht hastig darin, einen Fremden, einen Asylanten oder einen Nicht-Muslim, der euch den Friedensgruß entbietet, schlecht zu beurteilen, selbst in Kriegszeiten. Untersucht die Angelegenheit, bevor ihr ein Urteil darüber abgebt. Lebt nicht in Ländern, wo man dem Islam und den Muslimen gegenüber feindlich gesinnt ist, wenn es euch möglich ist, von dort auszuwandern: <em>Allāhs</em> Erde bietet weiten Raum. Es ist erlaubt, in Gefahrensituationen und auf Reisen das Gebet zu kürzen. Wahrt eure Sicherheit, doch wenn ihr bedroht werdet, dann verteidigt euch tapfer. Folgt nicht dem falschen Weg, wo ihr doch seht, dass <em>Allāhs</em> Leitung euch den richtigen gewiesen hat. Was immer der Mensch Böses tut, es schadet seiner eigenen Seele. Die Muslime mögen Geheimhaltung üben, wenn sie Spenden geben und wenn Recht gesprochen wird. Diskretion ist auch ein Gebot, wenn in einer heiklen Angelegenheit zwischen zwei Streitparteien entschieden wird. Die einzige Sünde, die <em>Allāh</em>  nicht vergibt, ist die Vielgötterei. Gerecht zu sein gegenüber Frauen und Waisen ist ein teil des Glaubens. Gerechtigkeit muss geübt werden, selbst in Fällen eines eventuellen Urteils gegen euch selbst oder gegen eure Familienangehörigen. Seid fest im Glauben, lasst das Böse und die Heuchelei beiseite. Sprecht die Wahrheit und verletzt nicht die Gefühle anderer Menschen. Alle Propheten sind Überbringer der Botschaft <em>Allāhs</em>. Sprecht daher nicht: ”Wir glauben an einige dieser Lehren, aber lehnen andere ab.“ Der letzte Teil der Sura erklärt, was die <strong>\"Leute der Schrift\"</strong> falsch machen und wie sie sich versündigen. Erwähnt werden jene von ihnen, die dabei ehrenvolle Ausnahmen bildeten.</p>\n<p>Im Namen <em>Allāhs</em>, des Allerbarmers, des Barmherzigen!</p>\n<p>O ihr Menschen, fürchtet euren Herrn, Der euch erschaffen hat aus einem einzigen Wesen; und aus ihm erschuf Er seine Gattin, und aus den beiden ließ Er viele Männer und Frauen</p>\n<p>entstehen. Und fürchtet <em>Allāh</em>, in Dessen Namen ihr einander bittet, sowie (im Namen eurer) Blutsverwandtschaft. Wahrlich, <em>Allāh</em> wacht über euch. (4:1)</p>\n<p><em>Allāh</em>  erschuf die ganze Menschheit aus Adam, dem ersten Menschen, von dem Er seine Gattin erschuf. Nach einem Ḥadīṯ des Propheten (a.s.s.) wurde Eva aus einer Rippe Adams erschaffen. Und aus den beiden <strong>\"Eltern\"</strong> ließ <em>Allāh</em> <strong>\"viele Männer und Frauen entstehen\"</strong> durch das Gesetz der natürlichen Vermehrung. Damit vereinigt sich die ganze Menschheit in einer gemeinsamen Abstammung von einem Vater und einer Mutter. Davon sind ferner Blutsverwandtschaften entstanden, die am nächsten zueinander stehen und im Namen <em>Allāhs</em> und im Namen der gemeinsamen Abstammung um Mitleid und Pietät bitten. Der Vers betont die Wichtigkeit der Familie als Keimzelle der menschlichen Gesellschaft. (vgl. 30:20-21 und die Anmerkung dazu). Und gebt den Waisen ihr Gut, und tauscht nicht (euer) Schlechtes mit (ihrem) Guten ein, und zehrt nicht ihr Gut zu dem eurigen hinzu; seht, das ist ein großes Verbrechen. (4:2) Und wenn ihr fürchtet, die (weiblichen) Waisen nicht gerecht behandeln zu können, so heiratet, was euch an Frauen gut ansteht, zwei, drei oder vier. Doch wenn ihr fürchtet, sie nicht gleich behandeln zu können, dann (heiratet) eine oder was im Besitz eurer rechten (Hand ist). So könnt ihr am ehesten Ungerechtigkeit vermeiden. (4:3) Und gebt den Frauen ihre Brautgabe als Schenkung. Und wenn sie euch gern etwas davon erlassen, so könnt ihr dies unbedenklich zum Wohlsein verbrauchen. (4:4)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:2",
    "verses": [
      "4:2"
    ],
    "text": "<p>Vor der Ankunft des Propheten (a.s.s.) hatte die Gesetzlosigkeit in jedem Bereich des Lebens um sich gegriffen. Da waren auch die Waisen mit unsagbaren Zuständen konfrontiert. Mit dem Erscheinen des Propheten jedoch, verbesserte sich ihre Lage; die Menschen begannen zu begreifen, dass auch die Waisen ihre Rechte hatten. Auf diese Art wurden die Waisen von ihrer Last befreit. Der größte Gefallen, der ihnen durch den Islam erwiesen wurde, ist die Tatsache, dass der Prophet selbst vor seiner Geburt seinen Vater verlor, und nach einiger Zeit starb auch seine Mutter. Sein Großvater nahm ihn danach unter seinen Schutz, aber bald starb auch er (der Großvater). Schließlich wurde er (unser Prophet) von seinem liebevollen Onkel aufgezogen. Welch bedeutendere Unterstützung für die Waisen und Hilflosen könnte man sich vorstellen, als dass der Prophet selbst eine Waise war? Als der Prophet seiner Berufung folgte, schützte er die Rechte der Waisen und bestimmte, dass man ihnen, sobald sie das Pubertätsalter erreichten, ihr Vermögen aushändigen solle. Für den Fall, dass der Vormund wohlhabend ist, solle dieser das Vermögen bis zur Mündigkeit des Waisen verwalten, ohne dafür eine Entschadigung zu verlangen. Falls aber der Vormund arm ist, solle er eine Entschädigung nur bis zu der Höhe verlangen, die erforderlich ist, um seinen eigenen Lebensunterhalt zu bestreiten. Der Qur’<em>ān</em> sagt, dass, wenn man das Gut der Waisen verzehrt, es dasselbe ist, als wenn man seinen Bauch mit dem Höllenfeuer anfüllt. Auch sagte der Prophet, der den Qur’<em>ān</em> erläuterte, dass die Menschen, die das Vermögen der Waisen verschlingen, in der Art von den Toten auferweckt werden, dass Feuerflammen aus ihren Mündern hervorkommen werden. Auf der einen Seite wurden diese Bestimmungen denen verordnet, die Ausschweifungen mit dem Gut der Waisen begingen: so sorgten nun rechtliche Schutzmaßnahmen für die Sicherung des Vermögens. Auf der anderen Seite wurde den Menschen, die die Waisen gütig und freundlich behandelten, die gute Botschaft zuteil, dass sie dadurch das Wohlwollen <em>Allāhs</em> erlangen. Sie erfuhren, dass, wenn jemand als Zeichen der Freundlichkeit seine Hand auf den Kopf einer Waise legt, <em>Allāh</em> denjenigen für jedes einzelne Haar der Waise belohnen wird. Der Prophet (a.s.s.) verkündigte auch, dass das Paradies nur für diejenigen bereitsteht, die ein weiches Herz haben; und der beste Weg, das eigene Herz zu erweichen sei, die Waisen freundlich zu behandeln. (Nia) (vgl. dazu 2:220).</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:3",
    "verses": [
      "4:3"
    ],
    "text": "<p>Die Heirat von zwei oder mehr Frauen ist also demjenigen freigestellt, der von sich selbst die Überzeugung hat, dass er gerecht handeln wird, und zwar derart, dass er daran nicht zweifelt oder dass er es vermutet und nur geringen Zweifel daran hegt. Nachdem <em>Allāh</em>  gesagt hat <strong>\"Doch wenn ihr fürchtet, sie nicht gleich behandeln zu können, dann (heiratet) eine ...\"</strong>, begründet Er das mit Seinem Wort <strong>\"So könnt ihr am ehesten Ungerechtigkeit vermeiden\"</strong>, Unrecht zu tun, das heißt, so kommt ihr dem Zustand am nächsten, in dem weder Ungerechtigkeit noch Bedrückung gegeben sind. Somit hat <em>Allāh</em>  den Umstand, dass man sich von der Ungerechtigkeit fernhält, zu einer Voraussetzumg für Seine Gesetzgebung bezüglich der Ehe gemacht. Dies bestätigt den Tatbestand, dass die Gerechtigkeit als Bedingung auferlegt ist und dass die Pflicht besteht, sie anzustreben. (Gät) (vgl. 16:71; 33:51 und die Anmerkung dazu).</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:4",
    "verses": [
      "4:4"
    ],
    "text": "<p>Die Brautgabe gehört der Braut und nicht etwa ihren Eltern. Sie hat keinerlei Beziehung zu der Unsitte des <strong>\"Frauenkaufs\"</strong> die wir im vorislamischen Arabien und bei sehr vielen anderen Völkern bis in die neueste Zeit hinein antreffen. Dieser Vers gibt der Frau eindeutig das Recht, über ihre Brautgabe persönlich zu verfügen, nach dem es ihr in vorislarnischer Zeit auf verschiedenen Weisen vorenthalten worden war. So bekam beispielsweise ihr Vormund diese Brautgabe für sich selbst, als ob er eine Ware zu verkaufen hätte, deren Eigentümer er war, oder sie wurde im Tausch gegen eine andere Frau hergegeben. Der Islam verbot diese und andere Praktiken und machte die Heirat zu einer Vereinigung von zwei Seelen in Harmonie und Übereinstimmung. Und mit diesem Beschluss gab er der Frau das Recht über sich selbst und über ihren Besitz, ihre Würde und ihre gesellschaftliche Stellung zurück. Das heißt, freudig und bereitwillig, als freies Geschenk. Bereitwillig aus eigenem Antrieb, ohne dafür eine Gegenleistung zu erwarten. Zu beachten ist, dass die Höhe der Brautgabe nicht vom Gesetz vorgeschrieben ist, sondern von der Übereinkunft der beiden Parteien abhängt. Einigen authentischen Überlieferungen zufolge hat der Prophet erklärt, dass <strong>\"selbst ein eiserner Ring\"</strong> genügt, wenn die Braut bereit ist, ihn anzunehmen, oder sonst sogar <strong>\"dass du deine Braut einen Vers aus dem Qur’<em>ān</em> lehrst.\"</strong> Das heißt ohne jeden Druck oder Einfluss von dritter Seite (vgl. dazu den Titel: <strong>\"Handbuch der muslimischen Frau\"</strong>, Islamische Bibliothek). Und gebt nicht den Schwachsinnigen euer Gut, das <em>Allāh</em> euch zum Unterhalt gegeben hat. Versorgt sie davon und kleidet sie und sprecht zu ihnen mit freundlichen Worten. (4:5) Und prüft die Waisen, bis sie die Ehereife erreicht haben; und wenn ihr in ihnen Vernunft wahrnehmt, so händigt ihnen ihr Gut aus. Und zehrt es nicht auf verschwenderisch und in Eile (in der Erwartung), dass sie großjährig werden. Und wer (als Vormund) reich ist, der soll sich zurückhalten, und wer arm ist, der soll nach Billigkeit zehren. Und wenn ihr ihnen ihr Gut aushändigt, so lasst dies vor ihnen bezeugen. Es genügt jedoch, dass <em>Allāh</em> die Rechenschaft vornimmt. (4:6)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:5",
    "verses": [
      "4:5"
    ],
    "text": "<p>Eigentum ist nicht nur mit Rechten verbunden, sondern auch mit Pflichten belastet. Eine Vormundschaft für einen Schwachsinnigen bedeutet nicht, dass er misshandelt wird. Denn seine Rechte sind geschützt und seine Interessen werden mit Freundlichkeit verwaltet.</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:6",
    "verses": [
      "4:6"
    ],
    "text": "<p>Die Geschlechtsreife im islamischen Recht ist gleichbedeutend mit der Volljährigkeit. Der Vormund wird hier dazu ermahnt, nach den göttlichen Anweisungen gerecht und gewissenhaft zu verfahren. Das Eigentum der Waisen muss ihnen in Anwesenheit von redlichen Zeugen übergeben werden. Den Männern steht ein Teil von der Hinterlassenschaft ihrer Eltern und Verwandten zu, und ebenfalls den Frauen steht ein Teil von der Hinterlassenschaft ihrer Eltern und Verwandten zu. Sei es wenig oder viel. (Das gilt) als vorgeschriebener Anteil. (4:7) Und wenn bei der Teilung die Verwandten und die Waisen und die Armen anwesend sind, so schenkt ihnen etwas davon und sprecht freundliche Worte zu ihnen. (4:8) Und fürchten sollen sich diejenigen, die, wenn sie schwache Nachkommen hinterließen, für sie bangen würden; <em>Allāh</em> sollen sie fürchten und geziemende Worte sprechen. (4:9) Wahrlich, diejenigen, die der Waisen Gut ungerecht aufzehren, die zehren (in Wirklichkeit) Feuer in ihre Bäuche auf und werden in einem Höllenfeuer brennen. (4:10)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:7",
    "verses": [
      "4:7"
    ],
    "text": "<p>Dies ist der Grundsatz, mit dem der Islam vor mehr als vierzehn Jahrhunderten der Frau grundsätzlich ein Recht auf Erbschaft gegeben und auch die Rechte der Minderjährigen beachtet hat, die in vorislamischer Zeit untergraben worden waren. Damals sah man den Menschen je nach seinem Wert im Krieg und seinem Nutzen für die Produktivität. Der Islam aber sieht in ihm zuallererst den <strong>\"Menschen\"</strong> schlechthin und dies ist in jedem Fall die Basis seines Wertes. Von diesem Vers werden fünf Erbschaftsregel abgeleitet: 1. dass sowohl Männer als auch Frauen Anteil haben; 2. dass die Erbschaft unter allen Erben verteilt werden muss, wie geringfügig sie auch sein mag; jedoch kann ein Erbe nach gegenseitiger Absprache die Anteile anderer Erben erwerben; 3. das Gesetz bezieht sich auf Eigentum aller Art; 4. wird das Recht auf Erbschaft erst wirksam, wenn der Verstorbene Eigentum hinterlässt; 5. wird deutlich, dass sich das Erbrecht in erster Linie auf die nächsten Verwandten bezieht. Das islamische Erbrecht ist ein Meilenstein in der Geschichte legaler und gesellschaftlicher Reformen. Im vorislamischen Arabien haben Frauen aller Altersgruppen sowie minderjährige Jungen überhaupt keinen Anteil am Erbe ihres Ehemannes oder Vaters, nach dem Prinzip, dass nur waffenfähige Männer auch erbfähig seien. Ehefrauen, Töchter und Schwestern waren somit grundsätzlich ausgeschlossen, auch minderjahrige Söhne und Brüder.</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:8",
    "verses": [
      "4:8"
    ],
    "text": "<p>In diesem Vers handelt es sich um eine Empfehlung, eine Art <strong>\"ans-Herz-legen\"</strong> aus Pietätsgründen für die anwesenden Verwandten, Waisen und Arme, die keinen rechtlichen Anspruch auf die Hinterlassenschaft haben, vorausgesetzt, dass man ihnen bei diesem mildtätigen Handeln freundliche Wort spricht. Die derartige freiwillige Abgabe setzt logischerweise das Einverständnis des erbberechtigten Erwachsenen. Vom Erbanteil eines Minderjährigen ist die derartige Abgabe nach islamischem Recht nicht erlaubt.</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:9",
    "verses": [
      "4:9"
    ],
    "text": "<p>Hier werden die Gefühle der Eltern angesprochen, die selbst kleine Kinder haben, mit der Vorstellung, ihre eigenen schwachen Nachkommen könnten ungeschützt und unversorgt bleiben, ohne jemanden, der Erbarmen mit ihnen hat und sie schützt. Auf diese Weise soll ihre Sympathie mit den Waisen geweckt werden, die ihrer Obhut anvertraut sind.</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:10",
    "verses": [
      "4:10"
    ],
    "text": "<p>Von Ibn ‘<em>Abbās</em> (r) wurde überliefert: ”Als der Vers »Wahrlich, diejenigen, die der Waisen Gut ungerecht aufzehren...« offenbart wurde, beeilte sich jeder, der eine Waise unter seiner Obhut hatte, und trennte ihre Speise von seiner Speise und ihren Trank von seinem Trank, und was daraus übrigblieb ließ er solange stehen, bis sie es vezehrte oder es verdarb. Dies wurde schließlich unerträglich, und man erwähnte es dem Propheten gegenüber, woraufhin <em>Allāh</em>  den Vers offenbarte: >Sie befragen dich über die Waisen.< (2:220). Seitdem vermischte er seine Speise mit ihrer Speise und sein Getränk mit ihrem Getränk.“ <em>Allāh</em> schreibt euch hinsichtlich eurer Kinder vor: Auf eines männlichen Geschlechts kommt (bei der Erbteilung) gleichviel wie auf zwei weiblichen Geschlechts. Sind es aber (nur) Frauen, mehr als zwei, sollen sie zwei Drittel der Hinterlassenschaft erhalten. Ist es nur eine, soll sie die Hälfte haben. Und jedes Elternteil soll den sechsten Teil der Hinterlassenschaft erhalten, wenn er (der Verstorbene) Kinder hat; hat er jedoch keine Kinder, und seine Eltern beerben ihn, steht seiner Mutter der dritte Teil zu. Und wenn er Brüder hat, soll seine Mutter den sechsten Teil, nach Bezahlung eines etwa gemachten Vermächtnisses oder einer Schuld, erhalten. Eure Eltern und eure Kinder - ihr wisst nicht, wer von beiden euch an Nutzen näher steht. (Dies ist) ein Gebot von <em>Allāh</em>; wahrlich, <em>Allāh</em> ist Allwissend, Allweise. (4:11)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:11",
    "verses": [
      "4:11"
    ],
    "text": "<p>Von einem Erbrecht im Allgemeinen, insbesondere der Frau, ist weder im Judentum noch im Christentum die Rede; denn in der Regel hat der Vater ein unbedingtes Verfügungsrecht über sein Vermögen. Im Genesis 25, 5 vermachte Abraham seinem Sohn Isaak alles, was ihm gehörte. Im Qur’<em>ān</em> dagegen werden die Grundsätze des Erbgesetzes in groben Zügen dargelegt. Die genauen Details wurden aufgrund der Praxis des Propheten (a.s.s.) und seiner Gefährten ausgearbeitet sowie durch Auslegung und Analogie. Muslimische Juristen haben auf diesem Gebiet sehr viel Stoff gesammelt, und dieses Teilgebiet des Gesetzes genügt als Objekt lebenslanger Studien. Wir werden uns hier nur mit den allgemeinen Prinzipien befassen, die aus dem Text zu ersehen sind. 1. testamentarisch kann nur über ein Drittel des Eigentums verfügt werden; die übrigen zwei Drittel sind, wie festgelegt, unter die Erben zu verteilen. 2. Die Verteilung findet statt, nachdem Legate, Schulden und Beerdigungskosten bezahlt worden sind. 3. Legate zugunsten eines in der Aufzählung erwähnten Erbberechtigten können nicht gemacht werden; das würde zu einer Konfusion des ganzen Systems und Bevorzugung eines Erben vor den anderen führen. 4. im Allgemeinen aber nicht immer bekommt ein männlicher Erbe einen doppelt so großen Anteil wie ein weiblicher der gleichen Kategorie. Hierbei handelt es sich nicht um eine Bevorzugung des einen Geschlechtes vor dem anderen, sondern es geht darum, Gleichheit und Gerechtigkeit bei der Belastung der Männer und der Belastung der Frauen bei der Familienbildung und der Schaffung einer islamischen Gesellschaftsstruktur herzustellen. Denn, wenn ein Mann eine Frau heiratet, muss er unter allen Umständen für ihren Lebensunterhalt und den Unterhalt ihrer gemeinsamen Kinder aufkommen. Sie hat entweder allein für sich zu sorgen, oder dies wird von einem Mann, vor oder nach der Heirat, übernommen, während sie davon befreit ist, für den Mann und die Kinder zu sorgen. Die Belastung des Mannes ist demnach doppelt so groß wie die der Frau. Gerechtigkeit und Ausgewogenheit zwischen Verlust und Pflicht sind aus dieser weisen Verteilung ersichtlich. (vgl. ausführliche Bestimmungen bei ÜB). Und ihr bekommt die Hälfte von dem, was eure Frauen hinterlassen, falls sie keine Kinder haben; haben sie aber Kinder, dann erhaltet ihr ein Viertel von ihrer Erbschaft, nach allen etwa von ihnen gemachten Vermächtnissen oder Schulden. Und ihnen steht ein Viertel von eurer Erbschaft zu, falls ihr keine Kinder habt; habt ihr aber Kinder, dann erhalten sie ein Achtel von eurer Erbschaft, nach allen etwa von euch gemachten Vermächtnissen oder Schulden. Und wenn es sich um einen Mann handelt - oder eine Frau, dessen Erbschaft geteilt werden soll, und der weder Eltern noch Kinder, aber einen Bruder oder eine Schwester hat, dann erhalten diese je ein Sechstel. Sind aber mehr (Geschwister) vorhanden, dann sollen sie sich ein Drittel teilen, nach allen etwa gemachten Vermächtnissen oder Schulden, ohne Beeinträchtigung - (dies ist) eine Vorschrift von <em>Allāh</em>, und <em>Allāh</em> ist Allwissend, Milde. (4:12)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:12",
    "verses": [
      "4:12"
    ],
    "text": "<p>Während im vorigen Vers die Anteile von Kindern und Eltern behandelt wurden, geht es hier um die Anteile von Ehemann oder Ehefrau des Verstorbenen und Seitenverwandte. Überlebende Kinder und Eltern haben immer einen Anteil, der aber von der Existenz und Anzahl weiterer Erben in dieser Kategorie abhängt. Der Ehemann erhält die Hälfte vom Eigentum seiner Frau, wenn sie kein Kind hinterlässt, der Rest geht an die übrigen Verwandten; wenn sie ein Kind hinterlässt, bekommt der Mann nur ein Viertel. Entsprechend der Regel, dass der Anteil der Frauen der Hälfte des Anteils der Männer entspricht, bekommt die Witwe ein Viertel des Eigentums ihres verstorbenen Mannes, wenn er keine Kinder hinterlässt, sonst ein Achtel. Wenn mehr als eine Witwe vorhanden ist beträgt ihr kollektiver Anteil ein Viertel bzw. ein Achtel, den sie gleichmäßig unter sich aufteilen. Das gilt, wenn ein Kind vorhanden ist oder mehr als eins, männlich oder weiblich, vom verstorbenen Ehepartner oder einem vorigen. Übrigens ist anzumerken, dass das Brautgeld zu den Schulden zählt und vor der Erbteilung bezahlt werden muss. Das arabische Wort <strong>\"Kalala\"</strong> (für denjenigen der weder Eltern noch Kinder hat), wurde zu Lebzeiten des Propheten (a.s.s.) nicht genau definiert, so wie auch einige andere Begriffe. Nach der gänigen Definition geht es um das Erbe von Personen, die weder Nachkommen noch Vorfahren (wie entferntverwandt auch immer) hinterlassen, nur Seitenverwandte, mit oder ohne Witwe bzw. Witwer. Ist eine Witwe bzw. ein Witwer vorhanden, dann bekommt sie bzw. er den festgelegten Anteil, bevor die Reihe an die Seitenverwandten kommt. Bruder oder Schwester bedeutet hier Bruder oder Schwester von der gleichen Mutter aber nicht vom gleichen Vater, im Gegensatz zu Vollgeschwistern oder Brüdern und Schwestern mit dem gleichen Vater, aber verschiedenen Müttern, von denen im letzen Vers dieser Sura die Rede ist. Die Gleichheit der Anteile von Männern und Frauen bildet eine Ausnahme zu der allgemeinen Regel, einem Mann doppelt so viel zu geben wie einer Frau. Schulden (und vor allem Beerdigungskosten) und Legate werden zuerst vom Vermögen des Verstorbenen abgezogen, bevor die Verteilung stattfindet. Aber in allen Dingen sollte Gleichheit und Gerechtigkeit gewahrt werden, so dass niemandes Interessen geschädigt werden. Deshalb sollten sich Beerdigungskosten im Rahmen halten. Schulden müssen echt sein und nicht rücksichtslos, und die Anteile müssen auf faire Weise errechnet werden. Falls die Erbmasse die Schulden nicht deckt, werden diese vom Staat übernommen. In Fällen, wo gesetzliche Erben vorhanden waren, verbot einigen authentischen Überlieferungen zufolge der Prophet Legate zugunsten Dritter über ein Drittel des Vermögens hinaus (Bu, Mu). Sind jedoch keine nahen Verwandten erbberechtigt, kann der Testator über sein Vermögen frei verfügen (vgl. entsprechende Bestimmungen im Titel: <strong>\"Der Mensch im Islam\"</strong>, Islamische Bibliothek). Dies sind die Schranken <em>Allāhs</em>; und den, der <em>Allāh</em> und Seinem Gesandten gehorcht, führt Er in Gärten ein, durch die Bäche fließen; darin sollen sie ewig weilen; und das ist die große Glückseligkeit. (4:13) Und wer <em>Allāh</em> und Seinem Gesandten den Gehorsam versagt und Seine Schranken übertritt, den führt Er ins Feuer; darin muss er ewig bleiben; und ihm wird eine schmähliche Strafe zuteil. (4:14)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:13",
    "verses": [
      "4:13"
    ],
    "text": "<p>Der Prophet <em>Muḥammad</em>, <em>Allāhs</em> Segen und Friede auf ihm, sagte: ”Es gibt Männer und Frauen, die im Gehorsam gegenüber <em>Allāh</em> sechzig Jahre lang arbeiten. Dann ereilt sie der Tod. Danach fügen sie durch das vor ihrem Tod erlassene Testament ihren Erben Schaden zu; ihnen ist das Feuer bestimmt.“ Daraufhin trug <em>Abū</em> Huraira die folgenden Verse vor: ”... nach Abzug aller etwa von ihnen gemachten Vermächtnisse oder Schulden, ohne Beeinträchtigung, eine Vorschrift von <em>Allāh</em>, und <em>Allāh</em> ist der Weise, der Milde. Dies sind die von <em>Allāh</em> gesetzten Schranken; und wer <em>Allāh</em> und Seinem Gesandten gehorcht, den führt Er in Garten ein, durch die Strome fließen; darin sollen sie weilen; und das ist große Gluckseligkeit.“ (Ha) Und wenn einige eurer Frauen eine Hurerei begehen, dann ruft vier von euch als Zeugen gegen sie auf; bezeugen sie es, dann schließt sie in die Häuser ein, bis der Tod sie ereilt oder <em>Allāh</em> ihnen einen Ausweg gibt. (4:15) Und wenn zwei von euch (Männern) es begehen, dann fügt ihnen Übel zu. Wenn sie (aber) umkehren und sich bessern, dann lasst ab von ihnen; denn <em>Allāh</em> ist Gnädig und Barmherzig. (4:16)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:14",
    "verses": [
      "4:14"
    ],
    "text": "<p>Der Prophet <em>Muḥammad</em>, <em>Allāhs</em> Segen und Friede auf ihm, sagte: ”Es gibt Männer und Frauen, die im Gehorsam gegenüber <em>Allāh</em> sechzig Jahre lang arbeiten. Dann ereilt sie der Tod. Danach fügen sie durch das vor ihrem Tod erlassene Testament ihren Erben Schaden zu; ihnen ist das Feuer bestimmt.“ Daraufhin trug <em>Abū</em> Huraira die folgenden Verse vor: ”... nach Abzug aller etwa von ihnen gemachten Vermächtnisse oder Schulden, ohne Beeinträchtigung, eine Vorschrift von <em>Allāh</em>, und <em>Allāh</em> ist der Weise, der Milde. Dies sind die von <em>Allāh</em> gesetzten Schranken; und wer <em>Allāh</em> und Seinem Gesandten gehorcht, den führt Er in Garten ein, durch die Strome fließen; darin sollen sie weilen; und das ist große Gluckseligkeit.“ (Ha) Und wenn einige eurer Frauen eine Hurerei begehen, dann ruft vier von euch als Zeugen gegen sie auf; bezeugen sie es, dann schließt sie in die Häuser ein, bis der Tod sie ereilt oder <em>Allāh</em> ihnen einen Ausweg gibt. (4:15) Und wenn zwei von euch (Männern) es begehen, dann fügt ihnen Übel zu. Wenn sie (aber) umkehren und sich bessern, dann lasst ab von ihnen; denn <em>Allāh</em> ist Gnädig und Barmherzig. (4:16)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:15",
    "verses": [
      "4:15"
    ],
    "text": "<p><strong>\"Hurerei\"</strong> ist ein allgemeiner Begriff für unzüchtige Handlungsweisen aller Art. In unserer modernen Zeit fallen darunter z.B. Homosexualität, Striptease, pornographische Darstellungen, sexueller Missbrauch von Kindern, Telefonsex usw. Für die Begehung vom verbotenen Geschlechtsverkehr, wie z.B. Unzucht und Ehebruch sind andere Arten von Strafen vorgesehen. Die Strafe für eine Frau, die Hurerei begangen hat, ist der Hausarrest auf Lebenszeit, um die islamische Gesellschaft vor dem moralischen Verfall zu schützen. Für den Lebensunterhalt der Frau kommen ihre Familienangehörigen auf, die dazu verpflichtet sind oder der islamische Statt selbst, wenn diese nicht vorhanden sind. (vgl. dazu unten 4:17 und 24:2-4).</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:16",
    "verses": [
      "4:16"
    ],
    "text": "<p>In diesem Vers handelt es sich um die Hurerei unter zwei Männern, wie z.B. Partnerehe und Homosexualität. Ibn ‘<em>Abbās</em> und Sa‘<em>īd</em> Ibn <em>Ǧābir</em> erklären den Satz: <strong>\"... fügt ihnen Übel zu\"</strong> wie folgt: <strong>\"Bestraft beide Beteiligten an der Tat mit Beschimpfungen, Schmähungen und Schlägen mit den Schuhen.\"</strong> Mit dem Satz: <strong>\"Wenn sie aber umkehren und sich bessern\"</strong> handelt es sich um die tätige Reue durch Änderung ihrer Lebensweise. Das unterschiedliche Strafmaß in den beiden Fällen (Versen 4:15 und 4:16) zwischen Mann und Frau hat den Zweck, den Man nicht als ewige Last für seine Familie einzusperren, und ihm eine Chance für den Lebenserwerb zu ermöglichen. Dadurch besteht die Möglichkeit einer Heirat zwischen ihm und der Frau im Vers 4:15, für die er den Lebensunterhalt bestreiten kann. (vgl. dazu 24:2-4). Nur diejenigen haben bei <em>Allāh</em> Vergebung zu erwarten, die in Unwissenheit Böses tun und hierauf beizeiten umkehren. Diesen wendet Sich <em>Allāh</em> wieder gnädig zu; und <em>Allāh</em> weiß Bescheid und ist Allweise. (4:17) Diejenigen aber haben keine Vergebung zu erwarten, die schlechte Taten begehen, und die erst, wenn sie zum Sterben kommen, sagen: ”Jetzt kehre ich um.“ Auch diejenigen nicht, die als Ungläubige sterben. Für sie haben Wir eine schmerzhafte Strafe bereitet. (4:18)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:17",
    "verses": [
      "4:17"
    ],
    "text": "<p>Eine tätige Reue von Mann und Frau (vgl. 4:15-16 und die Anmerkungen dazu) hat folgende Merkmale: Aufrichtigkeit im Herzen, Unterlassung der sündhaften Tat, die ehrliche Intention, sie in Zukunft nicht mehr zu begehen und <em>Allāh</em>  um Vergebung zu bitten.</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:18",
    "verses": [
      "4:18"
    ],
    "text": "<p>Wenn der Mensch im Sterben liegt, dann ist es zu spät mit der Reue. In der Stunde des Todeskampfes nimmt <em>Allāh</em>  solche <strong>\"gezwungene\"</strong> Reue nicht an. Es gibt Menschen, die meinen, sie wären noch zu jung für die Reue; denn sie möchten <strong>\"das Leben erst im vollen Umfang sündhaft genießen und dann es bereuen, wenn sie alt geworden sind\"</strong>. Wer hat ihnen das lange Leben nach ihrem Plan garantiert! Kann es nicht sein, dass sie - noch im jungen Alter an der nächsten Straßenecke tödlich verunglückt werden! Deshalb ist es ratsam, dass jeder Mensch nicht lange mit der Reue wartet und dies sobald wie möglich tut. O ihr, die ihr glaubt, euch ist nicht erlaubt, Frauen gegen ihren Willen zu beerben. Und hindert sie nicht (an der Verheiratung mit einem anderen), um einen Teil von dem zu nehmen, was ihr ihnen (als Brautgabe) gabt, es sei denn, sie hätten offenkundig Hurerei begangen. Verkehrt gütig mit ihnen; und wenn ihr Abscheu gegen sie empfindet, empfindet ihr vielleicht Abscheu gegen etwas, in das <em>Allāh</em> reiches Gut gelegt hat. (4:19) Und wenn ihr eine Gattin gegen eine andere eintauschen wollt und ihr habt der einen ein Talent (als Brautgabe) gegeben, so nehmt nichts von ihm fort. Wollt ihr es etwa in Verleumdung und offenbarer Sünde fortnehmen? (4:20) Und wie könntet ihr es fortnehmen, wo ihr einander bereits beiwohntet, und sie mit euch einen festen Bund schlossen? (4:21) Und heiratet keine Frauen, die eure Väter geheiratet hatten, es sei denn, es geschah bereits zuvor. Wahrlich, es ist eine Schande und eine Abscheu und ein übler Weg. (4:22)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:19",
    "verses": [
      "4:19"
    ],
    "text": "<p>In der vorislamischen Zeit war es Brauch, dass wenn einer starb, sein nächster Verwandter kam und seinen Mantel bzw. Gewandt über die Witwe warf und sie als sein Eigentum bzw. Beute betrachtete. Falls sie hübsch war, heiratete er sie, und wenn sie hässlich war, so hielt er sie fest bis zu ihrem Tod, um sie zu beerben, oder sie musste sich mit Geld loskaufen. Nach islamischem Recht steht es der Frau zu, nach dem Tod ihres Mannes frei zu wohnen, wo sie möchte und - nach Ablauf ihrer Wartefrist zu heiraten, wen sie will. Mit den Worten: <strong>\"... und wenn ihr Abscheu gegen sie empfindet, empfindet ihr vielleicht Abscheu gegen etwas, in das <em>Allāh</em> reiches Gut gelegt hat\"</strong> macht <em>Allāh</em>  von der Ehe eine soziale Einrichtung. Ein Mann kam zum Zweiten Kalifen ‘Umar Ibn Al-Ḫaṭṭāb (r) und begehrte die Scheidung von seiner Frau mit der Begründung, er liebe sie nicht. ‘Umar sagte zu ihm: ”Wehe dir, werden die Familien nur auf Liebe gegründet! Und wo bleiben dann die sozialen Bindungen und Verpflichtungen?“ (vgl. dazu den Titel: <strong>\"Die Scheidung nach islamischem Recht\"</strong>, Islamische Bibliothek).</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:20",
    "verses": [
      "4:20"
    ],
    "text": "<p>Wenn das Zusammenleben trotz aller Geduld nicht mehr möglich ist und es zur Scheidung kommen muss, so erhält die geschiedene Frau ihre aufgeschobene Brautgabe im vollen Umfang (vgl. oben 4:19).</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:21",
    "verses": [
      "4:21"
    ],
    "text": "<p><em>Allāh</em>  appelliert an die Männer, die Frauen gerecht zu behandeln, und erinnert dabei an den abgeschlossenen Ehebund mit ihnen, durch den sie (die Männer) Zugang zu ihrer Weiblichkeit durch den Geschlechtsverkehr gefunden haben.</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:22",
    "verses": [
      "4:22"
    ],
    "text": "<p>Damit hebt der Qur’<em>ān</em> Missstände aus der Zeit der Unwissenheit vor dem Islam (arab.: <em>Ǧāhiliyya</em>) auf. Mit diesem Vers wird ein Teil des Personenkreises genannt, mit dem die Ehe verboten ist (Fortsetzung folgt unten im darauffolgenden Vers 4:23). Verboten sind euch (zur Heirat) eure Mütter, eure Töchter, eure Schwestern, eure Vaterschwestern und Mutterschwestern, eure Brudertöchter und Schwestertöchter, eure Nährmütter, die euch gestillt haben, und eure Milchschwestern und die Mütter eurer Frauen und eure Stieftöchter, die in eurem Schutze sind, von euren Frauen, mit denen ihr (die Ehe) vollzogen habt. Habt ihr diese jedoch noch nicht mit ihnen vollzogen, so ist es keine Sünde. Ferner die Ehefrauen eurer Söhne aus eurer Abstammung, und ihr sollt nicht zwei Schwestern zusammen haben, es sei denn, (es ist) bereits geschehen. Seht, <em>Allāh</em> ist Allverzeihend und Barmherzig. (4:23) Und (verwehrt sind euch) verheiratete Frauen außer denen, die ihr von Rechts wegen besitzt. Dies ist <em>Allāhs</em> Vorschrift für euch. Und erlaubt ist euch außer diesem, dass ihr mit eurem Geld Frauen begehrt, zur Ehe und nicht zur Hurerei. Und gebt denen, die ihr genossen habt, ihre Brautgabe. Dies ist eine Vorschrift; doch soll es keine Sünde sein, wenn ihr über die Vorschrift hinaus miteinander eine Übereinkunft trefft. Seht, <em>Allāh</em> ist Allwissend und Allweise. (4:24)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:23",
    "verses": [
      "4:23"
    ],
    "text": "<p><strong>\"Mutter\"</strong> schließt Großmutter (väterlicher- oder mütterlicherseits), Urgroßmutter usw. ein. <strong>\"Tochter\"</strong> schließt Enkeltochter (von Sohn oder Tochter), Urenkeltochter usw. ein. <strong>\"Schwester\"</strong> bezieht sich auf Vollschwester und Halbschwester. <strong>\"Vaters Schwester\"</strong> schließt auch die Schwester des Großvaters usw. und <strong>\"Mutters Schwester\"</strong> schließt Schwester der Großmutter usw. mit ein. Milchverwandschaft spielt im islamischen Recht eine wichtige Rolle und zählt wie Blutsverwandschaft. Aus diesem Grund ist davon auszugehen, dass nicht nur die Stillammen und Milchschwestern, sondern auch die Schwestern der Stillammen usw. zu den verbotenen Verwandschaftsgraden zu zählen sind. <strong>\"Stieftöchter, die in eurem Schutze\"</strong> gehören auch zum Verbotskreis. Söhne schließt Enkel ein, aber nicht Adoptivsöhne (im Islam verboten) oder Personen, die wie solche behandelt werden. Das Verbot, zwei Schwestern gleichzeitig zu heiraten, bezieht sich auch auf Tante und Nichte gleichzeitig. aber nicht auf die Schwester einer verstorbenen Ehefrau. (vgl. oben 4:22 und Anmerkung dazu). Sobald jedoch ein mit zwei Schwestern verheirateter Mann den Islam annimmt. soll er sich von einer der beiden trennen.</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:24",
    "verses": [
      "4:24"
    ],
    "text": "<p>Mit dem Satz: <strong>\"...die ihr von Rechts wegen besitzt\"</strong> bezieht sich auf Sklavinnen und Frauen in der Kriegsgefangenschaft. Die beiden Attribute <em>Allāhs</em> werden hier erwähnt, um die Menschen daran zu erinnern, dass sie ihre Motivationen und Absichten zwar vor Menschen verbergen können, <em>Allāh</em>  diese aber sehr wohl kennt. Und wer von euch nicht vermögend genug ist, um gläubige Frauen zu heiraten, der heirate von dem Besitz eurer rechten Hand unter euren gläubigen Mägden; und <em>Allāh</em> kennt euren Glauben sehr wohl. Ihr seid einer vom anderen. Darum heiratet sie mit Erlaubnis ihrer Familien und gebt ihnen ihre Brautgabe nach Billigkeit, wenn sie keusch sind, weder Unzucht treiben noch insgeheim Liebhaber nehmen. Und wenn sie, nachdem sie verheiratet sind, der Unzucht schuldig werden, dann sollen sie die Hälfte der Strafe erleiden, die für freie Frauen vorgeschrieben ist. Diese (Erleichterung) ist für diejenigen von euch (vorgesehen), die fürchten, in Bedrängnis zu kommen. Dass ihr Geduld übt, ist besser für euch; und <em>Allāh</em> ist Allverzeihend, Barmherzig. (4:25)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:25",
    "verses": [
      "4:25"
    ],
    "text": "<p>Mit <strong>\"Besitz der rechten Hand\"</strong> sind Kriegsgefangene (vgl. oben 4:24) und Sklavinnen gemeint. Im Gegensatz zu der Zeit der Unwissenheit vor dem Islam (arab.: <em>Ǧāhiliyya</em>), als die Sklaven ihrer Rechte und ihrer Menschenwürde beraubt wurden, zeigt sich hier die ganze Reichweite des islamischen Rechts. Die Brautgabe ist der Sklavin ebenso zu zahlen wie der freien Frau. Wenn eine gläubige Sklavin Ehebruch begeht, erhält sie die Hälfte der Strafe, die für eine unverheiratete freie Frau vorgesehen ist, weil der schwache soziale Status einer Sklavin sie offensichtlich mehr der Versuchung aussetzt als eine freie Frau. (vgl. 24:32:34 und die Anmerkung dazu). <em>Allāh</em> will euch die Wege derer klar machen, die vor euch waren, und euch dahin leiten und Sich in Gnade zu euch kehren. Und <em>Allāh</em> ist Allwissend, Allweise. (4:26) Und <em>Allāh</em> will Sich in Gnade zu euch kehren; und diejenigen aber, die den niederen Gelüsten folgen, wollen, dass ihr (vom rechten Weg) völlig abweicht. (4:27) <em>Allāh</em> will eure Bürde erleichtern; denn der Mensch ist schwach erschaffen. (4:28)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:26",
    "verses": [
      "4:26"
    ],
    "text": "<p>Dies ist der Weg <em>Allāhs</em> und Seine Verfahrensweise mit den Gläubigen in der Vergangenheit und in der Zukunft durch Seine Rechtleitung (vgl. 7:199-200 und die Anmerkung dazu). O die ihr glaubt! Verzehrt nicht euer Vermögen untereinander in ungerechter Weise, sondern treibt Handelsgeschäfte im gegenseitigen Einvernehmen; und begeht nicht Selbstmord! Wahrlich, <em>Allāh</em> verfährt barmherzig mit euch. (4:29) Wenn einer dies in Übertretung und in frevelhafter Weise tut, werden Wir ihn im Feuer brennen lassen, und das ist <em>Allāh</em> ein leichtes. (4:30) Wenn ihr euch von den schwereren unter den euch verbotenen Dingen fernhaltet, dann werden Wir eure geringeren Übel von euch hinwegnehmen und euch an einen ehrenvollen Platz führen. (4:31)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:27",
    "verses": [
      "4:27"
    ],
    "text": "<p>Dies ist der Weg <em>Allāhs</em> und Seine Verfahrensweise mit den Gläubigen in der Vergangenheit und in der Zukunft durch Seine Rechtleitung (vgl. 7:199-200 und die Anmerkung dazu). O die ihr glaubt! Verzehrt nicht euer Vermögen untereinander in ungerechter Weise, sondern treibt Handelsgeschäfte im gegenseitigen Einvernehmen; und begeht nicht Selbstmord! Wahrlich, <em>Allāh</em> verfährt barmherzig mit euch. (4:29) Wenn einer dies in Übertretung und in frevelhafter Weise tut, werden Wir ihn im Feuer brennen lassen, und das ist <em>Allāh</em> ein leichtes. (4:30) Wenn ihr euch von den schwereren unter den euch verbotenen Dingen fernhaltet, dann werden Wir eure geringeren Übel von euch hinwegnehmen und euch an einen ehrenvollen Platz führen. (4:31)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:28",
    "verses": [
      "4:28"
    ],
    "text": "<p>Dies ist der Weg <em>Allāhs</em> und Seine Verfahrensweise mit den Gläubigen in der Vergangenheit und in der Zukunft durch Seine Rechtleitung (vgl. 7:199-200 und die Anmerkung dazu). O die ihr glaubt! Verzehrt nicht euer Vermögen untereinander in ungerechter Weise, sondern treibt Handelsgeschäfte im gegenseitigen Einvernehmen; und begeht nicht Selbstmord! Wahrlich, <em>Allāh</em> verfährt barmherzig mit euch. (4:29) Wenn einer dies in Übertretung und in frevelhafter Weise tut, werden Wir ihn im Feuer brennen lassen, und das ist <em>Allāh</em> ein leichtes. (4:30) Wenn ihr euch von den schwereren unter den euch verbotenen Dingen fernhaltet, dann werden Wir eure geringeren Übel von euch hinwegnehmen und euch an einen ehrenvollen Platz führen. (4:31)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:29",
    "verses": [
      "4:29"
    ],
    "text": "<p><strong>\"...im gegenseitigen Einvernehmen\"</strong> bedeutet, dass Geschäftsabwicklungen nach vorheriger Vereinbarung abgeschlossen werden sollen. <strong>\"...und begeht nicht Selbstmord\"</strong> (in Plural) hat die Bedeutung, kann sowohl als Verbot des Selbstmords überhaupt als auch das kollektive Vernichten der menschlichen Gesellschaft durch Verzehrung des gegenseitigen Vermögens (vgl. dazu 2:188).</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:30",
    "verses": [
      "4:30"
    ],
    "text": "<p><strong>\"...im gegenseitigen Einvernehmen\"</strong> bedeutet, dass Geschäftsabwicklungen nach vorheriger Vereinbarung abgeschlossen werden sollen. <strong>\"...und begeht nicht Selbstmord\"</strong> (in Plural) hat die Bedeutung, kann sowohl als Verbot des Selbstmords überhaupt als auch das kollektive Vernichten der menschlichen Gesellschaft durch Verzehrung des gegenseitigen Vermögens (vgl. dazu 2:188).</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:31",
    "verses": [
      "4:31"
    ],
    "text": "<p>Man ist sich uneins über die schweren Sünden. Am nächsten liegt, dass eine schwere Sünde jede Sünde ist, für die der Gesetzgeber eine bestimmte Strafe (<em>Ḥadd</em>) festgelegt oder eine Strafandrohung ausgesprochen hat. Man sagt auch, es handle sich um das, dessen Unverletzlichkeit eindeutig bekannt sei. Nach dem Propheten (a.s.s.) gibt es sieben schwere Sünden: Beigesellung (Širk) anderer Götter zu <em>Allāh</em>, Totschlag des Lebens (Nafs), das <em>Allāh</em> für unverletzlich erklärt hat, Verleumdung der unbescholtenen Frau, Verzehr des Vermögens des Waisen, Nehmen von Zinsen, Fahnenflucht und Widerspenstigkeit gegen die Eltern. Nach Ibn ‘<em>Abbās</em> (r) liegen die schweren Sünden der Zahl siebenhundert näher als der Zahl sieben. Man sagt ferner, dass <em>Allāh</em>  hier die verschiedenen Arten der Beigesellung meint, lautet doch Sein Wort: <strong>\"<em>Allāh</em> vergibt nicht, dass man Ihm andere Götter beigesellt. Was darunter liegt, vergibt Er\"</strong> (4:48; 4:116). (Baid, Gät) (vgl. 8:72; 9:5, 20-22, 29; 16:41-42; 22:25, 39-40, 58-60; 42:37 und die Anmerkungen dazu). Und begehrt nicht das, womit <em>Allāh</em> die einen von euch vor den anderen ausgezeichnet hat. Die Männer sollen ihren Anteil nach ihrem Verdienst erhalten, und die Frauen sollen ihren Anteil nach ihrem Verdienst erhalten. Und bittet <em>Allāh</em> um Seine Huld. Wahrlich, <em>Allāh</em> hat vollkommene Kenntnis von allen Dingen. (4:32)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:32",
    "verses": [
      "4:32"
    ],
    "text": "<p><em>Allāh</em>  lehrt die Menschen, nicht neidisch auf die Gaben anderer zu sein; denn in Seiner Weisheit hat Er die Menschen unterschiedlich erschaffen. Frauen sollen Männer nicht beneiden und Männer sollen Frauen nicht beneiden um irgendwelchen Vorzug, den die einen über die anderen aus <em>Allāhs</em> Gaben bekommen haben. Sie sollten von allem, was ihnen gegeben wurde, vollen Gebrauch machen und sicher sein, dass jeder nach seinem Verdienst seinen gerechten Anteil erhält. Bittet <em>Allāh</em>  um moralische Vervollkommnung und geistige Reife, damit ihr vor eurem Herrn zeigen könnt, dass ihr Seine Gaben mit dem äußersten Verantwortungsbewusstsein als wahre Diener <em>Allāhs</em> genutzt habt. Und einem jeden haben Wir Erben bestimmt für das, was Eltern und Verwandte und jene, mit denen eure Eide einen Bund bekräftigten, hinterlassen haben. So gebt ihnen denn ihren Anteil. Seht, <em>Allāh</em> ist von allem Zeuge. (4:33)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:33",
    "verses": [
      "4:33"
    ],
    "text": "<p>Dieser Vers setzte einen altarabischen Brauch außer Kraft. Man schloss nämlich damals Freundschafts- oder Bruderschaftsbündnisse miteinander, aufgrund derer man gegenseitig erbberechtigt war. Ebenso wurde ein Adoptivsohn der Erbe seines Adoptivvaters. Dieser vorislamische Brauch wird hier abgeschafft und befohlen, die Erbschaft gemäß denen von <em>Allāh</em> gegebenen Geboten zu verteilen. Anlässlich der Auswanderung von Makka nach <em>Al-Madīna</em> wurden zwischen Auswanderern und Helfern Bruderschaftsbünde geschlossen und sie hatten auch Teil am gegenseitigen Erbe. Als später die Gemeinschaft fest etabliert war und die Beziehungen mit den in Makka Zurückgebliebenen wieder aufgenommen werden konnten, wurden sowohl die Rechte der Blutsverwandten in Makka als auch die der Helfer in <em>Al-Madīna</em>, mit denen Bruderschaft bestand, gesichert. Das ist die spezielle Bedeutung hier. Die Männer stehen den Frauen in Verantwortung vor, weil <em>Allāh</em> die einen vor den anderen ausgezeichnet hat und weil sie von ihrem Vermögen hingeben. Darum sind tugendhafte Frauen die Gehorsamen und diejenigen, die (ihrer Gatten) Geheimnisse mit <em>Allāhs</em> Hilfe wahren. Und jene, deren Widerspenstigkeit ihr befürchtet: ermahnt sie, meidet sie im Ehebett und schlagt sie! Wenn sie euch dann gehorchen, so sucht gegen sie keine Ausrede. Wahrlich, <em>Allāh</em> ist Erhaben und Groß. (4:34)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:34",
    "verses": [
      "4:34"
    ],
    "text": "<p><strong>\"... in Verantwortung vorstehen\"</strong> bedeutet, dass jemand sich für Schutz und Heil aller Interessen eines anderen einsetzt und für ihn Sorge trägt. Für die <strong>\"Auszeichnung\"</strong> eines Menschen vgl. oben 4:32 und die Anmerkung dazu. Da die Familie die Keimzelle der Gesellschaft darstellt und eine effektive Führung und Vertretung nach außen braucht, wird hier der Mann unter Berücksichtung seiner physischen Beschaffenheiten und seiner Rolle als unterhaltspflichtig für seine Frau und Kinder als Vorsteher der Familie eingesetzt. Den göttlichen Anweisungen gegenüber wird eine tugendhafte Frau nicht widerwillig handeln, sondern Gehorsam leisten und ihre Rolle als <strong>\"Dienerin <em>Allāhs</em>\"</strong> bestens ausführen. Gehorsam im islamischen Recht ist Pflicht eines jeden Gläubigen gegenüber seinem Vorgesetzten, sei dieser das Staatsoberhaupt, der Heeresführer, der Arbeitgeber, der Schulleiter, das Familienoberhaupt usw. Die Ehefrau ist nicht zum blinden Gehorsam ihrem Mann gegenüber verpflichtet; sie kann ihrem Mann den Gehorsam verweigern, wenn er von ihr verlangt, etwas zu tun, was <em>Allāhs</em> Geboten widerspricht. Gehorscht sie ihm in widerrechtlichen Handlungen, begeht sie eine Sünde. Die Merkmale einer guten Ehefrau bestehen darin, dass sie mit ihrem Mann in seiner Anwesenheit harmonisch lebt und ihn in seiner Abwesenheit schützt: sie schützt seinen Ruf, seine Ehre, seine Kinder und sein Vermögen. Über den letzten Abschnitt dieses Verses vgl. unten 4:128 und den Titel: <strong>\"Die Scheidung nach islamischem Recht\"</strong>, Islamische Bibliothek. Und wenn ihr einen Bruch zwischen beiden befürchtet, dann sendet einen Schiedsrichter von seiner Familie und einen Schiedsrichter von ihrer Familie. Wollen sie sich aussöhnen, so wird <em>Allāh</em> Frieden zwischen ihnen stiften. Wahrlich, <em>Allāh</em> ist Allwissend, Allkundig. (4:35)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:35",
    "verses": [
      "4:35"
    ],
    "text": "<p>Jeder Ehepartner kann selbst seinen Schiedsrichter aus seiner Familie ernennen, um eine Versöhnung zu bewirken, nicht aber über eine Trennung zu entscheiden. Und dient <em>Allāh</em> und setzt Ihm nichts zur Seite; und seid gut zu den Eltern und zu den Verwandten, den Waisen, den Armen, dem Nachbar, sei er verwandt oder aus der Fremde, dem Begleiter an der Seite, dem Sohn des Weges und zu dem (Sklaven), den ihr von Rechts wegen besitzt. Seht, <em>Allāh</em> liebt nicht den Hochmütigen und Prahler (4:36), die da geizig sind und den Leuten gebieten, geizig zu sein, und verbergen, was <em>Allāh</em> ihnen in Seiner Huld gegeben hat; und den Ungläubigen haben Wir eine schändende Strafe bereitet. (4:37) (Ebenfalls) diejenigen, die da ihr Gut spenden, um von den Menschen gesehen zu werden, und nicht an <em>Allāh</em> glauben und an den Jüngsten Tag; und wer den Satan zum Nächsten hat, der hat einen schlimmen Nächsten. (4:38) Was aber käme über sie, wenn sie an <em>Allāh</em> glaubten und an den Jüngsten Tag und von dem spendeten, was <em>Allāh</em> ihnen beschert hat? Und <em>Allāh</em> weiß über sie Bescheid. (4:39)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:36",
    "verses": [
      "4:36"
    ],
    "text": "<p>Ausgehend von den vorangegangenen Versen, in denen die Muslime dazu aufgefordert wurden, ihren Eltern und Verwandten, sowie den Bedürftigen und Waisen Gutes zu tun, werden nun die Hindernisse aufgeführt, die der Erfüllung dieser Pflichten im Wege stehen. Zunächst ist da der Hochmütige. Er ist immer nur von seiner eigenen Bedeutung besessen und betrachtet es als unter seiner Würde, sich um andere Menschen zu kümmern. Ein weiterer ist der Prahler. Er gibt sich dem Selbstlob hin, verachtet die anderen Menschen und legt seine Überheblichkeit bei jedem Schritt an den Tag. Der dritte ist der Geizige. Um seine Freundlichkeit den Eltern und Verwandten, sowie den Waisen und Bedürftigen gegenüber praktisch zu beweisen, muss man dafür etwas von seinem Vermögen ausgeben. Doch der Geizige liebt den Reichtum so sehr, dass er nichts für sie ausgeben kann. Infolgedessen also hält ihn sein Geiz davon ab, seine Pflichten anderen gegenüber zu erfüllen. Keiner von diesen dreien verdient das Wohlgefallen <em>Allāhs</em>; und da sie alle von Hochmut beherrscht werden, und der Geizige darüber hinaus den Reichtum deswegen liebt, weil er von der Idee besessen ist, auf diese Weise eine hohe Stellung in der Gesellschaft zu erreichen, hat <em>Allāh</em> für sie alle eine erniedrigende Strafe vorbereitet, die ganz und gar Schande über sie bringen wird. Diese Verse Lehren uns also, dass hochmütige, angeberische und geizige Menschen nicht Mitglieder einer funktionierenden islamischen Gesellschaft sein konnen. Für sie steht eine quälende Strafe im Jenseits bereit. Deswegen ist es die absolute Pflicht derjenigen, die sich Muslime nennen wollen, ihr Bestes zu versuchen, sich selbst vor diesem moralischen Fehlverhalten zu schützen. (Nia)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:37",
    "verses": [
      "4:37"
    ],
    "text": "<p><strong>\"... die da geizig sind und den Leuten gebieten, geizig zu sein\"</strong> machen daraus eine neue Tugend. Menschen mit einer solchen Eigenschaft sind <em>Allāh</em>  gegenüber undankbar; denn sie halten das zurück, was <em>Allāh</em>  ihnen gegeben hat.</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:38",
    "verses": [
      "4:38"
    ],
    "text": "<p><strong>\"... um von den Menschen gesehen zu werden\"</strong> ist ein Akt der Heuchelei. Durch die Erwähnung Satans soll in Menschenseelen Abscheu vor diesen Eigenschaften hervorgerufen werden. Denn <strong>\"Satan droht euch Armut an und befiehlt euch Schändliches\"</strong> (vgl. 2:268; 9:52-54 und die Anmerkung dazu).</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:39",
    "verses": [
      "4:39"
    ],
    "text": "<p>Welcher Schaden käme über die Menschen, wenn sie aufrichtig an <em>Allāh</em>  glauben, Seinem Lohn im jenseitigen Leben entgegensehen und spendeten, was <em>Allāh</em> ihnen beschert hat? Wahrlich, <em>Allāh</em> tut kein Unrecht; auch nicht vom Gewicht eines Stäubchens. Und ist da irgendeine gute Tat, so vervielfacht Er sie und gibt von Sich aus gewaltigen Lohn. (4:40) Und wie, wenn Wir aus jedem Volk einen Zeugen herbeibringen und dich als Zeugen gegen diese herbeibringen? (4:41) An jenem Tag werden diejenigen, welche ungläubig waren und dem Gesandten den Gehorsam versagten, wünschen, dass doch die Erde über ihnen geebnet werde, und sie werden kein Wort vor <em>Allāh</em> verbergen können. (4:42)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:40",
    "verses": [
      "4:40"
    ],
    "text": "<p>Der Mensch und sein Vermögen gehören <em>Allāh</em>. Wer spendet, spendet in Wirklichkeit nicht von seinem eigenen Vermögen, sondern von dem, was <em>Allāh</em>  ihm zur Treuhand gegeben hat. Trotzdem gibt <em>Allāh</em> dem Spender den gewaltigen vervielfachten Lohn. (vgl. 29:5-7 und die Anmerkung dazu).</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:41",
    "verses": [
      "4:41"
    ],
    "text": "<p>Dieser Vers beschreibt die Szene im Jenseits, wo sich <em>Allāh</em>  am Jüngsten Tag dem Gericht widmen wird. <em>Allāh</em> hat angekündigt, dass Er alle Gemeinschaften und Völker am Tage der Auferstehung vor Sich versammeln wird. Dann wird Er ihnen ihre Propheten und Gesandten als Zeugen vorführen, um diese bestätigen zu lassen, dass Seine Botschaft wirklich alle Gemeinschaften erreicht hat. Diese Propheten werden daraufhin bezeugen, dass alle Gemeinschaften dazu aufgefordert wurden, nur an <em>Allāh</em>, Den Einen Gott zu glauben, und dass ihnen kundgetan wurde, was wahr und was falsch ist. Schließlich wird der Prophet des Islam, der als Letzter, als Siegel der Propheten kam, ihre Aussagen bestätigen und bekräftigen, und er wird so für alle diese Propheten Zeugnis ablegen. Eine weitere Deutung dieses Verses ist, dass sich <strong>\"diese\"</strong> auf die islamische Gemeinschaft bezieht. Danach wird der Prophet Zeugnis dafür ablegen, dass alle Menschen, die nach seiner Ankunft bis zum Jüngsten Tag auf die Welt kamen, von der Botschaft des Qur’<em>ān</em> unterrichtet und vor der Bestrafung im Jenseits gewarnt worden sind. Die Gefährten des Propheten (a.s.s.) sagten aus, dass jedesmal wenn der Prophet diesen Vers vortrug, ihn sein Verantwortungsbewusstsein so sehr überkam, dass ihm die Tränen herunterliefen. Dieser Vers beinhaltet vieles, worüber wir nachdenken müssen. (Nia) (vgl. 5:109; 28:74-75 und die Anmerkung dazu).</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:42",
    "verses": [
      "4:42"
    ],
    "text": "<p>Sie möchten sich vielleicht in der Erde verstecken, aber nichts kann vor <em>Allāh</em>  versteckt werden. Ihre gesarnte Vergangenheit wird offen vor Ihm liegen.  (vgl. 5:109 und die Anmerkung dazu). O ihr, die ihr glaubt, nahet nicht dem Gebet, wenn ihr betrunken seid, bis ihr versteht, was ihr sprecht, noch im Zustande der Unreinheit - ausgenommen als Reisende unterwegs, bis ihr den Ġusl vorgenommen habt. Und wenn ihr krank seid oder euch auf einer Reise befindet oder einer von euch von der Notdurft zurückkommt oder wenn ihr die Frauen berührt habt und kein Wasser findet, dann sucht guten (reinen) Sand und reibt euch dann Gesicht und Hände ab. Wahrlich, <em>Allāh</em> ist Allverzeihend, Allvergebend. (4:43)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:43",
    "verses": [
      "4:43"
    ],
    "text": "<p>Über das Verbot der Gebetsverrichtung bei Betrunkenheit wurde die Entscheidung <em>Allāhs</em> darüber im Qur’<em>ān</em> im 5. Jahr n.H. in <em>Al-Madīna</em> offenbart. <strong>\"...wenn ihr betrunken seid\"</strong> ist ein Sammelbegriff für jeden Zustand geistiger Untauglichkeit. Dies kann durch vorübergehende Beeinträchtigungen des Bewusstseins durch Alkohol, Rauschgift, Medikamente, Schwindelgefühl, Schlaftrunkenheit usw. Aus diesem Grunde lehrte der Prophet (a.s.s.), dass jemand, der sich sehr müde und schläfrig fühlt, so dass er beim Gebet immer wieder einnickt, sein Gebet abbrechen und erst einmal schlafen sollte. Auf den Reisenden bezogen bedeutet dieser Text, dass zwischen der größeren Unreinheit, die eine Gesamtwaschung des Körpers erforderlich macht, und der kleineren Unreinheit, die eine Gebetswaschung erfordert, nicht unterschieden wird. Das gleiche gilt für den Kranken. (Was die Gebetswaschung angeht vgl. den Titel: <strong>\"<em>Aṣ-Ṣalāh</em> - das Gebet im Islam\"</strong>, Islamische Bibliothek) (vgl. ferner 5:6, 90f. und die Anmerkungen dazu). Hast du nicht jene gesehen, denen ein Teil der Schrift gegeben wurde? Sie erkaufen Irrtum und wünschen, dass ihr auch vom Weg abirrt. (4:44) Und <em>Allāh</em> kennt am besten eure Feinde, und <em>Allāh</em> genügt als Beschützer, und <em>Allāh</em> genügt als Helfer. (4:45) Es gibt welche unter den Juden, die Worte aus ihren Stellungen verdrehen und sagen: ”Wir hören und wir gehorchen nicht“, und ”Höre, ohne gehört zu werden“, und ”Sei uns nachsichtig“, indem sie mit ihren Zungen lügen und den Glauben lästern. Und hätten sie gesagt: ”Wir hören und wir gehorchen“, und ”Höre“, und ”Schaue gnädig auf uns“, wäre es besser für sie gewesen und aufrechter. Aber <em>Allāh</em> hat sie zur Strafe für ihren Unglauben verflucht; darum glauben sie nur wenig. (4:46)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:44",
    "verses": [
      "4:44"
    ],
    "text": "<p>Die heilige Schrift ist <em>Allāhs</em> Wort, ein Ganzes, das vollständig bei Ihm seit der Erschaffung Adams aufbewahrt ist. Die Offenbarungen in ihren verschiedenen Benennungen (z.B.: die Schrift Abrahams [87:19], die Thora, das Evangelium und der Qur’<em>ān</em>) sind jeweils <strong>\"Teil der Schrift\"</strong>. Mit dem Ausdruck <strong>\"erkaufen\"</strong> ist der Vorsatz zum Tausch gemeint. Sie ließen die Rechtleitung beiseite und nahmen dafür die Irrleitung (vgl. dazu 3:23).</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:45",
    "verses": [
      "4:45"
    ],
    "text": "<p>Es wurde auf Grund des darauffolgenden Verses 4:46 angenommen, dass hier die Juden von <em>Al-Madīna</em> gemeint sind.</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:46",
    "verses": [
      "4:46"
    ],
    "text": "<p>Die Juden verdrehten Worte und Redewendungen und machten auf diese Weise die ernsten Lehren des Glaubens lächerlich. Anstelle von <strong>\"Wir hören und gehorchen\"</strong> sagten sie laut: <strong>\"Wir hören\"</strong>, und leise und undeutlich: <strong>\"Wir gehorchen nicht\"</strong>. Sie veränderten Worte und Abschnitte der heiligen Texte, entstellten ihre Bedeutung und verdrehten ihre Formulierungen (vgl. dazu 2:88, 93, 104; 3:78). O ihr, denen die Schrift gegeben wurde, glaubt an das, was Wir herabgesandt haben und welches das bestätigt, was euch schon vorliegt, bevor Wir manche Gesichter vernichten und sie auf ihre Rücken werfen oder sie verfluchen, wie Wir die Sabbatleute verfluchten. Und <em>Allāhs</em> Befehl wird mit Sicherheit ausgeführt. (4:47) Wahrlich, <em>Allāh</em> wird es nicht vergeben, dass Ihm Götter zur Seite gestellt werden; doch Er vergibt das, was geringer ist als dies, wem Er will. Und wer <em>Allāh</em> Götter zur Seite stellt, der hat wahrhaftig eine gewaltige Sünde begangen. (4:48)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:47",
    "verses": [
      "4:47"
    ],
    "text": "<p>Damit sind u.a. Juden und Christen gemeint. Hier werden sie aufgefordert, an die Botschaft des Propheten <em>Muḥammad</em>, <em>Allāhs</em> Segen und Friede auf ihm, und an den Qur’<em>ān</em> zu glauben, der das bestätigt, was ihnen schon in der Thora und im Evangelium vorliegt. <em>Allāh</em>  hatte dem Volk der Schrift durch Enthüllungen in ihren genannten Schriften eine besondere Gunst erwiesen. Sobald es sich als unwürdig erwies, <strong>\"verlor es sein Gesicht\"</strong>. Aufgrund ihres eigenen Verhaltens sollte sich ihre Erhabenheit in Erniedrigung verwandeln (vgl. dazu 2:65; 7:163-166).</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:48",
    "verses": [
      "4:48"
    ],
    "text": "<p>Unser Prophet (a.s.s.) sagte: ”Wenn jemand stirbt, ohne <em>Allāh</em>  etwas beigesellt zu haben, dann bestraft <em>Allāh</em>  ihn, wenn Er es für angebracht hält, oder vergibt ihm, wenn Er es für angebracht hält. <em>Allāh</em>  vergibt nicht, dass man Ihm etwas beigesellt; außer diesem vergibt Er alles, wem er will.“  (vgl. 4:17 und die Anmerkung dazu). Hast du nicht jene gesehen, die sich selber reinsprechen? <em>Allāh</em> ist es aber, Der reinspricht, wen Er will, und ihnen wird kein Fädchen Unrecht getan. (4:49) Schau, wie sie Lügen gegen <em>Allāh</em> erdichten. Und das allein genügt als offenkundige Sünde. (4:50) Hast du nicht jene gesehen, denen ein Teil der Schrift gegeben wurde? Sie glauben an Zauberei und Götzen, und sie sagen von den Ungläubigen: ”Sie sind in der Lehre besser rechtgeleitet als die Gläubigen.“ (4:51) Diese sind es, die <em>Allāh</em> verflucht hat; und für den, den <em>Allāh</em> verflucht, wirst du keinen Helfer finden. (4:52)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:49",
    "verses": [
      "4:49"
    ],
    "text": "<p><strong>\"Reinprechen\"</strong> ist identisch mit <strong>\"heilig\"</strong>, <strong>\"unfehlbar\"</strong>, <strong>\"Kinder Gottes\"</strong> usw. Die Juden sagen, ”Esra sei <em>Allāhs</em> Sohn, und die Christen sagen, der Messias sei <em>Allāhs</em> Sohn. Das ist das Wort aus ihrem Mund. Sie ahmen die Rede derer nach, die vordem ungläubig waren. <em>Allāhs</em> Fluch über sie! Wie sind sie (doch) irregeleitet! (9:30) Sie haben sich ihre Schriftgelehrten und Mönche zu Herren genommen außer <em>Allāh</em>; und den Messias, den Sohn der Maria. Und doch war ihnen geboten worden, allein den Einzigen Gott anzubeten. Es ist kein Gott außer Ihm. Gepriesen sei Er über das, was sie (Ihm) zur Seite stellen! (9:31)“ Der Vers betont also, dass die selbstgesprochene Reinheit keine Gültigkeit hat.</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:50",
    "verses": [
      "4:50"
    ],
    "text": "<p>Der Vers bezieht sich auf Aussagen, wie etwa die jüdische Behauptung, <em>Allāhs</em> auserwähltes Volk und auf diese Weise vor <em>Allāhs</em> Strafe sicher zu sein; die christliche Lehre der <strong>\"stellvertretenden Sühne\"</strong>; die Darstellung <em>Allāhs</em> als <strong>\"Dreieinigkeit\"</strong> mit lesus als der <strong>\"zweiten Person\"</strong>; und vieles mehr.</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:51",
    "verses": [
      "4:51"
    ],
    "text": "<p><strong>\"<em>Al-Ǧibt</em>\"</strong> sind die Götzen sowie alles, was außer <em>Allāh</em> angebetet wird, und <strong>\"<em>Aṭ-</em>Ṭāġūt\"</strong> ist Satan. Es handelt sich hier um folgendes: Die beiden Juden von <em>Al-Madīna</em>, <em>Ḥuǧǧāǧ</em> Ibn Al-Aḫṭab und Ka‘b Ibn Al-Ašraf begaben sich mit einer Gruppe von Glaubensgenossen nach Makka, um mit den heidnischen Angehörigen des Stammes Quraiš ein Bündnis zur Bekämpfung des Gesandten <em>Allāhs</em> abzuschließen. Da sagten die Angehörigen des Stammes <em>Banū</em> Quraiš: <strong>\"Ihr seid Leute, die eine Schrift besitzen, und steht deswegen <em>Muḥammad</em> näher als uns. Wir fühlen uns nicht sicher davor, dass ihr uns betrügt. Werft euch doch vor unseren Göttern nieder, so dass wir uns vor euch sorglos fühlen können.\"</strong> Die Juden taten es, und darin besteht ihr Glaube an <em>Al-Ǧibt</em> und <em>Aṭ-</em>Ṭāġūt. Sie warfen sich nämlich vor den Götzen nieder und gehorchten <em>Iblīs</em> in ihren Handlungen. <em>Abū</em> <em>Sufyānū</em>, der Anführer der heidnischen Makkaner, sagte nun: <strong>\"Sind wir oder ist <em>Muḥammad</em> eher auf dem rechten Weg?\"</strong> Als Ka‘b fragte: <strong>\"Was lehrt denn <em>Muḥammad</em>?\"</strong>, antworteten die Angehörigen des Stammes Quraiš: <strong>\"Er befiehlt, dass man <em>Allāh</em> allein anbetet, und verbietet es, Ihm andere Götter beizugesellen.\"</strong> Darauf fragte Ka‘b weiter: <strong>\"Und worin besteht eure Religion?\"</strong> Sie erwiderten: <strong>\"Wir verwalten das Haus (Al-Ka‘ba), geben dem Wallfahrer zu trinken, bewirten den Gast und lösen den Gefangenen aus.\"</strong> Als sie so ihre Taten aufzählten, meinte Ka‘b: <strong>\"Ihr seid eher auf dem rechten Weg als <em>Muḥammad</em> und seine Anhänger.\"</strong> (Zam, Gät) (vgl. 4:51-55; ferner: 3:23; 4:44; 33:9ff. und die Anmerkung dazu).</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:52",
    "verses": [
      "4:52"
    ],
    "text": "<p>Die Offenbarung erfolgte als sich die Juden von <em>Al-Madīna</em> mit den makkanischen Götzendienern gegen den Propheten <em>Muḥammad</em> (a.s.s.) verbündeten. Der Vers hat dennoch allgemeine Gültigkeit. (vgl. 33:9ff. und die Anmerkung dazu). Oder haben sie (etwa) Anteil an der Herrschaft? Dann würden sie den Menschen nicht einmal so viel wie die Rille eines Dattelkerns abgeben. (4:53) Oder beneiden sie die Menschen um das, was <em>Allāh</em> ihnen aus Seiner Huld gegeben hat? Nun, Wir gaben wohl dem Haus Abrahams das Buch und die Weisheit, und Wir gaben ihnen ein mächtiges Reich. (4:54) Und einige unter ihnen glaubten an ihn, während andere unter ihnen sich davon abwandten. Und <em>Ǧahannam</em> ist schlimm genug als ein Flammenfeuer. (4:55)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:53",
    "verses": [
      "4:53"
    ],
    "text": "<p><strong>\"... die Rille eines Dattelkerns\"</strong> ist eine wertlose Sache.</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:54",
    "verses": [
      "4:54"
    ],
    "text": "<p>D.h. die Huld, die <em>Allāh</em>  Seinem Propheten <em>Muḥammad</em>, <em>Allāhs</em> Segen und Friede auf ihm, und den Muslimen mit ihm zuteil werden ließ. Die Eifersucht der Juden von <em>Al-Madīna</em> zur Zeit der Offenbarung veranlasste sie, Partei für die Götzendiener zu ergreifen (vgl. oben 3:52) und sich gegen die Muslime zu wenden, obwohl <em>Muḥammad</em> (a.s.s.) ein direkter Nachkomme Abrahams ist. (vgl. 33:9ff. und die Anmerkung dazu). Diejenigen, die nicht an Unsere Zeichen glauben, die werden Wir im Feuer brennen lassen: Sooft ihre Haut verbrannt ist, geben Wir ihnen eine andere Haut, damit sie die Strafe kosten. Wahrlich, <em>Allāh</em> ist Allmächtig, Allweise. (4:56) Diejenigen aber, die glauben und gute Werke tun, wollen Wir in Gärten eingehen lassen, durch die Bäche fließen, darin werden sie ewig weilen; dort sollen sie reine Gattinnen haben, und Wir werden sie in einen wohltätigen Ort mit reichlich Schatten eingehen lassen. (4:57)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:55",
    "verses": [
      "4:55"
    ],
    "text": "<p>D.h. die Huld, die <em>Allāh</em>  Seinem Propheten <em>Muḥammad</em>, <em>Allāhs</em> Segen und Friede auf ihm, und den Muslimen mit ihm zuteil werden ließ. Die Eifersucht der Juden von <em>Al-Madīna</em> zur Zeit der Offenbarung veranlasste sie, Partei für die Götzendiener zu ergreifen (vgl. oben 3:52) und sich gegen die Muslime zu wenden, obwohl <em>Muḥammad</em> (a.s.s.) ein direkter Nachkomme Abrahams ist. (vgl. 33:9ff. und die Anmerkung dazu). Diejenigen, die nicht an Unsere Zeichen glauben, die werden Wir im Feuer brennen lassen: Sooft ihre Haut verbrannt ist, geben Wir ihnen eine andere Haut, damit sie die Strafe kosten. Wahrlich, <em>Allāh</em> ist Allmächtig, Allweise. (4:56) Diejenigen aber, die glauben und gute Werke tun, wollen Wir in Gärten eingehen lassen, durch die Bäche fließen, darin werden sie ewig weilen; dort sollen sie reine Gattinnen haben, und Wir werden sie in einen wohltätigen Ort mit reichlich Schatten eingehen lassen. (4:57)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:56",
    "verses": [
      "4:56"
    ],
    "text": "<p>Dieses furchtbare Bild des Leidens soll eine Abschreckung bewirken und zum Nachdenken bewegen (vgl. 13:34-35 und die Anmerkung dazu).</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:57",
    "verses": [
      "4:57"
    ],
    "text": "<p>Dies ist ein bekannter Stil der qur’<em>ānischen</em> Offenbarung über die göttliche Gerechtigkeit und Barmherzigkeit: Wo von der Bestrafung der Schuldigen die Rede ist, erfolgt parallel die Belohnung für die Gläubigen und Wohltäter. Mit dem Wort <strong>\"Schatten\"</strong> ist auch der <strong>\"Schutz\"</strong> schlechthin gemeint (vgl. dazu 2:25; 13:34-35 und die Anmerkung dazu). Wahrlich, <em>Allāh</em> befiehlt euch, die anvertrauten Güter ihren Eigentümern zurückzugeben; und wenn ihr zwischen Menschen richtet, nach Gerechtigkeit zu richten. Wahrlich, billig ist, wozu <em>Allāh</em> euch ermahnt. Wahrlich, <em>Allāh</em> ist Allhörend, Allsehend. (4:58)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:58",
    "verses": [
      "4:58"
    ],
    "text": "<p>Um jegliches Missverständnis aus dem Weg zu räumen wird hier von der Befehlsform Gebrauch gemacht. Der Befehlende ist <em>Allāh</em> , unser Allmächtiger Gott, und der Befehl, <strong>\"nach Gerechtigkeit zu richten\"</strong> bezieht sich nicht nur auf die Muslime, sondern auch auf die <strong>\"Menschen\"</strong> überhaupt, auch wenn sie Nicht-Muslime sind. O ihr, die ihr glaubt, gehorcht <em>Allāh</em> und gehorcht dem Gesandten und denen, die unter euch Befehlsgewalt besitzen. Und wenn ihr über etwas streitet, so bringt es vor <em>Allāh</em> und den Gesandten, wenn ihr an <em>Allāh</em> glaubt und an den Jüngsten Tag. Das ist das Beste und nimmt am ehesten einen guten Ausgang. (4:59)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:59",
    "verses": [
      "4:59"
    ],
    "text": "<p>Nach 4:58 wird hierzu Gehorsam verlangt. Der Gehorsam gegenüber dem Gesandten gilt entsprechend als Gehorsam gegenüber <em>Allāh</em> Selbst (vgl. 4:80). <em>Muḥammad</em>, der Gesandte <em>Allāhs</em> ist der letzte aller Propheten (vgl. 33:40) und nach seinem Tod erfolgt keine Offenbarung mehr. Es bleibt noch der Gehorsam gegenüber dem Befehlshaber der muslimischen Gemeinschaft. Deshalb wird der Ausdruck <strong>\"unter euch\"</strong> in diesem Vers verwendet. Da der Befehlshaber - wie jeder andere Mensch - nicht unfehlbar ist und neue Entwicklungen im menschlichen Dasein zu erwarten sind, werden die Gläubigen aufgefordert, die Offenbarung <em>Allāhs</em> im Qur’<em>ān</em> und die Sunna Seines Propheten als Schiedsrichter zu nehmen. Unser Prophet (a.s.s.) ermahnte jedoch: ”Es gibt keinen Gehorsam gegenüber einem Geschöpf, wenn dies zum Ungehorsam gegenüber dem Schöpfer führt.“ (vgl. 4:65; 24:48 und die Anmerkung dazu). Hast du nicht jene gesehen, die behaupteten, an das zu glauben, was zu dir und was vor dir herabgesandt worden ist? Sie wollen (nun aber) eine rechtswirksame Entscheidung beim Teufel suchen, wo ihnen doch befohlen worden ist, nicht daran zu glauben; und Satan will sie weit verwirren lassen. (4:60) Und wenn ihnen gesagt wird: ”Kommt her zu dem, was <em>Allāh</em> herabgesandt hat, und zu dem Gesandten“, siehst du die Heuchler sich in Widerwillen von dir abwenden. (4:61) Aber wie, wenn ein Unheil sie trifft für die früheren Werke ihrer Hände, dann kommen sie zu dir und schwören bei <em>Allāh</em>: ”Wahrlich, wir wollten nichts anderes als Gutes und Versöhnung.“ (4:62) Diese sind es, von denen <em>Allāh</em> wohl Bescheid weiß, was in ihren Herzen ist. So wende dich von ihnen ab und ermahne sie und sprich zu ihnen über sie selbst ein eindringliches Wort. (4:63)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:60",
    "verses": [
      "4:60"
    ],
    "text": "<p>Dies bezieht sich auf die Heuchler von <em>Al-Madīna</em>, dennoch hat der Vers allgemeine Gültigkeit; denn die Heuchler stellen immer ein Übel dar, das die Gefahr in jedem Zeitalter mit sich bringt. Die Heuchler handelten z.Zt. des Propheten (a.s.s.) mit ihrem Widerwillen bewusst; denn sie wissen ganz genau, dass sie der diesbezüglichen satanischen Verführung nicht folgen dürfen. (vgl. 2:256; 4:51, 65; 24:48 und die Anmerkung dazu).</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:61",
    "verses": [
      "4:61"
    ],
    "text": "<p>Dies bezieht sich auf die Heuchler von <em>Al-Madīna</em>, dennoch hat der Vers allgemeine Gültigkeit; denn die Heuchler stellen immer ein Übel dar, das die Gefahr in jedem Zeitalter mit sich bringt. Die Heuchler handelten z.Zt. des Propheten (a.s.s.) mit ihrem Widerwillen bewusst; denn sie wissen ganz genau, dass sie der diesbezüglichen satanischen Verführung nicht folgen dürfen. (vgl. 2:256; 4:51, 65; 24:48 und die Anmerkung dazu).</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:62",
    "verses": [
      "4:62"
    ],
    "text": "<p>D.h., die Heuchler wollten sich mit diesem Argument herausreden.</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:63",
    "verses": [
      "4:63"
    ],
    "text": "<p><em>Allāh</em>  kennt die geheimen Gedanken und die Absichten der Menschen. Gegenüber den Heuchlern sollen keine Intrigen angewandt werden. Im Gegenteil: sie sollen eindringlich ermahnt und belehrt werden. Auf diese Weise bleibt das Tor der reumütigen Umkehr offen, und das ist die göttliche Verfahrensweise gegenüber den Menschen. Und Wir haben keinen Gesandten geschickt, außer damit ihm gehorcht werde mit <em>Allāhs</em> Erlaubnis. Und wären sie zu dir gekommen, nachdem sie sich gegen sich selber vergangen hatten, und hätten sie zu <em>Allāh</em> um Verzeihung gefleht, und hätte der Gesandte für sie um Verzeihung gebeten, hätten sie gewiss <em>Allāh</em> Allvergebend, Barmherzig gefunden. (4:64) Doch nein, bei deinem Herrn; sie sind nicht eher Gläubige, bis sie dich zum Richter über alles machen, was zwischen ihnen strittig ist, und dann in ihren Herzen keine Bedenken gegen deine Entscheidung finden und sich voller Ergebung fügen. (4:65)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:64",
    "verses": [
      "4:64"
    ],
    "text": "<p>Dies ist eine nähere Erläuterung des vorangegangenen Verses. Der Ausdruck <strong>\"mit <em>Allāhs</em> Erlaubnis\"</strong> rechtfertigt den Gehorsam gegenüber einem Menschen bezüglicher Vorschriften des Propheten, ausgesprochen unter dem Einfluss göttlicher Inspiration (vgl. dazu 4:80).</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:65",
    "verses": [
      "4:65"
    ],
    "text": "<p>Dieser Vers wurde in einem ganz bestimmten Zusammenhang offenbart. Zur Zeit des Propheten (a.s.s.) hatten ein Jude und ein Heuchler Streit miteinander. Der Fall wurde schließlich dem Propheten zur Entscheidung vorgetragen, der die Sache zugunsten des Juden entschied. Daraufhin trat der Heuchler zusammen mit dem Juden an einen Gefährten des Propheten (a.s.s.) heran und meinte, dass er mit dem Urteil des Propheten nicht zufrieden sei. Deshalb ersuche er nun den Gefährten, den Fall zu entscheiden. Als der Gefährte des Propheten das hörte, sagte er, dass für den Fall, dass eine Person sich Muslim nennt und trotzdem nicht die Entscheidung des Propheten akzeptiert, die Sache mit dem Schwert entschieden wird. Nachdem er das gesagt hatte, erschlug er den Heuchler mit seinem Schwert. Die Angehörigen des Erschlagenen berichteten dem Propheten (a.s.s.) von dem Vorfall, woraufhin aus diesem Anlaß der Vers offenbart wurde. Mit diesem Vers ist deutlich gemacht worden, dass es, um ein wirklicher Muslim zu werden, nicht ausreicht, strittige Fälle dem Propheten (a.s.s.) zur Entscheidung vorzulegen oder sie mit Hilfe der Gesetzgebung des Propheten lösen zu lassen. Es ist darüber hinaus erforderlich, dass man, nachdem eine Entscheidung getroffen worden ist, vollkommen mit ihr zufrieden ist. Zwar ist es erforderlich, dass man ein Gefühl von Unzufriedenheit im Herzen hat, wenn die Entscheidung unvorteilhaft ausgefallen ist; doch sollte man sowohl verstandesmäßig als auch vom Standpunkt der islamischen Grundsätze her keine Einwände gegen sie haben. Die Rechtsgelehrten haben aus diesem Vers gefolgert, dass man sich selbst außerhalb der Grenzen des Islam stellt, wenn man Zweifel gegenüber einer Entscheidung des Propheten (a.s.s.) hat oder es ablehnt, diese zu akzeptieren. Natürlich darf man darüber diskutieren, ob eine Vorschrift wirklich vom Propheten (a.s.s.) selbst gegeben worden ist, und wenn ja, was ihr Sinn und ihre Bedeutung ist. Doch sobald es außer Zweifel steht, dass der Prophet diese Vorschrift wirklich gegeben hat, sollte es keine weitere Fragerei darüber geben. (Nia) Die Entscheidung <em>Allāhs</em> darüber im Qur’<em>ān</em> wurde im 4. Jahr n.H. in <em>Al-Madīna</em> offenbart. (vgl. dazu 4:80). Und hätten Wir ihnen vorgeschrieben: ”Tötet euch selbst oder verlasst eure Häuser!“, so würden sie es nicht tun, ausgenommen einige wenige von ihnen; hätten sie aber das getan, wozu sie aufgefordert worden waren, so wäre es wahrlich besser für sie gewesen und stärkend (für ihren Glauben). (4:66) Dann würden Wir ihnen gewiss einen großen Lohn von Uns aus geben (4:67); und Wir würden sie sicher auf den geraden Weg leiten. (4:68) Und wer <em>Allāh</em> und dem Gesandten gehorcht, soll unter denen sein, denen <em>Allāh</em> Seine Huld gewährt, unter den Propheten, den Wahrhaftigen, den Zeugen und den Rechtschaffenen - welch gute Gefährten! (4:69) Derart ist eine Gnade von <em>Allāh</em>, und <em>Allāh</em> genügt als Allwissender. (4:70)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:66",
    "verses": [
      "4:66"
    ],
    "text": "<p>Der Prophet (a.s.s.) wusste, dass es unter seinen Anhängern einige gab, die die schwersten Aufgaben tatkräftig anpacken würden, falls sie ihnen vorgeschrieben würden. Er wusste aber zugleich, dass die Religion nicht nur für diese besondere Minderheit aus der gesamten Menschheit gemacht wurde. Da <em>Allāh</em>  die Natur des Menschen, den Er erschaffen hat, genau kennt, schrieb Er ihm in der Religion, die für alle Menschen gemacht ist, nur das vor, was leicht erreichbar ist, wenn dazu der Entschluss gefasst wird, und der Wille, <em>Allāh</em>  zu gehorchen, unerschütterlich fest steht. Tiefgläubige Menschen opfern bereitwillig ihr Leben, ihre Heimat und alles, was ihnen lieb und teuer ist, für <em>Allāhs</em> Sache. Wer keinen solchen starken Glauben hat, sollte zumindest das tun, was ein treues Mitglied jeder Gesellschaft tun würde, nämlich sich mit seinen Zweifeln und Zwistigkeiten an das Oberhaupt dieser Gesellschaft wenden und bereitwillig seiner Entscheidung zustimmen. Ein scharfer Gegensatz besteht zwischen den Heuchlern, die nicht einmal das tun wollen, und den wahrhaft gläubigen Männern und Frauen, die freiwillig ihr Leben opfern würden. Die Bezugnahme auf die Aufopferung des Lebens für die Verteidigung des Glaubens und der Freiheit enthält einen Hinweis auf den langen Abschnitt, der mit Vers 71 beginnt und vom Kampf in <em>Allāhs</em> Weg handelt. Die Heuchler haben einerseits nicht Mut genug, dem Islam offen gegenüberzutreten, und andererseits wagen sie nicht, auf die materiellen Vorleile zu verzichten, die sie durch die muslimische Gesellschaft erlangen. Hier werden sie darauf hingewiesen, dass ihre Heuchelei sehr einfach dadurch geprüft werden kann, dass sie aufgefordert werden, ihr Leben zu opfern oder ihre Heimat zu verlassen. Trotz ihrer lautstarken Treueproklamationen gegenüber dem Islam würden sie dann versagen. Der Vers enthält auch einen Bezug auf 2:54, wo die Kinder Israels aufgefordert werden, sich selbst zu töten.</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:67",
    "verses": [
      "4:67"
    ],
    "text": "<p>Der Prophet (a.s.s.) wusste, dass es unter seinen Anhängern einige gab, die die schwersten Aufgaben tatkräftig anpacken würden, falls sie ihnen vorgeschrieben würden. Er wusste aber zugleich, dass die Religion nicht nur für diese besondere Minderheit aus der gesamten Menschheit gemacht wurde. Da <em>Allāh</em>  die Natur des Menschen, den Er erschaffen hat, genau kennt, schrieb Er ihm in der Religion, die für alle Menschen gemacht ist, nur das vor, was leicht erreichbar ist, wenn dazu der Entschluss gefasst wird, und der Wille, <em>Allāh</em>  zu gehorchen, unerschütterlich fest steht. Tiefgläubige Menschen opfern bereitwillig ihr Leben, ihre Heimat und alles, was ihnen lieb und teuer ist, für <em>Allāhs</em> Sache. Wer keinen solchen starken Glauben hat, sollte zumindest das tun, was ein treues Mitglied jeder Gesellschaft tun würde, nämlich sich mit seinen Zweifeln und Zwistigkeiten an das Oberhaupt dieser Gesellschaft wenden und bereitwillig seiner Entscheidung zustimmen. Ein scharfer Gegensatz besteht zwischen den Heuchlern, die nicht einmal das tun wollen, und den wahrhaft gläubigen Männern und Frauen, die freiwillig ihr Leben opfern würden. Die Bezugnahme auf die Aufopferung des Lebens für die Verteidigung des Glaubens und der Freiheit enthält einen Hinweis auf den langen Abschnitt, der mit Vers 71 beginnt und vom Kampf in <em>Allāhs</em> Weg handelt. Die Heuchler haben einerseits nicht Mut genug, dem Islam offen gegenüberzutreten, und andererseits wagen sie nicht, auf die materiellen Vorleile zu verzichten, die sie durch die muslimische Gesellschaft erlangen. Hier werden sie darauf hingewiesen, dass ihre Heuchelei sehr einfach dadurch geprüft werden kann, dass sie aufgefordert werden, ihr Leben zu opfern oder ihre Heimat zu verlassen. Trotz ihrer lautstarken Treueproklamationen gegenüber dem Islam würden sie dann versagen. Der Vers enthält auch einen Bezug auf 2:54, wo die Kinder Israels aufgefordert werden, sich selbst zu töten.</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:68",
    "verses": [
      "4:68"
    ],
    "text": "<p>Der Prophet (a.s.s.) wusste, dass es unter seinen Anhängern einige gab, die die schwersten Aufgaben tatkräftig anpacken würden, falls sie ihnen vorgeschrieben würden. Er wusste aber zugleich, dass die Religion nicht nur für diese besondere Minderheit aus der gesamten Menschheit gemacht wurde. Da <em>Allāh</em>  die Natur des Menschen, den Er erschaffen hat, genau kennt, schrieb Er ihm in der Religion, die für alle Menschen gemacht ist, nur das vor, was leicht erreichbar ist, wenn dazu der Entschluss gefasst wird, und der Wille, <em>Allāh</em>  zu gehorchen, unerschütterlich fest steht. Tiefgläubige Menschen opfern bereitwillig ihr Leben, ihre Heimat und alles, was ihnen lieb und teuer ist, für <em>Allāhs</em> Sache. Wer keinen solchen starken Glauben hat, sollte zumindest das tun, was ein treues Mitglied jeder Gesellschaft tun würde, nämlich sich mit seinen Zweifeln und Zwistigkeiten an das Oberhaupt dieser Gesellschaft wenden und bereitwillig seiner Entscheidung zustimmen. Ein scharfer Gegensatz besteht zwischen den Heuchlern, die nicht einmal das tun wollen, und den wahrhaft gläubigen Männern und Frauen, die freiwillig ihr Leben opfern würden. Die Bezugnahme auf die Aufopferung des Lebens für die Verteidigung des Glaubens und der Freiheit enthält einen Hinweis auf den langen Abschnitt, der mit Vers 71 beginnt und vom Kampf in <em>Allāhs</em> Weg handelt. Die Heuchler haben einerseits nicht Mut genug, dem Islam offen gegenüberzutreten, und andererseits wagen sie nicht, auf die materiellen Vorleile zu verzichten, die sie durch die muslimische Gesellschaft erlangen. Hier werden sie darauf hingewiesen, dass ihre Heuchelei sehr einfach dadurch geprüft werden kann, dass sie aufgefordert werden, ihr Leben zu opfern oder ihre Heimat zu verlassen. Trotz ihrer lautstarken Treueproklamationen gegenüber dem Islam würden sie dann versagen. Der Vers enthält auch einen Bezug auf 2:54, wo die Kinder Israels aufgefordert werden, sich selbst zu töten.</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:69",
    "verses": [
      "4:69"
    ],
    "text": "<p>Ein Mann von <em>Al-Anṣār</em> kam traurig zum Propheten (a.s.s.). Der Prophet fragte ihn nach dem Grund seiner Traurigkeit und der Mann sagte: ”O Prophet <em>Allāhs</em>, wir kommen zu dir und gehen weg, wir schauen dich an und sitzen mit dir zusammen, und eines Tages wirst du zu den anderen Propheten erhoben und wir können dich nicht erreichen.“ Der Prophet (a.s.s.) gab ihm darüber keine Antwort bis Gabriel zu ihm kam und ihm diesen Vers offenbarte. Der Prophet schickte dann nach ihm und trug ihm diese frohe Botschaft vor. Damit gilt dieser Vers als Trost für die Gefährten des Propheten, die ihn sehr liebten. O ihr, die ihr glaubt, seid auf der Hut! Und zieht entweder truppweise aus oder alle zusammen! (4:71) Unter euch ist wohl mancher, der zurückbleibt. Und wenn euch ein Unglück trifft, sagt er: ”Wahrlich, <em>Allāh</em> ist gnädig zu mir gewesen, dass ich nicht bei ihnen zugegen war.“ (4:72) Wenn euch aber eine Huld von <em>Allāh</em> beschieden ist, dann sagt er, als sei keine Freundschaft zwischen euch und ihm: ”Wäre ich doch bei ihnen gewesen, dann hätte ich einen großen Erfolg errungen!“ (4:73) Lasst also für <em>Allāhs</em> Sache diejenigen kämpfen, die das irdische Leben um den Preis des jenseitigen Lebens verkaufen. Und wer für <em>Allāhs</em> Sache kämpft, alsdann getötet wird oder siegt, dem werden Wir einen gewaltigen Lohn geben. (4:74) 4-71 - Der Wortlaut dieses Verses bezieht sich auf die Schlacht von <em>Uḥud</em>, in der sich die Ungläubigen durch einen vorläufigen Sieg über die Muslime sehr ermutigt fühlten. <em>Al-Madīna</em> war von allen Seiten vom Feind umgeben, und nicht nur die Quraiš, sondern auch andere arabische Stämme, schmiedeten Einigkeit untereinander, um ihre Vielgötterei zu verteidigen. <strong>\"O ihr, die ihr glaubt, seid auf der Hut\"</strong>: In dieser Lage wurden die Gläubigen dazu aufgefordert, alle möglichen Vorsichtsmaßnahmen zu ergreifen. <strong>\"<em>Ḥiẓr</em>\"</strong> im Arabischen bedeutet <strong>\"Vorsichtsmaßnahme\"</strong>. Damit ist gemeint, dass man vollkommen vorbereitet sein soll; denn sowohl die Beschaffung von Waffen als auch Geschick in der Kunst der Kriegsführung sind notwendige Elemente der Kampfbereitschaft. <em>Allāh</em>  sagt, dass man dabei alle Mittel ausschöpfen soll, die der Verteidigung dienen. Dabei ist es gleich, welche Nation oder Gemeinschaft eine bestimmte Methode der Kriegsführung oder der Verteidigung erfunden hat. Welche Methode auch immer wirksam ist: Man soll sie übernehmen. Diesen göttlichen Befehl führte unser Prophet anläßlich des Grabenkrieges aus. Wegen der Verteidigung von <em>Al-Madīna</em> fragte er seine Gefährten um Rat, und <em>Salmān</em> <em>Al-Fārisyy</em> (r), einer der bedeutenden Gefährten des Propheten (a.s.s.), teilte ihm mit, dass die Perser in einer solchen Lage Graben um ihre Städte herum ausheben. Er riet dem Propheten (a.s.s.) also, dieselbe Methode der Kriegsführung anzuwenden, falls er sie für angebracht hielt. Der Prophet stimmte diesem Vorschlag zu und befahl, dass ein solcher Graben ausgehoben werden sollte; dann schloss er sich selbst denen an, die mit dieser Arbeit beschäftigt waren. Dieser Vorfall macht deutlich, dass der Islam keinerlei Vorurteile gegenüber irgendeiner Wissenschaft hat, eingeschlossen der der Kriegsführung. Der Prophet (a.s.s.) sagte in diesem Zusammenhang, dass der Gläubige Besitz von der Weisheit ergreifen solle, wo immer er sie auch finden mag. Angesichts dieser Lehren des Qur’<em>ān</em> und der Sunna scheint es unerläßlich, dass die Ausbildung unseres Militärs immer auf dem neuesten Stand ist, und dass es mit den modernsten Waffen ausgerüstet ist. Die Bevölkerung sollte sich zur gleichen Zeit in der Zivilverteidigung üben, damit sie, wenn es die Lage erfordert, dem Feind wirkungsvoll entgegentreten und seine Listen abwehren kann. (Nia)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:70",
    "verses": [
      "4:70"
    ],
    "text": "<p>Ein Mann von <em>Al-Anṣār</em> kam traurig zum Propheten (a.s.s.). Der Prophet fragte ihn nach dem Grund seiner Traurigkeit und der Mann sagte: ”O Prophet <em>Allāhs</em>, wir kommen zu dir und gehen weg, wir schauen dich an und sitzen mit dir zusammen, und eines Tages wirst du zu den anderen Propheten erhoben und wir können dich nicht erreichen.“ Der Prophet (a.s.s.) gab ihm darüber keine Antwort bis Gabriel zu ihm kam und ihm diesen Vers offenbarte. Der Prophet schickte dann nach ihm und trug ihm diese frohe Botschaft vor. Damit gilt dieser Vers als Trost für die Gefährten des Propheten, die ihn sehr liebten. O ihr, die ihr glaubt, seid auf der Hut! Und zieht entweder truppweise aus oder alle zusammen! (4:71) Unter euch ist wohl mancher, der zurückbleibt. Und wenn euch ein Unglück trifft, sagt er: ”Wahrlich, <em>Allāh</em> ist gnädig zu mir gewesen, dass ich nicht bei ihnen zugegen war.“ (4:72) Wenn euch aber eine Huld von <em>Allāh</em> beschieden ist, dann sagt er, als sei keine Freundschaft zwischen euch und ihm: ”Wäre ich doch bei ihnen gewesen, dann hätte ich einen großen Erfolg errungen!“ (4:73) Lasst also für <em>Allāhs</em> Sache diejenigen kämpfen, die das irdische Leben um den Preis des jenseitigen Lebens verkaufen. Und wer für <em>Allāhs</em> Sache kämpft, alsdann getötet wird oder siegt, dem werden Wir einen gewaltigen Lohn geben. (4:74) 4-71 - Der Wortlaut dieses Verses bezieht sich auf die Schlacht von <em>Uḥud</em>, in der sich die Ungläubigen durch einen vorläufigen Sieg über die Muslime sehr ermutigt fühlten. <em>Al-Madīna</em> war von allen Seiten vom Feind umgeben, und nicht nur die Quraiš, sondern auch andere arabische Stämme, schmiedeten Einigkeit untereinander, um ihre Vielgötterei zu verteidigen. <strong>\"O ihr, die ihr glaubt, seid auf der Hut\"</strong>: In dieser Lage wurden die Gläubigen dazu aufgefordert, alle möglichen Vorsichtsmaßnahmen zu ergreifen. <strong>\"<em>Ḥiẓr</em>\"</strong> im Arabischen bedeutet <strong>\"Vorsichtsmaßnahme\"</strong>. Damit ist gemeint, dass man vollkommen vorbereitet sein soll; denn sowohl die Beschaffung von Waffen als auch Geschick in der Kunst der Kriegsführung sind notwendige Elemente der Kampfbereitschaft. <em>Allāh</em>  sagt, dass man dabei alle Mittel ausschöpfen soll, die der Verteidigung dienen. Dabei ist es gleich, welche Nation oder Gemeinschaft eine bestimmte Methode der Kriegsführung oder der Verteidigung erfunden hat. Welche Methode auch immer wirksam ist: Man soll sie übernehmen. Diesen göttlichen Befehl führte unser Prophet anläßlich des Grabenkrieges aus. Wegen der Verteidigung von <em>Al-Madīna</em> fragte er seine Gefährten um Rat, und <em>Salmān</em> <em>Al-Fārisyy</em> (r), einer der bedeutenden Gefährten des Propheten (a.s.s.), teilte ihm mit, dass die Perser in einer solchen Lage Graben um ihre Städte herum ausheben. Er riet dem Propheten (a.s.s.) also, dieselbe Methode der Kriegsführung anzuwenden, falls er sie für angebracht hielt. Der Prophet stimmte diesem Vorschlag zu und befahl, dass ein solcher Graben ausgehoben werden sollte; dann schloss er sich selbst denen an, die mit dieser Arbeit beschäftigt waren. Dieser Vorfall macht deutlich, dass der Islam keinerlei Vorurteile gegenüber irgendeiner Wissenschaft hat, eingeschlossen der der Kriegsführung. Der Prophet (a.s.s.) sagte in diesem Zusammenhang, dass der Gläubige Besitz von der Weisheit ergreifen solle, wo immer er sie auch finden mag. Angesichts dieser Lehren des Qur’<em>ān</em> und der Sunna scheint es unerläßlich, dass die Ausbildung unseres Militärs immer auf dem neuesten Stand ist, und dass es mit den modernsten Waffen ausgerüstet ist. Die Bevölkerung sollte sich zur gleichen Zeit in der Zivilverteidigung üben, damit sie, wenn es die Lage erfordert, dem Feind wirkungsvoll entgegentreten und seine Listen abwehren kann. (Nia)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:71",
    "verses": [
      "4:71"
    ],
    "text": "<p>O ihr, die ihr glaubt, seid auf der Hut! Und zieht entweder truppweise aus oder alle zusammen! (4:71) Unter euch ist wohl mancher, der zurückbleibt. Und wenn euch ein Unglück trifft, sagt er: ”Wahrlich, <em>Allāh</em> ist gnädig zu mir gewesen, dass ich nicht bei ihnen zugegen war.“ (4:72) Wenn euch aber eine Huld von <em>Allāh</em> beschieden ist, dann sagt er, als sei keine Freundschaft zwischen euch und ihm: ”Wäre ich doch bei ihnen gewesen, dann hätte ich einen großen Erfolg errungen!“ (4:73) Lasst also für <em>Allāhs</em> Sache diejenigen</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:72",
    "verses": [
      "4:72"
    ],
    "text": "<p>Sich zu distanzieren gehört zum Verhalten der Zweifler. Wenn die Gläubigen eine Niederlage erleiden, so freut sich der Zweifler, dass er nicht dabei war; er hat also keinen Grund, sich vor seiner Feigheit zu schämen. Vielmehr erklärt er dies damit, <em>Allāh</em> sei mit ihm gnädig gewesen. Wenn aber den Gläubigen der Erfolg zuteil wird, dann freut er sich nicht für die gemeinsame Sache, sondern bedauert nur still für sich selbst, keinen Anteil an dem Ruhm und Gewinn zu haben!</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:73",
    "verses": [
      "4:73"
    ],
    "text": "<p>Sich zu distanzieren gehört zum Verhalten der Zweifler. Wenn die Gläubigen eine Niederlage erleiden, so freut sich der Zweifler, dass er nicht dabei war; er hat also keinen Grund, sich vor seiner Feigheit zu schämen. Vielmehr erklärt er dies damit, <em>Allāh</em> sei mit ihm gnädig gewesen. Wenn aber den Gläubigen der Erfolg zuteil wird, dann freut er sich nicht für die gemeinsame Sache, sondern bedauert nur still für sich selbst, keinen Anteil an dem Ruhm und Gewinn zu haben!</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:74",
    "verses": [
      "4:74"
    ],
    "text": "<p>Wer für <em>Allāhs</em> Sache kämpft, der opfert sowohl sein Leben als auch sein Vermögen gegen einen gewaltigen Lohn von <em>Allāh</em> . Damit hat der Kämpfer weder Niederlage noch Verlust im irdischen Sinne. Und was ist mit euch, dass ihr nicht für <em>Allāhs</em> Sache kämpft und für die der Schwachen - Männer, Frauen und Kinder, die sagen: ”Unser Herr, führe uns heraus aus dieser Stadt, deren Bewohner ungerecht sind, und gib uns von Dir einen Beschützer, und gib uns von Dir einen Helfer.“? (4:75) Die da glauben, kämpfen für <em>Allāhs</em> Sache, und die nicht glauben, kämpfen für die Sache des Teufels; darum kämpft gegen die Anhänger Satans! Wahrlich, die List Satans ist schwach. (4:76)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:75",
    "verses": [
      "4:75"
    ],
    "text": "<p>Der Vers bezieht sich auf die Lage der schwachen Muslime, die bei der Auswanderung der Muslime aus Makka zurückgelassen werden mussten. Nach der Auswanderung wurde die Verfolgung der gläubigen Sklaven, Frauen und Kinder intensiviert. Der schlechte Zustand wurde durch die Eroberung Makkas durch den Propheten <em>Muḥammad</em> (a.s.s.) beendet. Der Vers hat jedoch eine allgemeingültige Bedeutung: Mit dem Kampf <strong>\"für <em>Allāhs</em> Sache\"</strong> wird auch die Unterdrückung von Menschen beendet. Hierzu muss betont werden, dass es bei derartigen <strong>\"Befreiungsaktion\"</strong> keinen Zwang in der Religion geübt werden darf (vgl. 2:256). Die Befreiung der Schwachen und der Unterdrückten ist ein wichtiger Aspekt des <em>Ǧihād</em> im islamischen Recht (vgl. unten 4:98).</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:76",
    "verses": [
      "4:76"
    ],
    "text": "<p>Satan ist in Wirklichkeit schwach und besitzt keine Macht über die Gläubigen. Die Gläubigen sollen daher keine Panik vor ihm haben (vgl. dazu 2:107; 2:257; 4:45, 60). Hast du nicht jene gesehen, zu denen man sagte: ”Haltet eure Hände zurück, verrichtet das Gebet und entrichtet die <em>Zakāh</em>.“ Doch als ihnen der Kampf verordnet wurde, da fürchtete ein Teil von ihnen die Menschen wie in Furcht vor <em>Allāh</em> oder mit noch größerer Furcht; und sie sagten: ”Unser Herr, warum hast Du uns den Kampf verordnet? Möchtest Du uns nicht noch eine Weile Aufschub gewähren?“ Sprich: ”Die Nutznießung dieser Welt ist gering, und das Jenseits wird für die Gottesfürchtigen besser sein; und kein Fädchen Unrecht sollt ihr erleiden.“ (4:77) Wo auch immer ihr seid, der Tod ereilt euch doch, und wäret ihr in hohen Burgen. Und wenn ihnen Gutes begegnet, sagen sie: ”Das ist von <em>Allāh</em>“; und wenn ihnen Schlimmes begegnet, sagen sie: ”Das ist von dir.“ Sprich: ”Alles ist von <em>Allāh</em>.“ Warum verstehen denn diese Leute kaum etwas von dem, was ihnen gesagt wird?</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:77",
    "verses": [
      "4:77"
    ],
    "text": "<p>Es geht hier um einige Muslime in Makka, die unter Misshandlung der Makkaner leiden mussten. Deshalb baten sie um Erlaubnis, gegen die Ungläubigen zu kämpfen. Ihrer Bitte wurde von <em>Allāh</em> nicht in Makka entsprochen. Als ihnen später der Kampf in <em>Al-Madīna</em> angeordnet wurde, haben sie die Menschen gefürchtet. (vgl. 2:216; 30:36 und die Anmerkung dazu). Wer dem Gesandten gehorcht, der hat <em>Allāh</em> gehorcht; und wenn sich jemand abwendet, so haben Wir dich nicht zum Hüter über sie gesandt. (4:80) Und sie sagen: ”Gehorsam“; doch wenn sie von dir weggehen, dann munkelt ein Teil von ihnen von etwas anderem, als von dem, was du sagst. <em>Allāh</em> aber zeichnet auf, worüber sie munkeln. So wende dich von ihnen ab und vertraue auf <em>Allāh</em>. Und <em>Allāh</em> genügt als Sachwalter. (4:81)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:78",
    "verses": [
      "4:78"
    ],
    "text": "<p>Es geht hier um einige Muslime in Makka, die unter Misshandlung der Makkaner leiden mussten. Deshalb baten sie um Erlaubnis, gegen die Ungläubigen zu kämpfen. Ihrer Bitte wurde von <em>Allāh</em> nicht in Makka entsprochen. Als ihnen später der Kampf in <em>Al-Madīna</em> angeordnet wurde, haben sie die Menschen gefürchtet. (vgl. 2:216; 30:36 und die Anmerkung dazu). Wer dem Gesandten gehorcht, der hat <em>Allāh</em> gehorcht; und wenn sich jemand abwendet, so haben Wir dich nicht zum Hüter über sie gesandt. (4:80) Und sie sagen: ”Gehorsam“; doch wenn sie von dir weggehen, dann munkelt ein Teil von ihnen von etwas anderem, als von dem, was du sagst. <em>Allāh</em> aber zeichnet auf, worüber sie munkeln. So wende dich von ihnen ab und vertraue auf <em>Allāh</em>. Und <em>Allāh</em> genügt als Sachwalter. (4:81)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:79",
    "verses": [
      "4:79"
    ],
    "text": "<p>Es geht hier um einige Muslime in Makka, die unter Misshandlung der Makkaner leiden mussten. Deshalb baten sie um Erlaubnis, gegen die Ungläubigen zu kämpfen. Ihrer Bitte wurde von <em>Allāh</em> nicht in Makka entsprochen. Als ihnen später der Kampf in <em>Al-Madīna</em> angeordnet wurde, haben sie die Menschen gefürchtet. (vgl. 2:216; 30:36 und die Anmerkung dazu). Wer dem Gesandten gehorcht, der hat <em>Allāh</em> gehorcht; und wenn sich jemand abwendet, so haben Wir dich nicht zum Hüter über sie gesandt. (4:80) Und sie sagen: ”Gehorsam“; doch wenn sie von dir weggehen, dann munkelt ein Teil von ihnen von etwas anderem, als von dem, was du sagst. <em>Allāh</em> aber zeichnet auf, worüber sie munkeln. So wende dich von ihnen ab und vertraue auf <em>Allāh</em>. Und <em>Allāh</em> genügt als Sachwalter. (4:81)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:80",
    "verses": [
      "4:80"
    ],
    "text": "<p>Mit dem Gehorsam gegenüber dem Gesandten <em>Allāhs</em> machen die Menschen ihm keine persönliche Gefälligkeit, sondern sie kommen nur ihrer Pflicht <em>Allāh</em> gegenüber nach (vgl. dazu 3:31; 9:62-63).</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:81",
    "verses": [
      "4:81"
    ],
    "text": "<p>Hier wird Bezug genommen auf die Heuchler von <em>Al-Madīna</em> zur Zeit des Propheten (a.s.s.), die versuchten, der Botschaft Schaden durch trügeriche Handlung zu fügen. Sie machen sich keine Gedanken über den Qur’<em>ān</em>. Wäre er von einem anderen als <em>Allāh</em>, so würden sie darin gewiss viel Widerspruch finden. (4:82) Und wenn ihnen etwas zu Ohren kommt, das Sicherheit oder Furcht betrifft, machen sie es bekannt. Hätten sie es aber vor den Gesandten und vor jene gebracht, die unter ihnen die Befehlsgewalt besitzen, dann würden es sicherlich die unter ihnen, die es entschleiern könnten, wissen. Und wäre nicht <em>Allāhs</em> Gnade über euch und Seine Barmherzigkeit, wäret ihr alle dem Satan gefolgt, bis auf wenige Ausnahmen. (4:83)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:82",
    "verses": [
      "4:82"
    ],
    "text": "<p>Zur Zeit der Offenbarung des Qur’<em>ān</em> und auch seither haben diejenigen, die das Prophetentum <em>Muḥammads</em> bestritten haben, damit auch die göttliche Herkunft des Qur’<em>ān</em> angezweifelt. Sie waren der Meinung, dass dieser von <em>Muḥammad</em> selbst verfasst worden war. Auch in unserer heutigen Zeit leidet manch einer der sogenannten <strong>\"aufgeklärten\"</strong> Menschen unter dieser Vorstellung. Doch mit diesem Vers werden die Bedenken der Zweifler zerstreut. So kann man z.B. täglich beobachten, dass, wenn jemand nur einen kleinen Vortrag hält, dieser nicht frei von Unebenheiten ist, da einige Teile davon ausdrucksvoller sind als andere. Auch wird die Sprache eines Menschen von labiler Konstitution holperig werden, wenn dieser in Zorn gerät. Infolge der geistigen Entwicklung im Laufe der Jahre ändert sich auch das Schreib- und Sprechvermögen eines jeden Menschen und zeigt große Abweichungen auf. Doch die göttliche Rede ist frei von all diesen Fehlern. Ob man sie nun vom verbalen und leterarischen Standpunkt oder vom Standpunkt der Bedeutung und des geistigen Inhalts her betrachtet: die göttliche Sprache ist makellos. <em>Allāh</em> Selbst sagt uns, dass, wenn der Qur’<em>ān</em> das Werk eines Menschen wäre, sich im Laufe der dreiundzwanzig Jahre dauernden Verkündigung der Botschaft viele Widersprüche eingeschlichen hätten. Aber gleich von welchem oben angeführten Standpunkt aus man auch den Qur’<em>ān</em> betrachten mag, man wird keinerlei Fehler in ihm finden, weder in seiner Sprache noch in seinem Inhalt. Dies ist an sich Beweis genug zu entscheiden, ob der Qur’<em>ān</em> göttlichen Ursprungs oder das Werk eines Menschen ist. <em>Allāh</em>  fragt die Menschen, warum sie nicht richtig über den Qur’<em>ān</em> nachdenken; denn wenn sie es täten, würden dabei alle ihre Zweifel zerstreut werden. Dies zeigt also, dass das Nachdenken über den Qur’<em>ān</em> notwendig ist für einen gefestigten Glauben. Der Qur’<em>ān</em> ist nämlich nicht herabgesandt worden, um lediglich vorgetragen zu werden oder um von den Menschen nur mit wunderbaren Hüllen umgeben und geküsst zu werden. Er ist vielmehr offenbart worden, damit wir über seine Worte und Inhalte nachdenken und somit unser Denken und unsere Handlungsweise verbessern. (Nia) (vgl. dazu 18:1-5; 25:32; 39:23 und die Anmerkung dazu).</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:83",
    "verses": [
      "4:83"
    ],
    "text": "<p>Die Heuchler nahmen den Kampfbefehl nicht ernst und verbreiteten falsche Gerüchte, die sie verschiedentlich hörten. Damit wollten sie entweder die aufrichtigen Muslime entmutigen oder sie zur Gleichgültigkeit gegenüber der drohenden Gefahr veranlassen. Der Qur’<em>ān</em> gibt klare Anweisungen, wie solche Gerüchte zu behandeln sind. Sobald jemand etwas erfährt, was die Sicherheit von Staat und Gesellschaft betrifft, dann darf dies nicht veröffentlicht, sondern muss unverzüglich den Verantwortlichen zur Kenntnis gebracht werden, so dass diese Gelegenheit haben, den Wahrheitsgehalt zu überprüfen. Dass der Prophet hier gesondert von den Verantwortlichen genannt wird, obwohl er zur Zeit dieser Offenbarung Staatsoberhaupt war, soll betonen, dass seine Entscheidungen und Anordnungen durch die göttliche Offenbarung ein anderes Gewicht haben als die eines gewöhnlichen Staatsoberhauptes. Das Bild, das der Text hier beschreibt, ist das Bild einer Schar im islamischen Lager, die sich noch nicht an Ordnung gewöhnt hat und die störende Wirkung eines Gerüchtes im Lager und die Folgen, die daraus entstehen könnten, auch nicht erfasst hat. Kämpfe darum für <em>Allāhs</em> Sache - du wirst für keinen verantwortlich gemacht außer für dich selbst - und feuere die Gläubigen zum Kampf an. Vielleicht wird <em>Allāh</em> die Gewalt derer, die ungläubig sind, aufhalten; und <em>Allāhs</em> Gewalt ist viel größer und Er ist strenger im Strafen. (4:84) Wer Fürsprache für etwas Gutes einlegt, dem soll ein Anteil daran zukommen, und wer Fürsprache für etwas Schlechtes einlegt, trägt die Schuld dafür. Und <em>Allāh</em> hat Macht über alle Dinge. (4:85) Und wenn ihr mit einem Gruß gegrüßt werdet, so grüßt mit einem schöneren wieder oder erwidert ihn. Wahrlich, <em>Allāh</em> verlangt Rechenschaft über alle Dinge. (4:86) (Er ist) <em>Allāh</em>; es ist kein Gott außer Ihm. Er wird euch versammeln am Tage der Auferstehung, über den es keinen Zweifel gibt. Und wer ist glaubwürdiger in der Aussage als <em>Allāh</em>? (4:87)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:84",
    "verses": [
      "4:84"
    ],
    "text": "<p>Obwohl hier der Prophet (a.s.s.) angesprochen wird, gilt der Satz für jeden einzelnen Gläubigen weiter. Die Aufforderung ist keine Anstiftung zum Krieg, sondern als solche für einen bereits vorhandenen Kriegszustand zu verstehen (vgl. 8:64-66 und die Anmerkung dazu).</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:85",
    "verses": [
      "4:85"
    ],
    "text": "<p>Die Fürsprache, ob um ein gutes oder schlechtes Ziel, ist in der modernen Gesellschaft anscheinend eine notwendige Praxis geworden, doch die meisten Menschen sind sich deren notwendigen Grenzen nicht bewusst. In diesem Vers nun ist Licht auf dieses Problem geworfen worden. So teilt uns <em>Allāh</em>  mit, dass es eine Tugend von höchstem Rang ist, wenn jemand sich für eine gute Sache einsetzt oder diese befürwortet. Ebenso gilt vor <em>Allāh</em> und dem Propheten (a.s.s.) der Versuch, die Rechte einer würdigen Person zu schützen, als eine gute Fürbitte. Gleichermaßen handelt es sich um eine solche gute Fürbitte, wenn jemand für seinen muslimischen Bruder oder für seine muslimische Schwester in dessen bzw. deren Abwesenheit betet. Der Prophet sagte dazu, dass die Engel das Gebet für den abwesenden Muslim mit <strong>\"<em>Āmīn</em>\"</strong> (Amen) bekräftigen. Aber man sollte sich daran erinnern, dass es nach der Meinung muslimischer Rechtsgelehrten unzulässig ist, eine Belohnung für eine gute Fürsprache zu verlangen; denn diese für jemanden sollte natürlich frei von eigenen Vorteilen und finanziellen Beweggründen sein. In Bezug auf die schlechte Fürsprache teilt <em>Allāh</em> uns mit, dass, wenn man Fürsprache für eine schlechte Sache einlegt oder sich ins Mittel legt, um diese zu fördern, man einen gleichen Anteil an dieser schlechten Sache erhalten wird; denn diese schlechte Fürsprache wird als schlechte Tat im Verzeichnis der Taten eines Menschen festgehalten. Auch ist es eine schlechte Fürsprache, wenn man seinen Einfluss zugunsten einer unwürdigen Person geltend macht, da man dadurch zur gleichen Zeit eine würdige Person ihrer Rechte beraubt. Ebenso zählt nach Meinung der Kommentatoren Verleumdung zu den schlechten Fürsprachen, da der Verleumder versucht, die Beziehung zwischen den muslimischen Glaubensgeschwistern zu vergiften. Dazu sagte der Prophet (a.s.s.) einst zu seinen Gefährten: ”Soll ich euch sagen, wer der schlechteste Mensch ist?“ Dann antwortete er selbst: ”Der schlechteste Mensch ist derjenige, der damit beschäftigt ist, zu verleumden und die Beziehungen zwischen den Menschen zu zerstören.“ (Nia)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:86",
    "verses": [
      "4:86"
    ],
    "text": "<p>In diesem Vers sind die Regeln der Begrüßung festgelegt worden. Zunächst muss man wissen, dass kein Gruß bei anderen Völkern oder Kulturen dem Wortlaut, der im Islam zum Zweck der Begrüßung gebraucht wird, gleichkommt. Die Art und Weise der Begrüßung, wie sie bei anderen Religionen oder Völkern üblich ist, bringt nämlich bestenfalls den Wunsch zum Ausdruck, dass der Gegrußte den Morgen, Mittag, Abend oder die Nacht in guter Verfassung verbringen möge. Doch der Islam, der die Religion des Friedens ist und wörtlich übersetzt selbst <strong>\"Frieden\"</strong> bedeutet, geht darüber hinaus und lehrt eine Art der Begrüßung, die nicht nur das Wohl in dieser Welt, sondern auch das Wohl im Jenseits umfasst. <strong>\"<em>Assalāmu</em> ‘alaikum\"</strong> bedeutet nämlich: <strong>\"Der Friede sei auf euch\"</strong>, sowohl von der körperlichen, als auch von der geistigen Sichtweise her. In anderen Worten: Mögest Du sicher sein vor körperlichen und auch vor geistigen Leiden. Der Gruß, wenn nur an einen einzelnen Menschen gerichtet, wird dennoch in der Pluralform gebraucht (‘alaikum), um zum Ausdruck zu bringen, dass der Friede auf alle Gläubigen herabkommen möge. Nach den Begrüßungsregeln, wie sie in der Šarī‘a festgelegt sind, wird der Reiter dazu aufgefordert, den Fußgänger zuerst zu grüßen, ebenso der Vorbeigehende den Sitzenden. Auch soll die kleinere Gruppe die größere, sowie der Jüngere den Älteren grüßen. Es ist besser, selbst die Initiative zu ergreifen, da unser Prophet (a.s.s.) gesagt hat, dass der, der zuerst grüßt, frei von Überheblichkeit ist. <em>Allāh</em>  warnt uns, dass wir nicht denken sollen, dass diese Regeln Dinge von geringer Bedeutung sind, über die keine Rechenschaft abgelegt werden muss. <em>Allāh</em> ist der Bewahrer aller Dinge, und Er wird einst Rechenschaft über alles von uns fordern. Deshalb ist es unsere Pflicht, Sein Wohlgefallen, auch in kleineren Dingen, erreichen zu wollen. (Nia) (vgl. dazu 4:94 und 8:61). Was ist euch denn widerfahren, dass ihr in der Angelegenheit der Heuchler in zwei Parteien gespalten seid? Und <em>Allāh</em> hat sie verstoßen wegen dem, was sie begangen haben. Wollt ihr den rechtleiten, wen <em>Allāh</em> ins Verderben hat gehen lassen? Und für den, den <em>Allāh</em> ins Verderben gehen lässt, findest du keinen Weg. (4:88) Sie wünschen, dass ihr ungläubig werdet, wie sie ungläubig sind, so dass ihr alle gleich werdet. Nehmt euch daher keine Beschützer von ihnen, solange sie nicht auf <em>Allāhs</em> Weg wandern. Und wenn sie sich abwenden, dann ergreift sie und tötet sie, wo immer ihr sie auffindet; und nehmt euch keinen von ihnen zum Beschützer oder zum Helfer (4:89), mit Ausnahme derer, die zu Leuten gelangen, mit denen ihr ein Bündnis habt, und die zu euch kommen, weil ihre Herzen davor zurückschrecken, gegen euch oder gegen ihr eigenes Volk zu kämpfen. Und wenn <em>Allāh</em> es gewollt hätte, hätte Er ihnen Macht über euch geben können; dann hätten sie sicherlich gegen euch gekämpft. Darum, wenn sie sich von euch fernhalten und nicht gegen euch kämpfen, sondern euch Frieden bieten; dann hat <em>Allāh</em> euch keinen Grund gegen sie gegeben. (4:90) Ihr werdet andere finden, die vor euch und vor ihren Leuten Sicherheit haben wollen. Sooft sie wieder zur Feindseligkeit verleitet werden, stürzen sie kopfüber hinein. Wenn sie sich also weder von euch fernhalten noch euch Frieden bieten noch ihre Hände zügeln, dann ergreift sie und tötet sie, wo immer ihr sie auffindet. Denn gegen diese haben Wir euch volle Gewalt gegeben. (4:91)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:87",
    "verses": [
      "4:87"
    ],
    "text": "<p>In diesem Vers sind die Regeln der Begrüßung festgelegt worden. Zunächst muss man wissen, dass kein Gruß bei anderen Völkern oder Kulturen dem Wortlaut, der im Islam zum Zweck der Begrüßung gebraucht wird, gleichkommt. Die Art und Weise der Begrüßung, wie sie bei anderen Religionen oder Völkern üblich ist, bringt nämlich bestenfalls den Wunsch zum Ausdruck, dass der Gegrußte den Morgen, Mittag, Abend oder die Nacht in guter Verfassung verbringen möge. Doch der Islam, der die Religion des Friedens ist und wörtlich übersetzt selbst <strong>\"Frieden\"</strong> bedeutet, geht darüber hinaus und lehrt eine Art der Begrüßung, die nicht nur das Wohl in dieser Welt, sondern auch das Wohl im Jenseits umfasst. <strong>\"<em>Assalāmu</em> ‘alaikum\"</strong> bedeutet nämlich: <strong>\"Der Friede sei auf euch\"</strong>, sowohl von der körperlichen, als auch von der geistigen Sichtweise her. In anderen Worten: Mögest Du sicher sein vor körperlichen und auch vor geistigen Leiden. Der Gruß, wenn nur an einen einzelnen Menschen gerichtet, wird dennoch in der Pluralform gebraucht (‘alaikum), um zum Ausdruck zu bringen, dass der Friede auf alle Gläubigen herabkommen möge. Nach den Begrüßungsregeln, wie sie in der Šarī‘a festgelegt sind, wird der Reiter dazu aufgefordert, den Fußgänger zuerst zu grüßen, ebenso der Vorbeigehende den Sitzenden. Auch soll die kleinere Gruppe die größere, sowie der Jüngere den Älteren grüßen. Es ist besser, selbst die Initiative zu ergreifen, da unser Prophet (a.s.s.) gesagt hat, dass der, der zuerst grüßt, frei von Überheblichkeit ist. <em>Allāh</em>  warnt uns, dass wir nicht denken sollen, dass diese Regeln Dinge von geringer Bedeutung sind, über die keine Rechenschaft abgelegt werden muss. <em>Allāh</em> ist der Bewahrer aller Dinge, und Er wird einst Rechenschaft über alles von uns fordern. Deshalb ist es unsere Pflicht, Sein Wohlgefallen, auch in kleineren Dingen, erreichen zu wollen. (Nia) (vgl. dazu 4:94 und 8:61). Was ist euch denn widerfahren, dass ihr in der Angelegenheit der Heuchler in zwei Parteien gespalten seid? Und <em>Allāh</em> hat sie verstoßen wegen dem, was sie begangen haben. Wollt ihr den rechtleiten, wen <em>Allāh</em> ins Verderben hat gehen lassen? Und für den, den <em>Allāh</em> ins Verderben gehen lässt, findest du keinen Weg. (4:88) Sie wünschen, dass ihr ungläubig werdet, wie sie ungläubig sind, so dass ihr alle gleich werdet. Nehmt euch daher keine Beschützer von ihnen, solange sie nicht auf <em>Allāhs</em> Weg wandern. Und wenn sie sich abwenden, dann ergreift sie und tötet sie, wo immer ihr sie auffindet; und nehmt euch keinen von ihnen zum Beschützer oder zum Helfer (4:89), mit Ausnahme derer, die zu Leuten gelangen, mit denen ihr ein Bündnis habt, und die zu euch kommen, weil ihre Herzen davor zurückschrecken, gegen euch oder gegen ihr eigenes Volk zu kämpfen. Und wenn <em>Allāh</em> es gewollt hätte, hätte Er ihnen Macht über euch geben können; dann hätten sie sicherlich gegen euch gekämpft. Darum, wenn sie sich von euch fernhalten und nicht gegen euch kämpfen, sondern euch Frieden bieten; dann hat <em>Allāh</em> euch keinen Grund gegen sie gegeben. (4:90) Ihr werdet andere finden, die vor euch und vor ihren Leuten Sicherheit haben wollen. Sooft sie wieder zur Feindseligkeit verleitet werden, stürzen sie kopfüber hinein. Wenn sie sich also weder von euch fernhalten noch euch Frieden bieten noch ihre Hände zügeln, dann ergreift sie und tötet sie, wo immer ihr sie auffindet. Denn gegen diese haben Wir euch volle Gewalt gegeben. (4:91)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:88",
    "verses": [
      "4:88"
    ],
    "text": "<p>Als der Verrat der Heuchler in <em>Uḥud</em> der muslimischen Sache beinahe Verderben brachte, entstand unter den Muslimen in <em>Al-Madīna</em> eine starke Ablehnung gegen sie. Ein Teil von ihnen wollte sie hinrichten, ein anderer die Sache auf sich beruhen lassen. Diese Worte legen ein Verhalten ihnen gegenüber fest, das beide Extreme vermeidet.</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:89",
    "verses": [
      "4:89"
    ],
    "text": "<p><strong>\"... solange sie nicht auf <em>Allāhs</em> Weg wandern\"</strong>: Zur Zeit des Propheten (a.s.s.) wurden die Muslime mit der aufrichtigen Entscheidung geprüft, ob sie das Gebiet des Feindes (<em>Dāru-l-Ḥarb</em>) verlassen und zum Gebiet des Islam (<em>Dāru-l-Islām</em>) auswandern. Diejenigen Muslime, die es vorzogen, in <em>Dāru-l-Ḥarb</em> zu bleiben, wurden als Heuchler angesehen, weil sie zwar das Glaubensbekenntnis ausgesprochen haben, blieben aber auf dem Gebiet des Feindes als Helfer für ihn.</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:90",
    "verses": [
      "4:90"
    ],
    "text": "<p>Die Muslime dürfen die Heuchler in 4:89 nicht töten, wenn sie auf einem Gebiet leben, mit dem der islamische Staat einen Friedensvertrag abgeschlossen hat; gleichzeitig dürfen die Muslime sie nicht zu Beschützern und Verbündeten nehmen (vgl. 2:190ff.; 4:91 und die Anmerkungen dazu). Keinem Gläubigen steht es zu, einen anderen Gläubigen zu töten, es sei denn aus Versehen. Und wer einen Gläubigen aus Versehen tötet: so soll er einen gläubigen Sklaven befreien und Blutgeld an seine Erben zahlen, es sei denn, sie erlassen es aus Mildtätigkeit. War er (der Getötete) aber von einem Volk, das euer Feind ist, und war er (der Getötete) gläubig: so soll er einen gläubigen Sklaven befreien; war er aber von einem Volk, mit dem ihr ein Bündnis habt: so soll er Blutgeld an seine Erben zahlen und einen gläubigen Sklaven befreien. Wer (das) nicht kann: so (soll er) zwei Monate hintereinander fasten - (dies ist) eine Vergebung von <em>Allāh</em>. Und <em>Allāh</em> ist Allwissend, Allweise. (4:92) Und wer einen Gläubigen vorsätzlich tötet, dessen Lohn ist <em>Ǧahannam</em>, worin er auf ewig bleibt. <em>Allāh</em> wird ihm zürnen und ihn von Sich weisen und ihm eine schwere Strafe bereiten. (4:93)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:91",
    "verses": [
      "4:91"
    ],
    "text": "<p>Die Muslime dürfen die Heuchler in 4:89 nicht töten, wenn sie auf einem Gebiet leben, mit dem der islamische Staat einen Friedensvertrag abgeschlossen hat; gleichzeitig dürfen die Muslime sie nicht zu Beschützern und Verbündeten nehmen (vgl. 2:190ff.; 4:91 und die Anmerkungen dazu). Keinem Gläubigen steht es zu, einen anderen Gläubigen zu töten, es sei denn aus Versehen. Und wer einen Gläubigen aus Versehen tötet: so soll er einen gläubigen Sklaven befreien und Blutgeld an seine Erben zahlen, es sei denn, sie erlassen es aus Mildtätigkeit. War er (der Getötete) aber von einem Volk, das euer Feind ist, und war er (der Getötete) gläubig: so soll er einen gläubigen Sklaven befreien; war er aber von einem Volk, mit dem ihr ein Bündnis habt: so soll er Blutgeld an seine Erben zahlen und einen gläubigen Sklaven befreien. Wer (das) nicht kann: so (soll er) zwei Monate hintereinander fasten - (dies ist) eine Vergebung von <em>Allāh</em>. Und <em>Allāh</em> ist Allwissend, Allweise. (4:92) Und wer einen Gläubigen vorsätzlich tötet, dessen Lohn ist <em>Ǧahannam</em>, worin er auf ewig bleibt. <em>Allāh</em> wird ihm zürnen und ihn von Sich weisen und ihm eine schwere Strafe bereiten. (4:93)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:92",
    "verses": [
      "4:92"
    ],
    "text": "<p>Der klare Wortlaut dieses Verses bedarf keiner näheren Erläuterung. Dennoch muss betont werden, dass die Todesstrafe im islamischen Strafrecht nicht unter diese Bestimmung fällt. (vgl. unten 4:93; ferner die ausführlichen Bestimmungen bei ÜB, 2:178; 17:33 und die Anmerkung dazu). O ihr, die ihr glaubt, wenn ihr auszieht auf dem Weg <em>Allāhs</em>, so stellt erst gehörig Nachforschungen an und sagt zu keinem, der euch den Friedensgruß bietet: ”Du bist kein Gläubiger“. Ihr trachtet nach den Gütern des irdischen Lebens, doch bei <em>Allāh</em> ist des Guten Fülle. So wart ihr einst, dann aber hat <em>Allāh</em> euch Seine Huld erwiesen; darum stellt erst gehörig Nachforschungen an. Seht, <em>Allāh</em> ist eures Tuns wohl kundig. (4:94)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:93",
    "verses": [
      "4:93"
    ],
    "text": "<p>Der klare Wortlaut dieses Verses bedarf keiner näheren Erläuterung. Dennoch muss betont werden, dass die Todesstrafe im islamischen Strafrecht nicht unter diese Bestimmung fällt. (vgl. unten 4:93; ferner die ausführlichen Bestimmungen bei ÜB, 2:178; 17:33 und die Anmerkung dazu). O ihr, die ihr glaubt, wenn ihr auszieht auf dem Weg <em>Allāhs</em>, so stellt erst gehörig Nachforschungen an und sagt zu keinem, der euch den Friedensgruß bietet: ”Du bist kein Gläubiger“. Ihr trachtet nach den Gütern des irdischen Lebens, doch bei <em>Allāh</em> ist des Guten Fülle. So wart ihr einst, dann aber hat <em>Allāh</em> euch Seine Huld erwiesen; darum stellt erst gehörig Nachforschungen an. Seht, <em>Allāh</em> ist eures Tuns wohl kundig. (4:94)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:94",
    "verses": [
      "4:94"
    ],
    "text": "<p>Der islamische Friedensgruß war damals ein Merkmal zur Unterscheidung von muslimischen und nichtmuslimischen Arabern, die ansonsten ja dieselbe Sprache hatten und gleich gekleidet waren. Wenn sich die Muslime in einem Kampf gegen eine nichtmuslimische Stammeseinheit befanden, unter denen ein Muslim war, dann rief dieser: <strong>\"<em>As-Salāmu</em> ‘alaikum\"</strong> (der Friede sei mit euch) oder <strong>\"<em>Lā</em> <em>Ilāha</em> <em>illa-llāh</em>\"</strong> (kein Gott ist da außer <em>Allāh</em>). Gelegentlich hielten ihn die Muslime für einen Ungläubigen, der dieses nur als einen Trick anwandte, um sein Leben zu retten. Sie töteten ihn deshalb und nahmen auch sein Eigentum an sich. Dieser Vers wurde offenbart, als wiederholte Ermahnungen des Propheten (a.s.s.) dies nicht ganz verhindern konnten . Diejenigen unter den Gläubigen, die daheim bleiben - ausgenommen die Gebrechlichen, und die, welche für <em>Allāhs</em> Sache ihr Gut und Blut im Kampf einsetzen, sind nicht gleich. <em>Allāh</em> hat die mit ihrem Gut und Blut Kämpfenden über die, die daheim bleiben, im Rang um eine Stufe erhöht. Jeden von beiden aber hat <em>Allāh</em> Gutes verheißen; doch die Kämpfenden hat <em>Allāh</em> vor den Daheimbleibenden durch großen Lohn ausgezeichnet (4:95), (mit) Rangstufen von Ihm und Vergebung und Barmherzigkeit; und <em>Allāh</em> ist Allvergebend, Barmherzig. (4:96)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:95",
    "verses": [
      "4:95"
    ],
    "text": "<p>(vgl. zu diesem Vers die beiden Titel: <strong>\"Der <em>Ǧihād</em>, das Gesetz von Saat und Ernte\"</strong> und <strong>\"Ka‘b Ibn <em>Mālik</em>\"</strong>, Islamische Bibliothek; ferner 8:72 und die Anmerkung dazu). Zu jenen, die Unrecht gegen sich selbst verübt haben, sagen die Engel, wenn sie sie abberufen: ”In welchen Umständen habt ihr euch befunden?“ Sie antworten: ”Wir wurden als Schwache im Lande behandelt.“ Da sprechen jene: ”War <em>Allāhs</em> Erde nicht weit genug für euch, dass ihr darin hättet auswandern können?“ Sie sind es, deren Herberge <em>Ǧahannam</em> sein wird, und schlimm ist das Ende! (4:97) Ausgenommen davon sind die unterdrückten Männer, Frauen und Kinder, die über keinerlei Möglichkeit verfügen und keinen Ausweg finden. (4:98) Diese sind es, denen <em>Allāh</em> vergeben möge; denn <em>Allāh</em> ist Allverzeihend, Allvergebend. (4:99) Und wer für die Sache <em>Allāhs</em> auswandert, der wird auf Erden genug Stätten der Zuflucht und der Fülle finden. Und wer seine Wohnung verlässt und zu <em>Allāh</em> und Seinem Gesandten auswandert und dabei vom Tode ereilt wird, für dessen Lohn sorgt <em>Allāh</em>, und <em>Allāh</em> ist Allvergebend, Barmherzig. (4:100)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:96",
    "verses": [
      "4:96"
    ],
    "text": "<p>(vgl. zu diesem Vers die beiden Titel: <strong>\"Der <em>Ǧihād</em>, das Gesetz von Saat und Ernte\"</strong> und <strong>\"Ka‘b Ibn <em>Mālik</em>\"</strong>, Islamische Bibliothek; ferner 8:72 und die Anmerkung dazu). Zu jenen, die Unrecht gegen sich selbst verübt haben, sagen die Engel, wenn sie sie abberufen: ”In welchen Umständen habt ihr euch befunden?“ Sie antworten: ”Wir wurden als Schwache im Lande behandelt.“ Da sprechen jene: ”War <em>Allāhs</em> Erde nicht weit genug für euch, dass ihr darin hättet auswandern können?“ Sie sind es, deren Herberge <em>Ǧahannam</em> sein wird, und schlimm ist das Ende! (4:97) Ausgenommen davon sind die unterdrückten Männer, Frauen und Kinder, die über keinerlei Möglichkeit verfügen und keinen Ausweg finden. (4:98) Diese sind es, denen <em>Allāh</em> vergeben möge; denn <em>Allāh</em> ist Allverzeihend, Allvergebend. (4:99) Und wer für die Sache <em>Allāhs</em> auswandert, der wird auf Erden genug Stätten der Zuflucht und der Fülle finden. Und wer seine Wohnung verlässt und zu <em>Allāh</em> und Seinem Gesandten auswandert und dabei vom Tode ereilt wird, für dessen Lohn sorgt <em>Allāh</em>, und <em>Allāh</em> ist Allvergebend, Barmherzig. (4:100)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:97",
    "verses": [
      "4:97"
    ],
    "text": "<p>Die Art des Unrechts, das die Schwachen gegen sich selbst verübt haben, wird verraten durch ihre Antwort und die Erwiderung der Engel darauf, nämlich, dass die Schwachen sich dem Unterdrücker freiwillig unterworfen waren, während <em>Allāhs</em> Erde für sie weit und breit war. Der hervorgerufene Zustand der Unterwürfigkeit und Erniedrigung der Schwachen durch ihr Ausharren in den Stätten des Unglaubens findet bei <em>Allāh</em> keine Entschuldigung. Die Schwachen haben die Enge in der Ausübung ihrer Religion in Kauf genommen und von der weiten Welt <em>Allāhs</em> keinen Gebrauch gemacht. (Für die Ausnahme davon vgl. unten 4:98; vgl. ferner 9:20-22;</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:98",
    "verses": [
      "4:98"
    ],
    "text": "<p><em>Allāh</em>  erklärt mit diesen Worten die Ausnahme auf Grund Seiner Barmherzigkeit; denn Er allein kennt sowohl das Verborgene in den Menschenseelen als auch ihre wirkliche schwache Lage, weil sie <strong>\"über keinerlei Möglichkeit verfügen und keinen Ausweg finden\"</strong>.</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:99",
    "verses": [
      "4:99"
    ],
    "text": "<p><em>Allāh</em>  erklärt mit diesen Worten die Ausnahme auf Grund Seiner Barmherzigkeit; denn Er allein kennt sowohl das Verborgene in den Menschenseelen als auch ihre wirkliche schwache Lage, weil sie <strong>\"über keinerlei Möglichkeit verfügen und keinen Ausweg finden\"</strong>.</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:100",
    "verses": [
      "4:100"
    ],
    "text": "<p>Dies sind herzensergreifende Worte unseres Schöpfers. <em>Allāh</em>  gibt in diesem Vers keine ausführliche Beschreibung Seines Lohnes, sondern Er sorgt dafür nach Seinem göttlichen Ermessen; Er verezihet die Fehler Seiner Geschöpfe und wendet Sich ihnen gnädig und barmherzig zu. Und wenn ihr durch das Land zieht, so ist es keine Sünde für euch, wenn ihr das Gebet verkürzt, wenn ihr fürchtet, die Ungläubigen könnten euch bedrängen. Wahrlich, die Ungläubigen sind eure offenkundigen Feinde. (4:101)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:101",
    "verses": [
      "4:101"
    ],
    "text": "<p>(vgl. dazu den Titel: <strong>\"<em>Aṣ-Ṣalāh</em> - das Gebet im Islam\"</strong>, Islamische Bibliothek). Und wenn du unter ihnen bist und für sie das Gebet anführst, so soll ein Teil von ihnen (für das Gebet) bei dir stehen, doch sollen sie ihre Waffen tragen. Und wenn sie sich niederwerfen, so sollen sie hinter euch treten und eine andere Abteilung, die noch nicht gebetet hat, soll mit dir beten; doch sollen sie auf der Hut sein und ihre Waffen bei sich haben. Die Ungläubigen sähen es gerne, dass ihr eure Waffen und euer Gepäck außeracht ließet, so dass sie euch auf einmal überfallen könnten. Und es ist keine Sünde für euch, wenn ihr eure Waffen ablegt, falls ihr unter Regen leidet oder krank seid. Seid jedoch (immer) auf der Hut. Wahrlich, <em>Allāh</em> hat für die Ungläubigen eine schmähliche Strafe bereitet. (4:102)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:102",
    "verses": [
      "4:102"
    ],
    "text": "<p><strong>\"Und wenn du unter ihnen bist\"</strong> bezieht sich in erster Linie auf den Propheten (a.s.s.) und dann auf jeden Führer der Gläubigen nach ihm. (Für die Beschreibung des Gebets vgl. den Titel: <strong>\"<em>Aṣ-Ṣalāh</em> - das Gebet im Islam\"</strong>, Islamische Bibliothek). Und wenn ihr das Gebet verrichtet habt, dann gedenkt <em>Allāhs</em> im Stehen, Sitzen und im Liegen. Und wenn ihr in Sicherheit seid, dann verrichtet das Gebet; wahrlich das Gebet zu bestimmten Zeiten ist für die Gläubigen eine Pflicht. (4:103) Und lasst nicht nach, die Schar (der Ungläubigen) aufzuspüren. Leidet ihr, so leiden sie gerade so, wie ihr leidet. Doch ihr erhofft von <em>Allāh</em>, was sie nicht erhoffen. Und <em>Allāh</em> ist Allwissend, Allweise. (4:104)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:103",
    "verses": [
      "4:103"
    ],
    "text": "<p>Die Körperhaltungen werden hier als legetim aufgeführt, um dessen Verbieten durch menschliche Willkür späterer Generationen zu unterbinden, welche behaupten könnten, <strong>\"<em>Allāhs</em> gedenken im Stehen und im Sitzen und (im Liegen) auf Seiten\"</strong> sei unhöflich (vgl. dazu 3:191).</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:104",
    "verses": [
      "4:104"
    ],
    "text": "<p>Dieser Vers bezieht sich auf den Feldzug von <em>Ḥamrā</em>’u-l-Asad am Tag nach der Schlacht von <em>Uḥud</em>. <em>Allāh</em>  bestätigt hiermit das Gesetz des Leidens für alle Menschen, ob sie gläubig oder ungläubig sind, und begründet den Unterschied mit den Worten: <strong>\"Doch ihr erhofft von <em>Allāh</em>, was sie nicht erhoffen\"</strong>. Wahrlich, zu dir haben Wir das Buch mit der Wahrheit niedergesandt, auf dass du zwischen den Menschen richten mögest, wie <em>Allāh</em> es dir gezeigt hat. Sei also nicht ein Verfechter der Treulosen. (4:105) Und bitte <em>Allāh</em> um Vergebung. Wahrlich, <em>Allāh</em> ist Allverzeihend, Barmherzig. (4:106) Und setze dich nicht für diejenigen ein, die sich selbst betrügen. Wahrlich, <em>Allāh</em> liebt nicht denjenigen, der ein Betrüger, ein Sünder ist. (4:107) Sie möchten sich vor den Menschen verbergen, doch vor <em>Allāh</em> können sie sich nicht verborgen halten; und Er ist bei ihnen, wenn sie sich auf verwerfliche Intrigen vorbereiten. Und <em>Allāh</em> ist ihres Tuns kundig. (4:108) Ihr habt euch also für sie in diesem irdischen Leben eingesetzt. Wer aber wird sich für sie vor <em>Allāh</em> am Tage der Auferstehung einsetzen? Oder wer wird ihr Beschützer sein? (4:109)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:105",
    "verses": [
      "4:105"
    ],
    "text": "<p>Hier wird der Prophet (a.s.s.) angesprochen, und zwar unter der Bekräftigung darauf, dass er zwischen Menschen mit dem ihm offenbarten Buch richten soll. Die Rechtsgelehrten erklären, dass sich dieser Vers auf den Fall von <em>Ṭu</em>‘ma Ibn Ubairiq bezieht. <em>Ṭu</em>‘ma stand unter dem Verdacht, Waffen gestohlen zu haben, und als es brenzlich wurde, versteckte er das Diebesgut im Haus eines Juden, wo es dann auch gefunden wurde. Der Jude bestritt seine Schuld und beschuldigte <em>Ṭu</em>‘ma; aber die Sympathien der muslimischen Gemeinschaft waren auf <em>Ṭu</em>‘mas Seite, weil dieser sich nominell zum Islam bekannte. Der Fall wurde dem Propheten vorgetragen, der entsprechend den strengen Grundsätzen der Gerechtigkeit, der <strong>\"Rechtleitung <em>Allāhs</em>\"</strong>, den Juden freisprach, trotz aller Versuche, ihn irrezuführen und zu einem falschen Urteil zu <em>Ṭu</em>‘mas Gunsten zu verleiten. In diesem Abschnitt werden die Muslime allgemein gelehrt, ihre Parteilichkeit nicht der Gerechtigkeit in den Weg zu stellen. Aus diesem Anlass sagte der Prophet (a.s.s.): ”Ich bin nur ein Mensch. Die streitenden Parteien legen mir ihren Fall vor, und zwar auf solche Weise, dass die einen zungenfertiger sind als die anderen, so dass ich dem einen rechtgebe und zu seinen Gunsten entscheide. Wenn ich also durch mein Urteil unrechtmäßig etwas zuspreche, was rechtmäßig einem anderen zusteht, dann gebe ich ihm einen Anteil an Feuerglut.“</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:106",
    "verses": [
      "4:106"
    ],
    "text": "<p>Das Gebot, um Vergebung zu bitten, ist pflicht für jeden Richter, der seinen Richterspruch nach dem Äußeren gründet, und damit einen Fehler machen könnte. Die volle Wahrheit des Verborgenen kennt nur <em>Allāh</em> . Ein gerechter Richter darf nicht nach diesem Vers die Rolle eines Anwalts für einen Betrüger spielen.</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:107",
    "verses": [
      "4:107"
    ],
    "text": "<p>Das Gebot, um Vergebung zu bitten, ist pflicht für jeden Richter, der seinen Richterspruch nach dem Äußeren gründet, und damit einen Fehler machen könnte. Die volle Wahrheit des Verborgenen kennt nur <em>Allāh</em> . Ein gerechter Richter darf nicht nach diesem Vers die Rolle eines Anwalts für einen Betrüger spielen.</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:108",
    "verses": [
      "4:108"
    ],
    "text": "<p>Die Verschwörungen der Ungerechten sind <em>Allāh</em>  sehr wohl bekannt, und Er kann sie entsprechend Seiner vollkommenen Weisheit vereiteln. Wer wird sie am Tage der Rechenschaft vor <em>Allāh</em>  verteidigen? (vgl. dazu 78:38) Und wer Böses tut oder sich gegen sich selbst vergeht und dann <em>Allāh</em> um Vergebung bittet, der findet <em>Allāh</em> Allvergebend, Barmherzig. (4:110) Und wer eine Sünde begeht, der begeht sie gegen sich selbst; und <em>Allāh</em> ist Allwissend, Allweise. (4:111) Und wer einen Fehler oder eine Sünde begeht und sie dann einem Unschuldigen zur Last legt, der trägt eine Verleumdung und eine offenkundige Sünde. (4:112) Und wäre dir nicht <em>Allāhs</em> Huld und Barmherzigkeit zuteil gewesen, so hätte eine Schar von ihnen sich angeschickt, dich irrezuführen. Doch zum Irrweg führen sie sich selbst; und dir können sie keinerlei Schaden zufügen, und <em>Allāh</em> hat das Buch und die Weisheit auf dich herabgesandt und dich gelehrt, was du nicht wusstest, und <em>Allāhs</em> Huld, die Er dir erwiesen hat, ist wahrlich gewaltig. (4:113)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:109",
    "verses": [
      "4:109"
    ],
    "text": "<p>Die Verschwörungen der Ungerechten sind <em>Allāh</em>  sehr wohl bekannt, und Er kann sie entsprechend Seiner vollkommenen Weisheit vereiteln. Wer wird sie am Tage der Rechenschaft vor <em>Allāh</em>  verteidigen? (vgl. dazu 78:38) Und wer Böses tut oder sich gegen sich selbst vergeht und dann <em>Allāh</em> um Vergebung bittet, der findet <em>Allāh</em> Allvergebend, Barmherzig. (4:110) Und wer eine Sünde begeht, der begeht sie gegen sich selbst; und <em>Allāh</em> ist Allwissend, Allweise. (4:111) Und wer einen Fehler oder eine Sünde begeht und sie dann einem Unschuldigen zur Last legt, der trägt eine Verleumdung und eine offenkundige Sünde. (4:112) Und wäre dir nicht <em>Allāhs</em> Huld und Barmherzigkeit zuteil gewesen, so hätte eine Schar von ihnen sich angeschickt, dich irrezuführen. Doch zum Irrweg führen sie sich selbst; und dir können sie keinerlei Schaden zufügen, und <em>Allāh</em> hat das Buch und die Weisheit auf dich herabgesandt und dich gelehrt, was du nicht wusstest, und <em>Allāhs</em> Huld, die Er dir erwiesen hat, ist wahrlich gewaltig. (4:113)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:110",
    "verses": [
      "4:110"
    ],
    "text": "<p>Durch die tätige Reue und die Wiedergutmachung durch Aufhebung der schädlichen Wirkung bleibt das Tor zur Vergebung und Gnadenerweisung offen. Diese Aussage des Qur’<em>ān</em> ist ein Beweis für die Barmherzigkeit <em>Allāhs</em> (vgl. dazu 2:160)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:111",
    "verses": [
      "4:111"
    ],
    "text": "<p>Hier ist zu bemerken, dass es im Islam keine Erbsünde gibt.</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:112",
    "verses": [
      "4:112"
    ],
    "text": "<p>Dieser Vers stellt eine enorme Warnung gegen die Ungerechtigkeit dar. Wer unschuldigen Menschen falsche Tatsachen zur Last legt, der muss mit einer diesbezüglichen Rechenschaft am Tage der Auferstehung rechnen. (vgl. oben 4:105 und die Anmerkung dazu).</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:113",
    "verses": [
      "4:113"
    ],
    "text": "<p>Hier wird der Prophet (a.s.s.) angesprochen. ‘Amr Ibn Al-‘<em>Āṣ</em> (r) berichtete, dass der Prophet sagte: ”Wenn ein Richter eine Entscheidung trifft, nachdem er sein Bestes getan hat, gerecht zu entscheiden, und er trifft das Richtige, dann gibt es für ihn den zweifachen Lohn; wenn er aber eine Entscheidung trifft, nachdem er sein Bestes getan hat, gerecht zu entscheiden, und er irrt sich, dann bekommt er den einfachen Lohn.“ Nichts Gutes ist in vielen ihrer Besprechungen, es sei denn in solchen, die zur Mildtätigkeit oder zur Güte oder zum Friedenstiften unter den Menschen ermahnen. Und wer das im Trachten nach <em>Allāhs</em> Wohlgefallen tut, dem werden Wir einen großen Lohn geben. (4:114) Wer sich aber mit dem Gesandten verfeindet, nachdem ihm der rechte Weg klar geworden ist, und einen anderen Weg befolgt als den der Gläubigen, den werden Wir verfolgen lassen, was er verfolgt, und werden ihn dann in <em>Ǧahannam</em> brennen lassen; und schlimm ist sein Ende. (4:115)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:114",
    "verses": [
      "4:114"
    ],
    "text": "<p>Der Islam betont stets die Aufrichtigkeit und die Reinheit aller Handlungsweisen, auch die Absichten in den <strong>\"Besprechungen\"</strong>.</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:115",
    "verses": [
      "4:115"
    ],
    "text": "<p>Als die Wahrheit des Diebstahls in 4:105 ans Licht kam und der Jude freigesprochen und <em>Ṭu</em>‘ma Ibn Ubairiq für schuldig befunden wurde, verließ <em>Ṭu</em>‘ma <em>Al-Madīna</em> und schloss sich in Makka den Feinden des Propheten an, um ihm offen entgegenzutreten. Wahrlich, <em>Allāh</em> wird es nicht vergeben, dass Ihm Götter zur Seite gestellt werden: doch Er vergibt, was geringer ist als dies, wem Er will. Und wer <em>Allāh</em> Götter zur Seite stellt, der ist in der Tat weit irregegangen. (4:116) Wahrlich, sie rufen statt Seiner nur weibliche Wesen an; dabei rufen sie nur einen rebellischen Satan (4:117), den <em>Allāh</em> verflucht hat und der dies erwiderte: ”Ich werde von Deinen Dienern einen bestimmten Teil nehmen (4:118); und ich werde sie irreleiten und ihre Hoffnungen anregen und ihnen Befehle erteilen, dem Vieh die Ohren aufzuschlitzen, und ich werde ihnen befehlen, und sie werden <em>Allāhs</em> Schöpfung verändern.“ Und wer sich Satan statt <em>Allāh</em> zum Beschützer nimmt, der hat sicherlich einen offenkundigen Verlust erlitten (4:119); er macht ihnen Versprechungen und erweckt Wünsche in ihnen, und was Satan ihnen verspricht, ist Trug. (4:120) Diese haben <em>Ǧahannam</em> zur Herberge, und sie werden keinen Ausweg daraus finden. (4:121) Diejenigen aber, die glauben und gute Werke tun, wollen Wir in Gärten führen, durch welche Bäche fließen, darin werden sie auf ewig und immerdar verweilen - (dies ist) eine wahrhaftige Verheißung <em>Allāhs</em>; und wer ist glaubwürdiger in der Aussage als <em>Allāh</em>? (4:122)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:116",
    "verses": [
      "4:116"
    ],
    "text": "<p>Götzendienerei und Beigesellung in jeglicher Form werden nicht vergeben. Tätige Reue zu Lebzeiten öffnet bei <em>Allāh</em> das Tor der Vergebung (vgl. dazu 4:48 und 9:30).</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:117",
    "verses": [
      "4:117"
    ],
    "text": "<p>Die heidnischen Araber hielten die Engel für <strong>\"Töchter <em>Allāhs</em>\"</strong>. Darüber hinaus machten sie Bilder von ihren weiblichen Gottheiten namens <em>Al-Lāt</em>, Al-‘<em>Uzzā</em> und <em>Manāh</em> (s. Termini), und beteten sie als Vermittler zu <em>Allāh</em> an.</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:118",
    "verses": [
      "4:118"
    ],
    "text": "<p>(Zu diesem Vers vgl. 2:34; 7:11; 15:31-32; 17:61; 18:50; 20:116; 26:95; 34:20; 38:74-75).</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:119",
    "verses": [
      "4:119"
    ],
    "text": "<p>Ein alter Brauch der heidnischen Araber bestand darin, dass sie nach der Geburt ihrers fünften oder zehnten Jungen einer Kamelstute die Ohren des Tieres aufschlitzten, dieses ihrer Gottheit gelobten und es nicht mehr für ihren Dienst benutzten. (Über die Veränderung von <em>Allāhs</em> Schöpfung vgl. den Titel <strong>\"Handbuch der muslimischen Frau\"</strong>, Islamische Bibliothek; s.u. <strong>\"Pflege\"</strong>, <strong>\"Körperpflege\"</strong>).</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:120",
    "verses": [
      "4:120"
    ],
    "text": "<p>Satans Erfolg beruht einzig und allein auf falschen Versprechungen und Betrug. Um einzelne Menschen und Gemeinschaften zu verleiten, präsentiert er seine Irrwege in verführerischen Farben, um seine Opfer zu ermutigen. Den einen verführt er, indem er Vergnügen und Erfolg verspricht. Einigen stellt er die Sicherheit durch Macht und Reichtum in Aussicht, anderen das Wohlergehen der Menschheit, wieder anderen redet er ein, sein Weg sei der Weg der Wahrheit.  (vgl. 17:63-65 und die Anmerkung dazu).</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:121",
    "verses": [
      "4:121"
    ],
    "text": "<p>Satans Erfolg beruht einzig und allein auf falschen Versprechungen und Betrug. Um einzelne Menschen und Gemeinschaften zu verleiten, präsentiert er seine Irrwege in verführerischen Farben, um seine Opfer zu ermutigen. Den einen verführt er, indem er Vergnügen und Erfolg verspricht. Einigen stellt er die Sicherheit durch Macht und Reichtum in Aussicht, anderen das Wohlergehen der Menschheit, wieder anderen redet er ein, sein Weg sei der Weg der Wahrheit.  (vgl. 17:63-65 und die Anmerkung dazu).</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:122",
    "verses": [
      "4:122"
    ],
    "text": "<p>Entgegen der Irreführung Satans, und im Gegenteil zu seinen leeren Versprechungen, ist die Verheißung unseres Schöpfers wahr. Es ist weder nach euren Wünschen noch nach den Wünschen der Leute der Schrift. Wer Böses tut, dem wird es vergolten werden; und er wird für sich außer <em>Allāh</em> weder Freund noch Helfer finden. (4:123) Diejenigen aber, die handeln, wie es recht ist - sei es Mann oder Frau - und dabei gläubig sind, werden ins Paradies eingehen und nicht im Geringsten Unrecht erleiden. (4:124) Und wer hat eine schönere Religion als jener, der sich <em>Allāh</em> ergibt und dabei Güte übt und dem Glauben Abrahams folgt, des Aufrechten? Und <em>Allāh</em> nahm Sich Abraham zum Freund. (4:125) <em>Allāhs</em> ist alles, was in den Himmeln und was auf Erden ist; und <em>Allāh</em> umfasst alle Dinge. (4:126)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:123",
    "verses": [
      "4:123"
    ],
    "text": "<p>Es ist weder nach euren Wünschen, ihr Muslime! Noch ist es nach den Wünschen der Juden, die behaupten, sie seien das <strong>\"auserwählte Volk Gottes\"</strong>. Noch ist es nach den Wünschen der Christen, die behaupteten, sie seien die <strong>\"Kinder Gottes\"</strong>. Wer Böses tut - unabhängig von seiner Volks- und Religionszugehörigkeit, dem wird es vergolten werden. Aufgrund der Offenbarung dieses Verses stellte <em>Abū</em> Bakr (r) dem Propheten (a.s.s.) die Frage: ”O Gesandter <em>Allāhs</em>, wie kann nach diesem Vers eine Rettung möglich sein, wenn wir für jede unserer üblen Taten bestraft werden?“ Der Prophet sagte: ”<em>Allāh</em> möge es dir verzeihen, o <em>Abū</em> Bakr. Bist du nicht einmal krank, erschöpft, traurig oder in Bedrängnis?“ ”Doch!“, erwiderte <em>Abū</em> Bakr. Der Prophet sagte dann: ”All diese sind Dinge, durch die die Sünden getilgt werden.“</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:124",
    "verses": [
      "4:124"
    ],
    "text": "<p><em>Allāh</em>  nimmt sowohl die guten Taten von gläubigen Männern als auch solche von gläubigen Frauen an. Dieser Vers gehört zu zahleichen Versen über die gleichwertige Stellung von Mann und Frau vor unserem Schöpfer (vgl. z.B. 3:195; 16:97).</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:125",
    "verses": [
      "4:125"
    ],
    "text": "<p>In der islamischen Gelehrsamkeit wird Abraham nach diesem Vers als <strong>\"Freund <em>Allāhs</em>\"</strong> genannt, dessen Glaube rein und wahrhaftig war (vgl. 16:120-123; 21:51-56 und die Anmerkung dazu).</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:126",
    "verses": [
      "4:126"
    ],
    "text": "<p>Auch wenn <em>Allāh</em> Sich den Menschen Abraham zum Freund nahm, so gehört Ihm doch alles, was in den Himmeln und was auf Erden ist. Und sie fragen dich um Belehrung über die Frauen. Sprich: ”<em>Allāh</em> hat euch über sie belehrt; und (bedenkt), was euch in dem Buch hinsichtlich der Waisenmädchen verlesen wird, denen ihr nicht gebt, was für sie vorgeschrieben ist, und die ihr doch zu heiraten wünscht, und hinsichtlich der Schwachen unter den Kindern - und dass ihr euch nach Billigkeit für die Waisen einsetzt. Und was ihr an Gutem tut, <em>Allāh</em> weiß darüber Bescheid.“ (4:127)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:127",
    "verses": [
      "4:127"
    ],
    "text": "<p>Das Gesetz bezüglich Witwen, Waisen, Erbschaft, Brautgabe und Eheschließung wurde bereits am Anfang dieser Sura dargelegt. Hier werden die Vorschriften über die verwaisten Kinder und hinterbliebenen Witwen nach der Schlacht von <em>Uḥud</em>, für deren Versorgung die Gemeinschaft der Muslime auskommen musste, dargelegt (vgl. 4:3). Und wenn eine Frau von ihrem Ehemann rohe Behandlung oder Gleichgültigkeit befürchtet, so soll es keine Sünde für beide sein, wenn sie sich auf geziemende Art miteinander versöhnen; denn Versöhnung ist gut. Die Menschen sind auf Habsucht eingestellt. Tut ihr jedoch Gutes und seid gottesfürchtig, dann ist <em>Allāh</em> eures Tuns kundig. (4:128) Und ihr könnt zwischen den Frauen keine Gerechtigkeit üben, so sehr ihr es auch wünschen mögt. Aber neigt euch nicht gänzlich (einer) zu, so dass ihr die andere gleichsam in der Schwebe lasst. Und wenn ihr es wiedergutmacht und gottesfürchtig seid, so ist <em>Allāh</em> Allverzeihend, Barmherzig. (4:129) Und wenn sie sich trennen, so wird <em>Allāh</em> beiden aus Seiner Fülle Genüge tun; denn <em>Allāh</em> ist Huldreich und Allweise. (4:130)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:128",
    "verses": [
      "4:128"
    ],
    "text": "<p>Zu diesem Vers vgl. den Titel: <strong>\"Die Scheidung nach islamischem Recht\"</strong>, Islamische Bibliothek; ferner oben 4:34 und die Anmerkung dazu.</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:129",
    "verses": [
      "4:129"
    ],
    "text": "<p>Der Vers verlangt weder Gleichbehandlung in der Liebe noch absolute Gerechtigkeit zwischen den Ehefrauen; denn Liebe ist eine Sache des Herzens, über die der Mensch keine Herrschaft hat. Deshalb ist der Ausdruck: ”Und ihr könnt zwischen den Frauen keine Gerechtigkeit üben, so sehr ihr es auch wünschen mögt“. Die absolute Gerechtigkeit kann nur durch die Macht <em>Allāhs</em> möglich sein. Der Mensch kann nur versuchen, gerecht zu sein - soweit dies in seiner materiellen Kraft liegt. Beispiel dafür ist die Gleichbehandlung in der geschlechtlichen Beziehung und vermögensrechtlichen Dingen, wie z.B. in der Wohnungsart, in der gleichen Höhe des Geldes zum Lebensunterhalt usw. Unser Prophet (a.s.s.) sagte: ”Wenn ein Mann zwei Frauen hat und er sich nur einer von ihnen zuwendet, dann kommt er am Tag der Auferstehung mit einer schiefen Körperseite.“ (Ti; vgl. dazu oben 4:3 und die Anmerkung dazu).</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:130",
    "verses": [
      "4:130"
    ],
    "text": "<p>D.h., wenn sie sich trennen, nämlich in rechtlich einwandfreier Weise, nachdem alle Versöhnungsversuche fehlgeschlagen sind. Wenn keine Versöhnung mehr möglich ist und es zwischen den Eheleuten keine Gerneinsamkeiten mehr gibt, ist die Trennung ein erlaubter Ausweg. Der Islam bindet Eheleute nicht mit Ketten aneinander, sondern mit Barmherzigkeit und Güte. Wenn diese sich erschöpft haben, befiehlt er ihnen nicht, in einem Gefängnis des Hasses und der Abscheu zu bleiben oder ihre innerliche Trennung durch den äußeren Anschein zu überdecken. Das heißt, Er segnet den benachteiligten Partner entweder mit einem guten Ehegefährten oder mit einem besseren Zustand. Und <em>Allāhs</em> ist, was in den Himmeln und was auf Erden ist. Und Wir haben jenen, denen vor euch die Schrift gegeben wurde, und euch selbst auferlegt, <em>Allāh</em> zu fürchten. Wenn ihr jedoch ungläubig werdet, dann ist <em>Allāhs</em>, was in den Himmeln und was auf Erden ist; und <em>Allāh</em> ist auf keinen angewiesen und des Lobes würdig. (4:131) <em>Allāhs</em> ist, was in den Himmeln und auf Erden ist, und <em>Allāh</em> genügt als Beschützer. (4:132) Wenn Er will, so wird Er euch fortschaffen, ihr Menschen, und andere bringen; und <em>Allāh</em> ist dessen Mächtig.</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:131",
    "verses": [
      "4:131"
    ],
    "text": "<p>Dies ist die Methodik des Qur’<em>ān</em>: Nach den gesetzlichen Bestimmungen kommt der Hinweis darauf, dass ”<em>Allāhs</em> ist, was in den Himmeln und was auf Erden ist.“ Mit diesen Worten, die in diesem Versblock dreimal zur Betonung wiederholt werden, werden die Menschen zur Gesetzestreue, Gottesfürchtigkeit und zum Gehorsam motiviert.</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:132",
    "verses": [
      "4:132"
    ],
    "text": "<p>Unter der wiederholten Betonung (vgl. oben 4:131 und die Anmerkung dazu) der absoluten Herrschaft <em>Allāhs</em> wird hinzugefügt, dass <em>Allāh</em> unser <strong>\"Beschützer\"</strong> ist. Ohne Seinen Schutz gehen wir verloren und haben weder Erfolg noch Glück, sowohl im Diesseits als auch im Jenseits.</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:133",
    "verses": [
      "4:133"
    ],
    "text": "<p><em>Allāh</em> ist eben der Schöpfer, der imstande ist, Geschöpfe gegen Geschöpfe zu ersetzen. Daher müssen wir Seinem Willen unterworfen sein und Seinen Geboten Folge leisten. Dadurch erlangen wir den göttlichen Lohn und die Glückseligkeit. O ihr, die ihr glaubt, seid auf der Hut bei der Wahrnehmung der Gerechtigkeit und seid Zeugen für <em>Allāh</em>, auch dann, wenn es gegen euch selbst oder gegen Eltern und Verwandte geht. Ob der eine reich oder arm ist, so ist <em>Allāh</em> beiden näher; darum folgt nicht der persönlichen Neigung, auf dass ihr gerecht handeln könnt. Und wenn ihr aber (die Wahrheit) verdreht oder euch von (der Wahrheit) abwendet, so ist <em>Allāh</em> eures Tuns kundig. (4:135)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:134",
    "verses": [
      "4:134"
    ],
    "text": "<p><em>Allāh</em> ist eben der Schöpfer, der imstande ist, Geschöpfe gegen Geschöpfe zu ersetzen. Daher müssen wir Seinem Willen unterworfen sein und Seinen Geboten Folge leisten. Dadurch erlangen wir den göttlichen Lohn und die Glückseligkeit. O ihr, die ihr glaubt, seid auf der Hut bei der Wahrnehmung der Gerechtigkeit und seid Zeugen für <em>Allāh</em>, auch dann, wenn es gegen euch selbst oder gegen Eltern und Verwandte geht. Ob der eine reich oder arm ist, so ist <em>Allāh</em> beiden näher; darum folgt nicht der persönlichen Neigung, auf dass ihr gerecht handeln könnt. Und wenn ihr aber (die Wahrheit) verdreht oder euch von (der Wahrheit) abwendet, so ist <em>Allāh</em> eures Tuns kundig. (4:135)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:135",
    "verses": [
      "4:135"
    ],
    "text": "<p>Nach diesem Vers gilt die rechtliche Bewahrung und Überwachung in der Durchsetzung der Gerechtigkeit als <strong>\"Kollektivpflicht\"</strong> der Allgemeinheit. Zur Verwirklichung dieses Ziels ist die Aufrichtigkeit der Zeugen von unerlässlicher Bedeutung, und die Garantie für eine aufrichtige Aussage ist Glaube und Gottesfurcht (vgl. unten 5:8 und die Anmerkung dazu). O ihr, die ihr gläubig geworden seid, glaubt an <em>Allāh</em> und Seinen Gesandten und an das Buch, das Er auf Seinen Gesandten herabgesandt hat, und an die Schrift, die Er zuvor herabsandte. Und wer nicht an <em>Allāh</em> und Seine Engel und Seine Bücher und Seine Gesandten und an den Jüngsten Tag glaubt, der ist wahrlich weit irregegangen. (4:136)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:136",
    "verses": [
      "4:136"
    ],
    "text": "<p>Zu diesem Vers vgl. den Titel: <strong>\"Was ist Islam?\"</strong>, Islamische Bibliothek. Wahrlich, diejenigen, die gläubig sind und hernach ungläubig werden, dann wieder glauben, dann abermals ungläubig werden und noch heftiger im Unglauben werden, denen wird <em>Allāh</em> nimmermehr vergeben noch sie des Weges leiten. (4:137) Verkündige den Heuchlern die <strong>\"frohe Botschaft\"</strong>, dass ihnen schmerzliche Strafe zuteil werde (4:138); jenen, die sich Ungläubige als Beschützer anstelle der Gläubigen nehmen. Suchen sie etwa Macht und Ansehen bei ihnen? Wahrlich, <em>Allāh</em> allein gehört alle Erhabenheit. (4:139) Und Er hat euch schon in dem Buch herabgesandt, dass - wenn ihr hört, dass die Zeichen <em>Allāhs</em> geleugnet und verspottet werden - ihr nicht bei ihnen sitzt, bis sie zu einem anderen Gespräch übergehen; ihr wäret sonst wie sie. Wahrlich, <em>Allāh</em> wird die Heuchler und die Ungläubigen allesamt in <em>Ǧahannam</em> versammeln (4:140),</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:137",
    "verses": [
      "4:137"
    ],
    "text": "<p>Derartiges Verhalten eines Ungläubigens ist äußerst widerwertig und abscheulich. Der Versblock ist eine Ironie und klare Absage an alldiejenigen, die ihre Religion zum Schaukelspiel machen wollen.</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:138",
    "verses": [
      "4:138"
    ],
    "text": "<p>Derartiges Verhalten eines Ungläubigens ist äußerst widerwertig und abscheulich. Der Versblock ist eine Ironie und klare Absage an alldiejenigen, die ihre Religion zum Schaukelspiel machen wollen.</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:139",
    "verses": [
      "4:139"
    ],
    "text": "<p>Der Begriff ,<strong>\"Beschützer\"</strong> wird im selben Vers weiter erklärt durch die Worte: <strong>\"Suchen sie etwa Macht und Ansehen bei ihnen?\"</strong> (vgl. 3:28 und die Anmerkung dazu).</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:140",
    "verses": [
      "4:140"
    ],
    "text": "<p>Hier ist eine Regel für den Dialog mit Andersgläubigen. Wer seinen Glauben wegen der Verspottung seiner Gegner nicht verteidigen kann, so muss er sich mindestens von dem abscheulichen Verhalten seiner Gegner distanzieren. Wer sich in einer solchen Atmosphäre aufhält, die <em>Allāhs</em> Offenbarung zum Spott macht, und dort den Unfug stillschweigend zuhört, der gilt als <strong>\"stummer Satan\"</strong>, so sagte unser Prophet (a.s.s.) (vgl. dazu 6:68). die auf Nachrichten über euch harren. Wenn euch ein Sieg von <em>Allāh</em> beschieden wird, sagen sie: ”Waren wir nicht mit euch?“ Haben aber die Ungläubigen einen Anteil (am Erfolg), sagen sie (zu den Ungläubigen): ”Haben wir nicht Oberhand über euch bekommen und euch vor den Gläubigen beschützt?“ <em>Allāh</em> wird alsdann zwischen euch am Tage der Auferstehung richten; und <em>Allāh</em> wird niemals den Ungläubigen die Oberhand über die Gläubigen geben. (4:141)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:141",
    "verses": [
      "4:141"
    ],
    "text": "<p>Der endlose Kampf zwischen Glauben und Unglauben ist ein merkmal der Heuchler; hier profitieren sie von dem zeitweiligen Erfolg der Götzendiener. Als Endergebnis wird <em>Allāh</em> niemals den Ungläubigen die Oberhand über die Gläubigen geben. Dies gilt jedoch nicht für den Fall, wenn Muslime die Merkmale des Glaubens und des aufrichtigen Verhaltens verloren haben. Wahrlich, die Heuchler versuchen, <em>Allāh</em> zu überlisten; doch Er wird sie überlisten. Und wenn sie sich zum Gebet hinstellen, dann stellen sie sich nur ungern auf; (sie tun dies nur), um von den Menschen gesehen zu werden, und sie gedenken <em>Allāhs</em> nur selten. (4:142) Unentschlossen schwanken sie zwischen diesen und jenen und gelangen weder zu diesen noch zu jenen. Und wen <em>Allāh</em> irreführt, für den wirst du nimmermehr einen Ausweg finden. (4:143)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:142",
    "verses": [
      "4:142"
    ],
    "text": "<p>Wenn <em>Allāh</em> jemanden überlisten will, so lässt Er ihn, sich selbst täuschen, indem er in seinem Irrtum bei Wohlergehen und Reichtum weiterfährt. Dann folgen die Heimsuchungen, die ihre Werke zunichte machen. Zu Lebzeiten des Propheten (a.s.s.) haben sich auch die Heuchler den Gemeinschaftsgebeten der Muslime angeschlossen, um ihre falsche Zugehörigkeit zu ihnen zu demonstrieren (vgl. 2:9, 4:141; 9:56-57 und die Anmerkungen dazu).</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:143",
    "verses": [
      "4:143"
    ],
    "text": "<p>D.h.: sie schwanken zwischen Glauben und Unglauben. Wenn jemand sich für den Unglauben entscheidet, fügt er nicht damit <em>Allāh</em>, sondern sich selbst den Schaden zu. O ihr, die ihr glaubt, nehmt euch keine Ungläubigen zu Beschützern anstelle der Gläubigen. Wollt ihr <em>Allāh</em> offenkundige Beweise gegen euch selbst geben? (4:144) Wahrlich, die Heuchler befinden sich auf dem untersten Grund des Höllenfeuers, und du findest für sie keinen Helfer (4:145); außer jenen, die es bereut haben und sich bessern und zu <em>Allāh</em> Zuflucht nehmen und die sich mit ihrem Glauben nur an <em>Allāh</em> richten. Diese gehören also zu den Gläubigen. Und <em>Allāh</em> wird den Gläubigen einen gewaltigen Lohn geben. (4:146) Was wird <em>Allāh</em> aus eurer Bestrafung machen, wenn ihr dankbar seid und glaubt? Und <em>Allāh</em> ist Dankend, Allwissend. (4:147)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:144",
    "verses": [
      "4:144"
    ],
    "text": "<p>Dies ist eine Wiederholung des Aufrufs an die Gläubigen; sie werden davor gewarnt, den Weg der Heuchler zu gehen und sich den Ungläubigen anstelle der Gläubigen als Freunde anzuschließen. Diesen Aufruf hatte die islamische Gesellschaft zu jener Zeit nötig, als noch enge Verbindungen zwischen einigen Muslimen und den Juden in <em>Al-Madīna</em> aufrecht erhalten wurden und auch solche zu ihren Verwandten unter den Quraišiten. Wir sagen <strong>\"einige Muslime\"</strong>, weil es andere gab, die jede Verbindung zu der heidnischen Gesellschaft abgebrochen hatten, sogar zu den Eltern und eigenen Kindern. Sie machten die Glaubenszugehörigkeit zum einzigen Band des Zusammenhalts, wie <em>Allāh</em>  sie gelehrt hatte  (vgl. oben 4:139, die Anmerkung dazu und den Titel: <strong>\"Die Brüderlichkeit im Islam\"</strong>, Islamische Bibliothek).</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:145",
    "verses": [
      "4:145"
    ],
    "text": "<p>Dies ist eine Wiederholung des Aufrufs an die Gläubigen; sie werden davor gewarnt, den Weg der Heuchler zu gehen und sich den Ungläubigen anstelle der Gläubigen als Freunde anzuschließen. Diesen Aufruf hatte die islamische Gesellschaft zu jener Zeit nötig, als noch enge Verbindungen zwischen einigen Muslimen und den Juden in <em>Al-Madīna</em> aufrecht erhalten wurden und auch solche zu ihren Verwandten unter den Quraišiten. Wir sagen <strong>\"einige Muslime\"</strong>, weil es andere gab, die jede Verbindung zu der heidnischen Gesellschaft abgebrochen hatten, sogar zu den Eltern und eigenen Kindern. Sie machten die Glaubenszugehörigkeit zum einzigen Band des Zusammenhalts, wie <em>Allāh</em>  sie gelehrt hatte  (vgl. oben 4:139, die Anmerkung dazu und den Titel: <strong>\"Die Brüderlichkeit im Islam\"</strong>, Islamische Bibliothek).</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:146",
    "verses": [
      "4:146"
    ],
    "text": "<p>Die Vergebung kann erwartet werden, wenn der Mensch die tätige Reue, die Besserung seiner Verhaltensweise bei der Ehrfurcht vor <em>Allāh</em> in aller Aufrichtigkeit in Gang setzt.</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:147",
    "verses": [
      "4:147"
    ],
    "text": "<p>Diese Versaussage stellt eine herrliche Hoffnung für jeden Menschen dar. Es ist wahr - und es gibt Beweise dafür, dass <em>Allāh</em>  uns wirklich nicht bestrafen will. Unser Prophet (a.s.s.) hat dies bestätigt, indem er sagte: ”<em>Allāh</em> hat den Menschen nicht erschaffen und seine Gestalt so schön gemacht, um ihn als Brennstoff in das Höllenfeuer zu werfen.“ <em>Allāh</em>  gibt uns ferner viele Möglichkeiten zur Vergebung unserer Sünden. Er vergibt sie bei jedem Leiden; denn unser Prophet sagte: ”Das Leiden nimmt die Sünden weg, sogar der Stich eines Dornes.“ <em>Allāh</em> vergibt unsere Sünden von Gebet zu Gebet, von Fasten zum Fasten, bei jedem Schritt zur Moschee oder um einen Muslim zu besuchen usw. Es handelt sich um eine breite Palette von Möglichkeiten für die Sündenvergebung. Erstaunlich für uns, dass <em>Allāh</em> unsere guten Werke mit Dankbarkeit entgegennimmt und Sich <strong>\"Aš-Šakūr\"</strong> (Der Dankbare) nennt. Wenn aber ein Mensch dies alles ablehnt und sich für den Weg des Unglaubens und des Ungehorsams entscheidet, so ist es seine Schuld (vgl. den Titel über die göttlichen Attribute: <strong>\"Und <em>Allāhs</em> sind die Schönsten Namen\"</strong>, Islamische Bibliothek). <em>Allāh</em> liebt nicht, dass böse Worte laut vernehmbar gebraucht werden, außer wenn einem Unrecht geschieht; wahrlich, <em>Allāh</em> ist Allhörend, Allwissend. (4:148) Ob ihr etwas Gutes kundtut oder es geheimhaltet oder etwas Böses verzeiht, so ist <em>Allāh</em> wahrlich Allvergebend, Allmächtig. (4:149)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:148",
    "verses": [
      "4:148"
    ],
    "text": "<p>Ein böses Wort schließt alle Formen von Beschimpfungen, Verleumdungen und üblen Nachreden ein. Die Gläubigen werden hier aufgefordert, böse Äußerungen zu unterlassen, <strong>\"außer wenn einem Unrecht geschieht\"</strong>. Hier dann kann sich der Betroffene dadurch wehren, dass er das ihm zugefügte Unrecht beim Namen nennt. Es ist ein Trost für den Unterdrückten, wenn er hier erinnert wird, dass <em>Allāh</em> Allhörend und Allwissend ist.</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:149",
    "verses": [
      "4:149"
    ],
    "text": "<p>Als dieser Vers offenbart wurde, widersetzten sich die Heuchler, Juden und Götzendiener gerade dem Islam mit allen ihnen zur Verfügung stehenden Mitteln und misshandelten seine Anhänger auf alle nur erdenkliche Weise. Deswegen wäre es nur natürlich gewesen, wenn die Muslime mit Gefühlen des Zorns und Hasses erfüllt gewesen wären. Einem solchen Sturm der Emotionen gegenüber warnte <em>Allāh</em>  sie, dass es Ihm nicht gefalle, wenn ihnen Unrecht geschehen war und sie somit das Recht dazu hätten, ihre Bitterkeit zum Ausdruck zu bringen. Sie wurden belehrt, dass sie als Muslime weiterhin offen und insgeheim Gutes tun oder sich zumindest enthalten sollten, Böses mit Bösem zu vergelten. Mit dieser Erziehungsmethode wird der gläubige Mensch wie auch die muslimische Gemeinschaft um einen weiteren Grad erhöht. Der erste Schritt bestand in der Lehre, dass <em>Allāh</em>  die Verlautbarung des Bösen verabscheut, und es nur jemandem erlaubt, dem Unrecht geschehen ist, durch Verlautbarung des Unrechts sein Recht zu fordern. Mit dem zweiten Schritt werden alle aufgefordert, Gutes zu tun, und der Geschädigte wird aufgerufen, Böses mit Gutem zu vergelten. Dadurch wird seine Seele erhöht; denn höher und reiner als der Wunsch nach Rache ist der Wille zur Vergebung. Wahrlich, diejenigen, die nicht an <em>Allāh</em> und Seine Gesandten glauben und eine Trennung zwischen <em>Allāh</em> und Seinen Gesandten machen und sagen: ”Wir glauben an die einen und verwerfen die anderen“ und einen Zwischenweg einschlagen möchten (4:150), diese sind die Ungläubigen im wahren Sinne, und bereitet haben Wir den Ungläubigen eine schmähliche Strafe. (4:151) Diejenigen aber, die an <em>Allāh</em> und an Seine Gesandten glauben und zwischen ihnen keinen Unterschied machen, sind es, denen Er ihren Lohn geben wird; und <em>Allāh</em> ist Allvergebend, Barmherzig. (4:152)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:150",
    "verses": [
      "4:150"
    ],
    "text": "<p>Es handelt sich hier um den sogenannten <strong>\"Glauben nach Wahl\"</strong>. Nach islamischer Glaubenslehre gilt die Ablehnung eines Teils der Botschaft als eine Ablehnung des Ganzen. Der Qur’<em>ān</em> weist auf die Universalität der Offenbarung hin. Denn zur Zeit der Offenbarung bestanden die Juden darauf, nur an ihre eigenen Propheten zu glauben, und lehnten zugleich Jesus und <em>Muḥammad</em> als Propheten ab. Genauso verhielten sich die Christen und lehnten <em>Muḥammad</em> als Propheten ab. Der Qur’<em>ān</em> weist beide Vorstellungen zurück. Die Leute der Schrift verlangen von dir, dass du ein Buch vom Himmel zu ihnen herabkommen lässt. Von Moses aber verlangten sie etwas Größeres als dies, da sie sagten: ”Zeig uns <em>Allāh</em> offensichtlich!“ Da traf sie der Blitzschlag wegen ihres Frevels. Danach nahmen sie sich das Kalb, nachdem ihnen doch deutliche Zeichen zuteil geworden waren: aber Wir vergaben das. Und Wir verliehen Moses offensichtliche Beweismacht. (4:153) Und Wir erhoben anläßlich des Bundes mit ihnen den Berg über sie empor und sprachen zu ihnen: ”Tretet durch das Tor in Unterwürfigkeit ein!“ Und Wir sprachen zu ihnen: ”Übertretet nicht das Sabbatgebot.“ Und Wir schlossen einen starken Bund mit ihnen. (4:154)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:151",
    "verses": [
      "4:151"
    ],
    "text": "<p>Es handelt sich hier um den sogenannten <strong>\"Glauben nach Wahl\"</strong>. Nach islamischer Glaubenslehre gilt die Ablehnung eines Teils der Botschaft als eine Ablehnung des Ganzen. Der Qur’<em>ān</em> weist auf die Universalität der Offenbarung hin. Denn zur Zeit der Offenbarung bestanden die Juden darauf, nur an ihre eigenen Propheten zu glauben, und lehnten zugleich Jesus und <em>Muḥammad</em> als Propheten ab. Genauso verhielten sich die Christen und lehnten <em>Muḥammad</em> als Propheten ab. Der Qur’<em>ān</em> weist beide Vorstellungen zurück. Die Leute der Schrift verlangen von dir, dass du ein Buch vom Himmel zu ihnen herabkommen lässt. Von Moses aber verlangten sie etwas Größeres als dies, da sie sagten: ”Zeig uns <em>Allāh</em> offensichtlich!“ Da traf sie der Blitzschlag wegen ihres Frevels. Danach nahmen sie sich das Kalb, nachdem ihnen doch deutliche Zeichen zuteil geworden waren: aber Wir vergaben das. Und Wir verliehen Moses offensichtliche Beweismacht. (4:153) Und Wir erhoben anläßlich des Bundes mit ihnen den Berg über sie empor und sprachen zu ihnen: ”Tretet durch das Tor in Unterwürfigkeit ein!“ Und Wir sprachen zu ihnen: ”Übertretet nicht das Sabbatgebot.“ Und Wir schlossen einen starken Bund mit ihnen. (4:154)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:152",
    "verses": [
      "4:152"
    ],
    "text": "<p>Es handelt sich hier um den sogenannten <strong>\"Glauben nach Wahl\"</strong>. Nach islamischer Glaubenslehre gilt die Ablehnung eines Teils der Botschaft als eine Ablehnung des Ganzen. Der Qur’<em>ān</em> weist auf die Universalität der Offenbarung hin. Denn zur Zeit der Offenbarung bestanden die Juden darauf, nur an ihre eigenen Propheten zu glauben, und lehnten zugleich Jesus und <em>Muḥammad</em> als Propheten ab. Genauso verhielten sich die Christen und lehnten <em>Muḥammad</em> als Propheten ab. Der Qur’<em>ān</em> weist beide Vorstellungen zurück. Die Leute der Schrift verlangen von dir, dass du ein Buch vom Himmel zu ihnen herabkommen lässt. Von Moses aber verlangten sie etwas Größeres als dies, da sie sagten: ”Zeig uns <em>Allāh</em> offensichtlich!“ Da traf sie der Blitzschlag wegen ihres Frevels. Danach nahmen sie sich das Kalb, nachdem ihnen doch deutliche Zeichen zuteil geworden waren: aber Wir vergaben das. Und Wir verliehen Moses offensichtliche Beweismacht. (4:153) Und Wir erhoben anläßlich des Bundes mit ihnen den Berg über sie empor und sprachen zu ihnen: ”Tretet durch das Tor in Unterwürfigkeit ein!“ Und Wir sprachen zu ihnen: ”Übertretet nicht das Sabbatgebot.“ Und Wir schlossen einen starken Bund mit ihnen. (4:154)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:153",
    "verses": [
      "4:153"
    ],
    "text": "<p>Unter dem Begriff <strong>\"Leute der Schrift\"</strong> versteht man generell alle Schriftbesitzer, u.a. Juden und Christen. In diesem Vers handelt es sich speziell um die Juden zur Zeit der qur’<em>ānischen</em> Offenbarung. Die Juden von <em>Al-Madīna</em> forderten den Propheten (a.s.s.) heraus: ”Wir werden dich nicht als Propheten anerkennen, bis du uns vor unseren Augen ein Buch vom Himmel herabbringst oder eine schriftliche Botschaft für jeden von uns, die bestätigt <strong>\"<em>Muḥammad</em> ist der Gesandte <em>Allāhs</em>.\"</strong>“ Diese Kinder Israels haben zuvor Moses aufgefordert, ihnen <em>Allāh</em>  in einer für ihre Sinne leicht erfassbaren Form zu zeigen. Seit der Berufung Moses zum Gesandten <em>Allāhs</em> hatten die Kinder Israels deutliche Zeichen erlebt. Während ihres Auszugs aus Ägypten waren sie Zeugen gewesen, wie Pharao vor ihren Augen ertrank und zahlreiche andere bedeutsame Dinge geschahen. Deswegen wussten sie sehr wohl, dass <em>Allāh</em> , der Herr der Welten, sie aus der Tyrannei eines mächtigen Herrschers wie Pharao befreit hatte. Dennoch waren sie von den falschen Göttern so bezaubert, dass sie das Goldene Kalb verehrten, ungehorsam wurden, den Bund mit <em>Allāh</em>  nicht einhielten und gegen das Sabbatgebot verstießen (vgl. 2:51, 55, 58, 63, 65; 17:90-93 und die Anmerkung dazu). Als sie dann ihren Bund brachen und die Zeichen <em>Allāhs</em> verleugneten und die Propheten widerrechtlich töteten und sagten: ”Unsere Herzen sind hinter einem Schleier“ - aber nein, <em>Allāh</em> hat diese wegen ihres Unglaubens verschlossen, so dass sie nur wenig glauben. (4:155) Und wegen ihres Unglaubens und wegen ihrer Behauptung, die sie gegen Maria mit einer enormen Lüge vorbrachten (4:156) und wegen ihrer Rede: ”Wir haben den Messias, Jesus, den Sohn der Maria, den Gesandten <em>Allāhs</em>, getötet“, während sie ihn doch weder erschlagen noch gekreuzigt hatten, sondern dies wurde ihnen nur vorgetäuscht; und jene, die in dieser Sache uneins sind, sind wahrlich im Zweifel darüber; sie haben keine Kenntnis davon, sondern folgen nur einer Vermutung; und sie haben ihn nicht mit Gewissheit getötet. (4:157) Vielmehr hat <em>Allāh</em> ihn zu Sich emporgehoben, und <em>Allāh</em> ist Allmächtig, Allweise. (4:158) Und es gibt keinen unter den Leuten der Schrift, der nicht vor seinem Tod daran glauben wird; und am Tage der Auferstehung wird er ein Zeuge gegen sie sein. (4:159)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:154",
    "verses": [
      "4:154"
    ],
    "text": "<p>Unter dem Begriff <strong>\"Leute der Schrift\"</strong> versteht man generell alle Schriftbesitzer, u.a. Juden und Christen. In diesem Vers handelt es sich speziell um die Juden zur Zeit der qur’<em>ānischen</em> Offenbarung. Die Juden von <em>Al-Madīna</em> forderten den Propheten (a.s.s.) heraus: ”Wir werden dich nicht als Propheten anerkennen, bis du uns vor unseren Augen ein Buch vom Himmel herabbringst oder eine schriftliche Botschaft für jeden von uns, die bestätigt <strong>\"<em>Muḥammad</em> ist der Gesandte <em>Allāhs</em>.\"</strong>“ Diese Kinder Israels haben zuvor Moses aufgefordert, ihnen <em>Allāh</em>  in einer für ihre Sinne leicht erfassbaren Form zu zeigen. Seit der Berufung Moses zum Gesandten <em>Allāhs</em> hatten die Kinder Israels deutliche Zeichen erlebt. Während ihres Auszugs aus Ägypten waren sie Zeugen gewesen, wie Pharao vor ihren Augen ertrank und zahlreiche andere bedeutsame Dinge geschahen. Deswegen wussten sie sehr wohl, dass <em>Allāh</em> , der Herr der Welten, sie aus der Tyrannei eines mächtigen Herrschers wie Pharao befreit hatte. Dennoch waren sie von den falschen Göttern so bezaubert, dass sie das Goldene Kalb verehrten, ungehorsam wurden, den Bund mit <em>Allāh</em>  nicht einhielten und gegen das Sabbatgebot verstießen (vgl. 2:51, 55, 58, 63, 65; 17:90-93 und die Anmerkung dazu). Als sie dann ihren Bund brachen und die Zeichen <em>Allāhs</em> verleugneten und die Propheten widerrechtlich töteten und sagten: ”Unsere Herzen sind hinter einem Schleier“ - aber nein, <em>Allāh</em> hat diese wegen ihres Unglaubens verschlossen, so dass sie nur wenig glauben. (4:155) Und wegen ihres Unglaubens und wegen ihrer Behauptung, die sie gegen Maria mit einer enormen Lüge vorbrachten (4:156) und wegen ihrer Rede: ”Wir haben den Messias, Jesus, den Sohn der Maria, den Gesandten <em>Allāhs</em>, getötet“, während sie ihn doch weder erschlagen noch gekreuzigt hatten, sondern dies wurde ihnen nur vorgetäuscht; und jene, die in dieser Sache uneins sind, sind wahrlich im Zweifel darüber; sie haben keine Kenntnis davon, sondern folgen nur einer Vermutung; und sie haben ihn nicht mit Gewissheit getötet. (4:157) Vielmehr hat <em>Allāh</em> ihn zu Sich emporgehoben, und <em>Allāh</em> ist Allmächtig, Allweise. (4:158) Und es gibt keinen unter den Leuten der Schrift, der nicht vor seinem Tod daran glauben wird; und am Tage der Auferstehung wird er ein Zeuge gegen sie sein. (4:159)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:155",
    "verses": [
      "4:155"
    ],
    "text": "<p>In diesem Vers und den darauffolgenden Versen werden die Verfehlungen der Kinder Israels aufgeführt, derer sie sich schuldig gemacht haben. Das Verschließen ihrer Herzen ist eine Folge ihres starren Verhaltens. Dadurch sind sie so unempfindsam geworden, dass sie dem Glauben nicht treu bleiben könnten (vgl. 2:88; 3:21 und 4:160).</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:156",
    "verses": [
      "4:156"
    ],
    "text": "<p>Die Juden haben nicht nur das Prophetentum Jesu verleugnet, sondern auch falsche Behauptungen gegen seine Mutter Maria (a.s.) verbreitet. ”Diese Verleumdung kommt besonders in dem mittelalterlichen jüdischen Buch <strong>\"Toledot Jeshu\"</strong> zum Ausdruck und wird auch im Talmud angedeutet.“  (vgl. 19:27-28, 34-37; 24:4 und die Anmerkungen dazu).</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:157",
    "verses": [
      "4:157"
    ],
    "text": "<p>”... und wegen ihrer Rede: »Wir haben den Messias, Jesus, den Sohn der Maria, den Gesandten <em>Allāhs</em>, getötet«: Das heißt, weil die Juden dies behaupteten. Es ist indessen auch möglich, dass die Juden das nur spöttisch gesagt haben, wie es in ähnlicher Weise bei dem Wort des Pharao über Moses in 26:27, der Fall ist, und dass <em>Allāh</em>  im Qur’<em>ān</em> diese Aussage der Juden wieder aufgegriffen hat, um Jesus anschließend zu loben oder um ihren üblen Bericht durch einen trefflichen zu ersetzen. Aber sie haben ihn in Wirklichkeit nicht getötet und auch nicht gekreuzigt. Vielmehr erschien ihnen ein anderer ähnlich, so dass sie ihn mit Jesus verwechselten und töteten: In einem Ḥadīṯ ist es überliefert: Eine Gruppe von Juden beschimpfte Jesus und seine Mutter, worauf dieser <em>Allāh</em> gegen sie anrief. Als <em>Allāh</em> sie nun in Affen und Schweine verwandelte, kamen die Juden überein, Jesus zu töten. Darauf gab <em>Allāh</em>  ihm kund, dass Er ihn in den Himmel erheben werde. Es wurde ferner berichtet: Ein Mann heuchelte vor Jesus und ging fort, um ihn anzuzeigen. Darauf verlieh <em>Allāh</em> diesem Marm eine ähnliche Gestalt wie Jesus, und man ergriff und kreuzigte ihn. Ferner sagt man: Der Jude Titanus betrat in verräterischer Absicht ein Haus, in welchem Jesus war, konnte ihn aber nicht finden. Darauf verlieh ihm <em>Allāh</em> eine ähnliche Gestalt wie Jesus. Und als er nun nach draußen kam, glaubte man, er sei Jesus, und ergriff und kreuzigte ihn. Ähnlich außergewöhnliche Dinge, wie man sie für die Zeit des Prophetentums nicht unwahrscheinlich finden darf, sind zu diesem Thema noch mehr berichtet worden. Wenn <em>Allāh</em> die Juden hier tadelt, dann nur deshalb, weil ihre Worte zeigten, dass sie sich <em>Allāh</em> gegenüber dreist benahmen, Seinen Propheten trotz der Bestätigumg durch überwältigende Wunder töten wollten, und dabei frohlockten. <em>Allāh</em>  hat sie nicht deshalb getadelt, weil sie die Behauptung, Jesus getötet zu haben als ihre bloße Meinung kundgegeben haben. Als dieses Ereignis der Kreuzigung eines anderen an Jesu Stelle stattfand, waren die Leute uneins. Einige Juden sagten, Jesus sei ein Lügner, wir haben ihn wirklich getötet. Andere zögerten, und einige von diesen sagten: <strong>\"Wenn dieser Gekreuzigte Jesus ist, wo ist dann unser Gefährte, der ihn verraten wollte?\"</strong> Andere sagten: <strong>\"Das Gesicht ist das von Jesus, der leib aber ist der unseres Gefährten\"</strong>. Diejenigen aber, die gehört hatten, wie Jesus sagte: <strong>\"<em>Allāh</em> wird mich in den Himmel erheben\"</strong>, sprachen: <strong>\"Er ist in den Himmel erhoben worden\"</strong>. (Baid, Gät) (vgl. 3:55; 5:116-117, 120 und die Anmerkungen dazu). Und der Sünde der Juden wegen haben Wir ihnen gute Dinge verboten, die ihnen erlaubt waren, wie auch, weil sie viele Hindernisse in <em>Allāhs</em> Weg legten (4:160) und weil sie Zins nahmen, obgleich es ihnen untersagt war, und weil sie das Gut der Leute widerrechtlich aufzehrten. Und Wir haben den Ungläubigen unter ihnen eine schmerzliche Strafe bereitet.</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:158",
    "verses": [
      "4:158"
    ],
    "text": "<p>”... und wegen ihrer Rede: »Wir haben den Messias, Jesus, den Sohn der Maria, den Gesandten <em>Allāhs</em>, getötet«: Das heißt, weil die Juden dies behaupteten. Es ist indessen auch möglich, dass die Juden das nur spöttisch gesagt haben, wie es in ähnlicher Weise bei dem Wort des Pharao über Moses in 26:27, der Fall ist, und dass <em>Allāh</em>  im Qur’<em>ān</em> diese Aussage der Juden wieder aufgegriffen hat, um Jesus anschließend zu loben oder um ihren üblen Bericht durch einen trefflichen zu ersetzen. Aber sie haben ihn in Wirklichkeit nicht getötet und auch nicht gekreuzigt. Vielmehr erschien ihnen ein anderer ähnlich, so dass sie ihn mit Jesus verwechselten und töteten: In einem Ḥadīṯ ist es überliefert: Eine Gruppe von Juden beschimpfte Jesus und seine Mutter, worauf dieser <em>Allāh</em> gegen sie anrief. Als <em>Allāh</em> sie nun in Affen und Schweine verwandelte, kamen die Juden überein, Jesus zu töten. Darauf gab <em>Allāh</em>  ihm kund, dass Er ihn in den Himmel erheben werde. Es wurde ferner berichtet: Ein Mann heuchelte vor Jesus und ging fort, um ihn anzuzeigen. Darauf verlieh <em>Allāh</em> diesem Marm eine ähnliche Gestalt wie Jesus, und man ergriff und kreuzigte ihn. Ferner sagt man: Der Jude Titanus betrat in verräterischer Absicht ein Haus, in welchem Jesus war, konnte ihn aber nicht finden. Darauf verlieh ihm <em>Allāh</em> eine ähnliche Gestalt wie Jesus. Und als er nun nach draußen kam, glaubte man, er sei Jesus, und ergriff und kreuzigte ihn. Ähnlich außergewöhnliche Dinge, wie man sie für die Zeit des Prophetentums nicht unwahrscheinlich finden darf, sind zu diesem Thema noch mehr berichtet worden. Wenn <em>Allāh</em> die Juden hier tadelt, dann nur deshalb, weil ihre Worte zeigten, dass sie sich <em>Allāh</em> gegenüber dreist benahmen, Seinen Propheten trotz der Bestätigumg durch überwältigende Wunder töten wollten, und dabei frohlockten. <em>Allāh</em>  hat sie nicht deshalb getadelt, weil sie die Behauptung, Jesus getötet zu haben als ihre bloße Meinung kundgegeben haben. Als dieses Ereignis der Kreuzigung eines anderen an Jesu Stelle stattfand, waren die Leute uneins. Einige Juden sagten, Jesus sei ein Lügner, wir haben ihn wirklich getötet. Andere zögerten, und einige von diesen sagten: <strong>\"Wenn dieser Gekreuzigte Jesus ist, wo ist dann unser Gefährte, der ihn verraten wollte?\"</strong> Andere sagten: <strong>\"Das Gesicht ist das von Jesus, der leib aber ist der unseres Gefährten\"</strong>. Diejenigen aber, die gehört hatten, wie Jesus sagte: <strong>\"<em>Allāh</em> wird mich in den Himmel erheben\"</strong>, sprachen: <strong>\"Er ist in den Himmel erhoben worden\"</strong>. (Baid, Gät) (vgl. 3:55; 5:116-117, 120 und die Anmerkungen dazu). Und der Sünde der Juden wegen haben Wir ihnen gute Dinge verboten, die ihnen erlaubt waren, wie auch, weil sie viele Hindernisse in <em>Allāhs</em> Weg legten (4:160) und weil sie Zins nahmen, obgleich es ihnen untersagt war, und weil sie das Gut der Leute widerrechtlich aufzehrten. Und Wir haben den Ungläubigen unter ihnen eine schmerzliche Strafe bereitet.</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:159",
    "verses": [
      "4:159"
    ],
    "text": "<p>”... und wegen ihrer Rede: »Wir haben den Messias, Jesus, den Sohn der Maria, den Gesandten <em>Allāhs</em>, getötet«: Das heißt, weil die Juden dies behaupteten. Es ist indessen auch möglich, dass die Juden das nur spöttisch gesagt haben, wie es in ähnlicher Weise bei dem Wort des Pharao über Moses in 26:27, der Fall ist, und dass <em>Allāh</em>  im Qur’<em>ān</em> diese Aussage der Juden wieder aufgegriffen hat, um Jesus anschließend zu loben oder um ihren üblen Bericht durch einen trefflichen zu ersetzen. Aber sie haben ihn in Wirklichkeit nicht getötet und auch nicht gekreuzigt. Vielmehr erschien ihnen ein anderer ähnlich, so dass sie ihn mit Jesus verwechselten und töteten: In einem Ḥadīṯ ist es überliefert: Eine Gruppe von Juden beschimpfte Jesus und seine Mutter, worauf dieser <em>Allāh</em> gegen sie anrief. Als <em>Allāh</em> sie nun in Affen und Schweine verwandelte, kamen die Juden überein, Jesus zu töten. Darauf gab <em>Allāh</em>  ihm kund, dass Er ihn in den Himmel erheben werde. Es wurde ferner berichtet: Ein Mann heuchelte vor Jesus und ging fort, um ihn anzuzeigen. Darauf verlieh <em>Allāh</em> diesem Marm eine ähnliche Gestalt wie Jesus, und man ergriff und kreuzigte ihn. Ferner sagt man: Der Jude Titanus betrat in verräterischer Absicht ein Haus, in welchem Jesus war, konnte ihn aber nicht finden. Darauf verlieh ihm <em>Allāh</em> eine ähnliche Gestalt wie Jesus. Und als er nun nach draußen kam, glaubte man, er sei Jesus, und ergriff und kreuzigte ihn. Ähnlich außergewöhnliche Dinge, wie man sie für die Zeit des Prophetentums nicht unwahrscheinlich finden darf, sind zu diesem Thema noch mehr berichtet worden. Wenn <em>Allāh</em> die Juden hier tadelt, dann nur deshalb, weil ihre Worte zeigten, dass sie sich <em>Allāh</em> gegenüber dreist benahmen, Seinen Propheten trotz der Bestätigumg durch überwältigende Wunder töten wollten, und dabei frohlockten. <em>Allāh</em>  hat sie nicht deshalb getadelt, weil sie die Behauptung, Jesus getötet zu haben als ihre bloße Meinung kundgegeben haben. Als dieses Ereignis der Kreuzigung eines anderen an Jesu Stelle stattfand, waren die Leute uneins. Einige Juden sagten, Jesus sei ein Lügner, wir haben ihn wirklich getötet. Andere zögerten, und einige von diesen sagten: <strong>\"Wenn dieser Gekreuzigte Jesus ist, wo ist dann unser Gefährte, der ihn verraten wollte?\"</strong> Andere sagten: <strong>\"Das Gesicht ist das von Jesus, der leib aber ist der unseres Gefährten\"</strong>. Diejenigen aber, die gehört hatten, wie Jesus sagte: <strong>\"<em>Allāh</em> wird mich in den Himmel erheben\"</strong>, sprachen: <strong>\"Er ist in den Himmel erhoben worden\"</strong>. (Baid, Gät) (vgl. 3:55; 5:116-117, 120 und die Anmerkungen dazu). Und der Sünde der Juden wegen haben Wir ihnen gute Dinge verboten, die ihnen erlaubt waren, wie auch, weil sie viele Hindernisse in <em>Allāhs</em> Weg legten (4:160) und weil sie Zins nahmen, obgleich es ihnen untersagt war, und weil sie das Gut der Leute widerrechtlich aufzehrten. Und Wir haben den Ungläubigen unter ihnen eine schmerzliche Strafe bereitet.</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:160",
    "verses": [
      "4:160"
    ],
    "text": "<p>Von den verbotenen Dingen zählten Kamelfleisch, Kaninchen und Hasen, sowie das Fett von Rindern, Schafen und Ziegen. Zinsverbot galt genauso wie die Gesetzgebung des Islam. (vgl. 6:146 und die Anmerkung dazu).</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:161",
    "verses": [
      "4:161"
    ],
    "text": "<p>Von den verbotenen Dingen zählten Kamelfleisch, Kaninchen und Hasen, sowie das Fett von Rindern, Schafen und Ziegen. Zinsverbot galt genauso wie die Gesetzgebung des Islam. (vgl. 6:146 und die Anmerkung dazu).</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:162",
    "verses": [
      "4:162"
    ],
    "text": "<p>Es handelt sich wiederum um die göttliche Verfahrensweise im Qur’<em>ān</em>. Auf den vorangegangenen Vers, in dem mit einer schmerzlichen Strafe gedroht wird, folgt der große Lohn für diejenigen, die <strong>\"das Gebet verrichten und die <em>Zakāh</em> entrichten, und denen, die an <em>Allāh</em> und an den Jüngsten Tag glauben\"</strong>. Wenn sich dieser Vers auf die Juden bezieht, so gab es einige Gefährten des Propheten <em>Muḥammad</em>, <em>Allāhs</em> Segen und Friede auf ihm, die zuvor Juden gewesen waren, bereitwillig zum Islam übertraten und seine Gesetze befolgten. Zu ihnen gehört z.B. ‘<em>Abdullāh</em> Ibn <em>Sallām</em> (vgl. 2:43 und die Anmerkung dazu). Wahrlich, Wir haben dir offenbart, wie Wir Noah und den Propheten nach ihm offenbart haben. Und Wir offenbarten Abraham, Ismael, Isaak, Jakob, den Stämmen (Israels), Jesus, Hiob, Jonas, Aaron und Salomo; und Wir haben David einen <em>Zabūr</em> gegeben. (4:163) Es sind Gesandte, von denen Wir dir bereits berichtet haben, und Gesandte, von denen Wir dir nicht berichtet haben - und <em>Allāh</em> hat mit Moses wirklich gesprochen. (4:164) (Es sind) Gesandte, Überbringer froher Botschaften und Warner, so dass die Menschen nach den Gesandten keinen Beweisgrund gegen <em>Allāh</em> haben. Und <em>Allāh</em> ist Allmächtig, Allweise. (4:165)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:163",
    "verses": [
      "4:163"
    ],
    "text": "<p>Der Vers betont, dass unser Prophet <em>Muḥammad</em> (a.s.s.) die Rechtleitung aus derselben Quelle erhalten hat wie andere Propheten vor ihm, und dass er die Wahrheit verkündete, die von anderen Propheten verkündet worden war (vgl. 2:136; 3:84; 10:47; 17:54-55, den darauffolgenden Vers 4:164 und die Anmerkung dazu).</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:164",
    "verses": [
      "4:164"
    ],
    "text": "<p>Der Qur’<em>ān</em> erwähnt nur 25 Namen von der großen Zahl der Propheten.</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:165",
    "verses": [
      "4:165"
    ],
    "text": "<p>Es kann im Verlauf der Menschheitsgeschichte vorgekommen sein, dass einzelne Personen aus bestimmten Ereignissen von der Außenwelt abgeschnitten wurden und von der göttlichen Offenbarung nicht wussten. Ihre Angelegenheit liegt allein im Ermessen <em>Allāhs</em>. Für die breite Masse der Völker sieht die Sache jedoch ganz anderes aus; denn ihnen wurden lückenlos nach einem göttlichem Plan Propheten entsandt, die als Warner und Bringer froher Botschaften galten. Das Argumentieren vor dem Schöpfer am Tage des Jüngsten Gerichts ist demnach ausgeschlossen; denn keiner kann behaupten, er habe von der göttlichen Boschaft nicht gewusst. Dies gilt besonders für den Islam in unserer Zeit, in der uns jede Art von Information sekundenschnell durch die Medien erreichen kann. Wer die Botschaft auf der ganzen Erdkugel erhalten hat, der muss sie ernst nehmen und darf sie nicht vernachlässigen; er hat sie dann zu befolgen und <em>Allāh</em> zu gehorchen. Doch <em>Allāh</em> bezeugt durch das, was Er zu dir herabgesandt hat, dass Er es mit Seinem Wissen sandte; und die Engel bezeugen es; und <em>Allāh</em> genügt als Zeuge. (4:166) Diejenigen aber, die ungläubig sind und sich von <em>Allāhs</em> Weg abwenden, sie sind wahrlich weit in die Irre gegangen. (4:167) Diejenigen, die ungläubig sind und Unrecht verübt haben - ihnen wird <em>Allāh</em> weder vergeben noch sie zu einem Weg leiten (4:168); es sei denn den Weg zu <em>Ǧahannam</em>, in der sie in aller Ewigkeit bleiben werden. Und dies ist für <em>Allāh</em> ein leichtes.</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:166",
    "verses": [
      "4:166"
    ],
    "text": "<p>Dies bezieht sich auf die Leute, die - wie in den Versen zuvor erwähnt - das Prophetentum <em>Muḥammads</em>, <em>Allāhs</em> Segen und Friede mit ihm, leugneten und kein Zeugnis dafür ablegen wollten, trotz seiner Klarheit. Anstatt zu glauben und zu bezeugen, gingen sie zu Verleumdung und Überheblichkeit über.  (vgl. 4:147 und die Anmerkung dazu).</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:167",
    "verses": [
      "4:167"
    ],
    "text": "<p>Dies bezieht sich auf die Leute, die - wie in den Versen zuvor erwähnt - das Prophetentum <em>Muḥammads</em>, <em>Allāhs</em> Segen und Friede mit ihm, leugneten und kein Zeugnis dafür ablegen wollten, trotz seiner Klarheit. Anstatt zu glauben und zu bezeugen, gingen sie zu Verleumdung und Überheblichkeit über.  (vgl. 4:147 und die Anmerkung dazu).</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:168",
    "verses": [
      "4:168"
    ],
    "text": "<p>Dies bezieht sich auf die Leute, die - wie in den Versen zuvor erwähnt - das Prophetentum <em>Muḥammads</em>, <em>Allāhs</em> Segen und Friede mit ihm, leugneten und kein Zeugnis dafür ablegen wollten, trotz seiner Klarheit. Anstatt zu glauben und zu bezeugen, gingen sie zu Verleumdung und Überheblichkeit über.  (vgl. 4:147 und die Anmerkung dazu).</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:169",
    "verses": [
      "4:169"
    ],
    "text": "<p>Dies bezieht sich auf die Leute, die - wie in den Versen zuvor erwähnt - das Prophetentum <em>Muḥammads</em>, <em>Allāhs</em> Segen und Friede mit ihm, leugneten und kein Zeugnis dafür ablegen wollten, trotz seiner Klarheit. Anstatt zu glauben und zu bezeugen, gingen sie zu Verleumdung und Überheblichkeit über.  (vgl. 4:147 und die Anmerkung dazu).</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:170",
    "verses": [
      "4:170"
    ],
    "text": "<p>Hier handelt es sich um den universalen Charakter der Botschaft des Propheten <em>Muḥammad</em>, <em>Allāhs</em> Segen und Friede auf ihm; denn im Vers werden alle Menschen angesprochen mit den Worten: <strong>\"O ihr Menschen\"</strong>. Sie - die Menschen - können durch ihren Unglauben <em>Allāh</em> keinen Schaden zufügen, vielmehr fügen sie sich selbst den Schaden zu. Darüber hinaus wird - wie in 4:131-132 - betont, dass <em>Allāhs</em>, was in den Himmeln und was auf Erden ist. O Leute der Schrift, übertreibt nicht in eurem Glauben und sagt von <em>Allāh</em> nichts als die Wahrheit. Wahrlich, der Messias, Jesus, Sohn der Maria, ist nur der Gesandte <em>Allāhs</em> und Sein Wort, das Er Maria entboten hat, und von Seinem Geist. Darum glaubt an <em>Allāh</em> und Seine Gesandten, und sagt nicht: ”Drei“. Lasst (davon) ab - (das) ist besser für euch. <em>Allāh</em> ist nur ein einziger Gott. Es liegt Seiner Herrlichkeit fern, Ihm ein Kind zuzuschreiben. Sein ist, was in den Himmeln und was auf Erden ist; und <em>Allāh</em> genügt als Sachwalter. (4:171)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:171",
    "verses": [
      "4:171"
    ],
    "text": "<p>Die Juden sind zu weit gegangen, indem sie Jesus in seiner Stellung herabgesetzt haben, da sie ihn für ein uneheliches Kind von Maria (a.s.) hielten. Und die Christen sind zu weit gegangen, indem sie ihn über Gebühr erhöht haben, da sie ihn für einen Gott hielten. <strong>\"... und sagt von <em>Allāh</em> nichts als die Wahrheit\"</strong>: Hier wird erklärt, dass <em>Allāh</em> darüber Erhaben ist, eine Gefährtin und ein Kind zu haben. Jesus wird als <strong>\"das Wort <em>Allāhs</em>\"</strong> (vgl. 3:39) bezeichnet, weil er allem durch das Wort und den Befehl <em>Allāhs</em> und nicht mittels eines Vaters und eines Spermas entstanden ist. Aus diesem Grund wird er auch als <strong>\"ein Geist von Ihm\"</strong> bezeichnet (vgl. 66:12). Er ist durch einen anderen Schöpfungsakt <em>Allāhs</em> erschaffen worden, und Dessen Macht (arab.: Qudra) ist uneingeschrankt. Nach Qur’<em>ān</em> haben die Christen erklärt, <em>Allāh</em>, Christus und Maria seien drei Götter, und Christus sei das Kind Gottes von Maria (vgl. 5:116; 9:30). <em>Allāhs</em> gehört vielmehr alles, was im Himmel und auf Erden ist (vgl. dazu 4:131-132, 170). Hier wird dargelegt, warum <em>Allāh</em>  frei von dem ist, was man ihm von seiten der Christen zugeschrieben hat. Wenn nämlich alles, was im Himmel und auf Erden ist, <em>Allāhs</em> Schopfung und Eigentum ist, wie soll dann eines seiner Eigentümer ein Stück von ihm sein, wo man doch mit Recht nur bei Körpern von einem Stück sprechen kann, während <em>Allāh</em> Erhaben über die Attribute der Körper und die unbeständigen Eigenschaften ist. (Zam, Gät) (vgl. 2:253; 3:47; 3:59; 9:30-31; 15:28-29; 32:9 und die Anmerkungen dazu). Der Messias wird es niemals verschmähen, Diener <em>Allāhs</em> zu sein; ebenso nicht die (<em>Allāh</em>) nahestehenden Engel; und wer es verschmäht, Ihn anzubeten, und sich dazu zu erhaben fühlt - so wird Er sie alle zu Sich versammeln. (4:172) Denen aber, die glauben und gute Werke tun, wird Er den vollen Lohn und noch mehr von Seiner Huld geben; die aber, die verschmähen und stolz sind, die wird Er schmerzlich bestrafen. Und außer <em>Allāh</em> finden sie weder Freund noch Helfer. (4:173)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:172",
    "verses": [
      "4:172"
    ],
    "text": "<p>Jesus, Sohn der Maria, wird sich niemals wehren, ein Diener seines Schöpfers zu sein. Denn die Bezeichnung <strong>\"Diener <em>Allāhs</em>\"</strong> ist ein Ehrentitel und kann die Würde des Menschen nicht verletzen.</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:173",
    "verses": [
      "4:173"
    ],
    "text": "<p><strong>\"... noch mehr von Seiner Huld\"</strong> bedeutet: Ein Lohn, der weit und alles übertrifft, was in ihren Erwartungen und Vorstellungen liegt. O ihr Menschen, zu euch ist in Wahrheit ein deutlicher Beweis von eurem Herrn gekommen; und Wir sandten zu euch ein klares Licht hinab. (4:174) Was aber diejenigen angeht, die an <em>Allāh</em> glauben und an Ihm festhalten - diese wird Er in Seine Barmherzigkeit und Huld aufnehmen und sie auf dem geraden Weg zu Sich führen. (4:175)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:174",
    "verses": [
      "4:174"
    ],
    "text": "<p>Hier handelt es sich - wie in 4:170 - um den universalen Charakter der Botschaft des Propheten <em>Muḥammad</em>, <em>Allāhs</em> Segen und Friede auf ihm.</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:175",
    "verses": [
      "4:175"
    ],
    "text": "<p>Bemerkenswert ist hier der Ausdruck, dass <em>Allāh</em>  Selbst die Gläubigen aufnimmt und zu Sich führt (vgl. 3:195 und Anmerkung dazu). Sie fragen dich um Belehrung. Sprich: ”<em>Allāh</em> belehrt euch über die seitliche Verwandtschaft: Wenn ein Mann stirbt und keine Kinder hinterlässt, aber eine Schwester hat, dann erhält sie die Hälfte seiner Erbschaft; und er beerbt sie, wenn sie keine Kinder hat. Sind es aber zwei (Schwestern), dann erhalten sie zwei Drittel von seiner Erbschaft. Und wenn sie Geschwister sind, Männer und Frauen, kommt auf eines männlichen Geschlechts gleichviel wie auf zwei weiblichen Geschlechts.“ <em>Allāh</em> macht euch das klar, damit ihr nicht irrt; und <em>Allāh</em> weiß über alle Dinge Bescheid. (4:176)</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": "4:176",
    "verses": [
      "4:176"
    ],
    "text": "<p>Der Vers setzt die Bestimmungen des Erbrechts im Qur’<em>ān</em> fort. Dieser Vers wurde lange nach der Offenbarung dieser Sura herabgesandt, so dass einige Kommentatoren ihn für den chronologisch letzten Vers des Qur’<em>ān</em> halten. Nach authentischer Überlieferung wurde er jedenfalls im Jahre 9 der <em>Hiǧra</em> offenbart, als diese Sura bereits als ganze rezitiert wurde. Aus diesem Grund wurde der Vers nicht zu den übrigen Versen über Erbschaft hinzugefügt, sondern als Nachtrag am Ende angehängt. Die <strong>\"seitliche Verwandtschaft\"</strong> wird bereits erklärt: Es handelt sich um eine Person, die weder Eltern noch Kinder als Erben hinterlässt, sondern Brüder und Schwestern mütterlicherseits. Bei der Erkrankung <em>Ǧābir</em> Ibn ‘<em>Abdullāhs</em>, der weder Eltern noch Kinder aber Geschwister väterlicherseits hatte, wurde eine Erklärung bezüglich der Geschwister väterlicherseits und der Vollgeschwister nötig. Als <em>Ǧābir</em> den Propheten danach fragte, kam der darüber vgl. ÜB; ferner 4:12, 13, 127 und Anmerkungen dazu).</p>",
    "timestamp": "2025-12-28T20:40:23.849324+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  }
]