[
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 1,
    "verses": [
      1
    ],
    "text": "<h2>Sura Az-Zumar (Die Scharen)</h2>\n<p><em>(offenbart zu Makka)</em></p>\n<p><em>75 Āyāt</em></p>\n<p>So wie Regenwasser die Pflanzen der verschiedensten Arten wachsen lässt, so weist die große Vielfalt der Schöpfung auf ihren Herrn hin, den wahren Erhalter. Bete nur zu Ihm; denn niemand ist Ihm gleich. Gehorche Ihm so, wie die Natur Seinen Gesetzen gehorcht, sonst wirst du verlieren. In Seiner Schöpfung können wir die Beweise Seiner Fürsorge um uns sehen. Wie kann jemand, der an Allāh glaubt, gleich jemandem sein, der die Wahrheit ablehnt? Der Gläubige folgt der wunderbaren Botschaft Allāhs und preist Ihn. Der Ungläubige hat nichts, das ihn leitet; sein Ende ist grausam. Erinnere dich an den Tag des Jüngsten Gerichts, wenn alle deine Taten abgerechnet werden. Die Rechtleitung wurde gegeben. Sie erhält und nutzt der eigenen Seele. Sogar im täglichen Leben gibt es Zeichen für diejenigen, die nachdenken. Allāh (t) nimmt die Seele des Menschen zum Zeitpunkt des Todes und während des Schlafes weg. Er hält die Seele des Menschen zurück, über die er das Urteil des Todes verhängt hat, während Er die Seele zum Menschen zurücksendet, den Er am Leben lassen will. Das sollte den Menschen nachdenken lassen, wie nahe er jedesmal dem Tod kommt, wenn er schläft. Er sollte sich entsprechend vorbereiten. Es ist falsch, irgendeinen Helfer neben Allāh anzurufen. Nichts kann dich vor Allāhs Bestrafung schützen, wenn sie zu dir kommt. Sei Allāh dankbar zu jeder Zeit. Zweifle zu keiner Zeit an Allāhs Gnade und bitte Ihn um Vergebung, bevor Allāhs Strafe über dich kommt. Am Tage des Jüngsten Gerichts wird Gutes und Böses erkennbar sein. Im Namen Allāhs, des Allerbarmers, des Barmherzigen! Die Offenbarung des Buches stammt von Allāh, dem Erhabenen, dem Allweisen. (39:1) Wahrlich, Wir haben dir das Buch mit der Wahrheit herabgesandt; so diene denn Allāh in lauterem Gehorsam Ihm gegenüber. (39:2) Wahrlich, Allāh (allein) gebührt lauterer Gehorsam. Und diejenigen, die sich andere zu Beschützern nehmen statt Ihn (sagen): ”Wir dienen ihnen nur, damit sie uns Allāh nahebringen.“ Wahrlich, Allāh wird zwischen ihnen über das, worüber sie uneins sind, richten. Wahrlich, Allāh weist nicht dem den Weg, der ein Lügner, ein Undankbarer ist. (39:3) Hätte Allāh Sich einen Sohn nehmen wollen, hätte Er wählen können, was Ihm beliebte, von dem, was Er erschaffen hat. Preis (sei) Ihm! Er ist Allāh, der Einzige, der Allbezwingende. (39:4)</p>\n<p><p>Ganz schlicht und einfach startet diese Sura mit dem ersten Vers. Hier sind zwei Merkmale anzutreffen: Allāh ist der Urheber dieser Schrift, Der sie aus Seiner göttlichen Weisheit niedersandte. Damit ist dieses Buch - der Qur’ān - kein Produkt eines sterblichen Schriftstellers, sondern die volle Wahrheit, die der Schöpfer zum Segen der Menschheit offenbarte. Dazu wird in erster Linie unser Prophet (a.s.s.), dem diese Schrift in Wahrheit offenbart wurde, aufgefordert, Allāh allein in lauterem Gehorsam zu dienen.</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 2,
    "verses": [
      2
    ],
    "text": "<p><p>Ganz schlicht und einfach startet diese Sura mit dem ersten Vers. Hier sind zwei Merkmale anzutreffen: Allāh ist der Urheber dieser Schrift, Der sie aus Seiner göttlichen Weisheit niedersandte. Damit ist dieses Buch - der Qur’ān - kein Produkt eines sterblichen Schriftstellers, sondern die volle Wahrheit, die der Schöpfer zum Segen der Menschheit offenbarte. Dazu wird in erster Linie unser Prophet (a.s.s.), dem diese Schrift in Wahrheit offenbart wurde, aufgefordert, Allāh allein in lauterem Gehorsam zu dienen.</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 3,
    "verses": [
      3
    ],
    "text": "<p><p>Alle Vorstellungen, wie beispielsweise die altarabische, die Engel seien Töchter Allāhs und könnten sich bei Allāh (t) für die Menschen einsetzen, werden hier zurückgewiesen. Die Vorstellung von Wesen, die zwischen Allāh (t) und den Menschen vermitteln können, ist allein aufgrund abergläubischer Vermutungen und Nachahmung früherer Generationen entstanden.</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 4,
    "verses": [
      4
    ],
    "text": "<p><p>Zu behaupten, Allāh habe einen Sohn, ist eine Gotteslästerung. Wenn dies der Fall wäre, dann müsste Er eine Gefährtin haben (vgl. 6:101), und ein Sohn wäre von derselben Art wie der Vater, während Allāh (t) einzig und einzigartig ist und es nichts gibt, das mit Ihm vergleichbar wäre (vgl. 112:4). (vgl. ferner 6:22-24, 100; 34:31-33 und die Anmerkung dazu). Er erschuf die Himmel und die Erde in gerechter Weise. Er lässt die Nacht über den Tag und den Tag über die Nacht rollen; und Er hat (euch) die Sonne und den Mond dienstbar gemacht; ein jedes (Gestirn) läuft für eine bestimmte Frist. Wahrlich, Er allein ist der Erhabene, der Allverzeihende. (39:5) Er erschuf euch aus einem einzigen Wesen, dann machte Er aus diesem seine Gattin, und an Vieh hat Er euch acht in Paaren herabkommen lassen. Er erschafft euch in den Schößen eurer Mütter, Schöpfung nach Schöpfung, in drei Finsternissen. Das ist Allāh, euer Herr. Sein ist das Reich. Es ist kein Gott außer Ihm. Wie lasst ihr euch da (von Ihm) abwenden? (39:6)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 5,
    "verses": [
      5
    ],
    "text": "<p><p>Dieser Vers verrät das Gesetz der Erdrotation vor mehr als 1400 Jahren. Denn nur durch die Erdumdrehung vor der Sonne lässt Allāh (t) \"den Tag über die Nacht rollen\". Jeder der hier genannten Himmelskörper \"läuft für eine bestimmte Frist\". Dies kann auf zweierlei Weise erläutert werden: Entweder ist mit der Frist die Zeit der Laufbahn von 24 Stunden oder die Zeitdauer der Funktion bis zum Weltuntergang gemeint (vgl. 10:5). Niemand außer Allāh (t) kann diese Frist beeinflussen (vgl. 13:2; ferner 6:73 und die Anmerkung dazu).</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 6,
    "verses": [
      6
    ],
    "text": "<p><p>Allāh (t) erschuf uns Menschen aus einem einzigen Wesen, d.h. aus dem ersten Menschen Adam (a.s.); dann machte Er aus Adam selbst seine Gattin Eva. Demnach sind die Menschen aus einem Paar, dem männlichen und dem weiblichen Menschen. Genauso ist der Fall mit dem Vieh, das Allāh in Paaren erschuf. Darunter ist zu verstehen, dass die Gesetzmäßigkeit zwischen Mensch und Tier gleich ist. Die acht paare entsprechen vier Gattungen von Vieh; dies sind: Schafe, Ziegen, Kamele und Rinder. Pferde zählen nicht zum Vieh. Diese Worte sollen den Menschen daran erinnern, dass Allāh (t) sowohl ihn als auch das Vieh versorgt (vgl. 22:5). Die drei Finsternisse, in denen die \"Schöpfung nach Schöpfung\", d.h. die Entwicklung geschieht, sind die Bauchdecke der Mutter, der Uterus (Gebärmutter) und die Fruchtblase. Die Gänokologen haben festgestellt, dass das ungeborene Kind im Leibe seiner Mutter sich mit dem Gesicht nach ihrem Rücken stellt, damit es den stärksten Schutz durch ihren Rücken erreicht. Das ist Allāh, euer Herr. Sein ist das Reich. Es ist kein Gott außer Ihm. Wie lasst ihr euch da von Ihm abwenden? (vgl. 4:1; 6:143-144 und die Anmerkung dazu). Wenn ihr undankbar seid, so ist Allāh auf keinen von euch angewiesen. Und Er findet nicht Wohlgefallen am Unglauben Seiner Diener; doch wenn ihr aber dankbar seid, so gefällt Ihm das an euch. Und keine lasttragende (Seele) soll die Last einer anderen tragen. Danach werdet ihr zu eurem Herrn heimkehren; und Er wird euch verkünden, was ihr zu tun pflegtet. Wahrlich, Er weiß wohl, was in den Herzen ist. (39:7) Und wenn den Menschen ein Unheil trifft, so ruft er seinen Herrn an und wendet sich Ihm bußfertig zu. Dann aber, wenn Er ihm eine Gnade von Sich aus gewährt hat, vergisst er, um was er Ihn zuvor zu bitten pflegte, und setzt Allāh Partner zur Seite, um andere (Menschen) von Seinem Weg in die Irre abzuführen. Sprich: ”Vergnüge dich mit deinem Unglauben für eine kurze Zeit; denn du gehörst zu den Bewohnern des Feuers.“ (39:8)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 7,
    "verses": [
      7
    ],
    "text": "<p><p>Wenn ihr Menschen dankbar seid, so ist es besser für euch; denn Allāh (t) belohnt die Dankbaren mit dem Paradies. Seid ihr dagegen undankbar, so schadet ihr euch selbst, da ihr den herrlichen Lohn nicht bekommt. Die Undankbarkeit schadet Allāh (t) auf keinen Fall; denn Er ist auf \"keinen von euch angewiesen\". Ob ihr an Ihn glaubt oder nicht, Er ist und bleibt der Erhabene Schöpfer der Himmel und Erde (vgl. 3:97). Daraus geht hervor, dass Unglaube mit \"Undankbarkeit\" und \"Treulosigkeit\" identisch ist, während Glaube die natürliche Folge von Dankbarkeit bedeutet. (vgl. 6:164). Die Entscheidung über Dankbarkeit und Undankbarkeit steht Allāh (t) allein am Tage der Abrechnung zu. Dann wird niemand die Last eines anderen tragen, auch dann, wenn er der engsten Verwandtschaft gehört. Derartige Aussage erscheint im Qur’ān fünfmal in genau der gleichen Formulierung, nämlich hier und in 6:164; 17:15; 35:l8; 53:38. Die letzte Stelle ist chronologisch die älteste. Hier enthält sie einen Hinweis auf die christliche Lehre von der stellvertretenden Sühne und damit indirekt auf den Heiligenkult, den der Islam ablehnt.</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 8,
    "verses": [
      8
    ],
    "text": "<p><p>Hier folgt ein Beispiel der Undankbarkeit. Sobald die Not vorbei ist und es dem Menschen besser geht, vergisst er Allāhs Beistand für ihn und erinnert sich nicht mehr an die schlechten Zeiten (vgl. 2:22; ferner 10:12 und die Anmerkung dazu). Ist etwa jener, der zu Allāh in den Nachtstunden - sich niederwerfend und stehend - betet, der sich vor dem Jenseits fürchtet und auf die Barmherzigkeit seines Herrn hofft (einem Ungehorsamen gleich)? Sprich: ”Sind solche, die wissen, denen gleich, die nicht wissen?“ Allein nur diejenigen lassen sich warnen, die verständig sind. (39:9)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 9,
    "verses": [
      9
    ],
    "text": "<p><p>Wenn die Menschen nach weltlichen Maßstäben vor dem Gesetz gleich sein sollten, so sind sie hier vor Allāh (t) nicht gleich (vgl. 3:133-117). Sprich: ”O Meine Diener, die ihr gläubig seid, fürchtet euren Herrn. Für diejenigen, die in dieser Welt Gutes tun, ist Gutes (bestimmt). Und Allāhs Erde ist weit. Wahrlich, den Geduldigen wird ihr Lohn (von Allāh) ohne zu rechnen gewährt werden.“ (39:10) Sprich: ”Mir wurde befohlen, Allāh zu dienen, in lauterem Glauben Ihm gegenüber. (39:11) Und mir wurde befohlen, der erste der Gottergebenen zu sein.“ (39:12)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 10,
    "verses": [
      10
    ],
    "text": "<p><p>Das Possesivpronomen bezieht sich auf Allāh (t) und nicht auf den Propheten (a.s.s.), der hier angesprochen ist (vgl. 4:97; 23:60; 29:57; 30:32; 39:11 und die Anmerkung dazu).</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 11,
    "verses": [
      11
    ],
    "text": "<p><p>Dem Propheten wird geboten, Allāh (t) allein zu dienen im aufrichtigen Glauben an Ihn, und als erster Muslim zu sein (das heißt in Allāhs Willen ergeben), und dass er die Strafe Allāhs fürchte, wenn er von Seinem Auftrag abweicht. Hier steht Muḥammad (a.s.s.) in der Reihe der Diener und nicht darüber. Nur Allāh (t), einzig und allein erhebt Sich über Seine Geschöpfe und Diener. Diese eindeutige, scharfe Trennung gibt keinen Raum für Vermischung irgendwelcher Art zwischen Allāh (t) und Seinen Geschöpfen. Dies gehört ebenso wie das, was in den folgenden Versen aufgezählt wird, zu den Kernpunkten der islamischen Lehre. Es wurde zunächst dem Propheten selbst nahegelegt; denn er ist an dieser Stelle der \"Diener Allāhs\". Es gilt jedoch selbstverständlich ebenso für alle anderen Diener Allāhs. (ÜB) (vgl. 6:14 und die Anmerkung dazu). Sprich: ”Wahrlich, ich fürchte die Strafe eines gewaltigen Tages, wenn ich meinem Herrn ungehorsam wäre.“ (39:13) Sprich: ”Allāh ist es, Dem ich in meinem lauteren Glauben Ihm gegenüber diene. (39:14) Verehrt statt Ihm nur, was ihr wollt.“ Sprich: ”Wahrlich, die Verlierenden werden jene sein, die sich selbst und die Ihren am Tage der Auferstehung verlieren.“ Wahrlich, das ist ein offenkundiger Verlust. (39:15) Sie werden über sich Schichten von Feuer haben und unter sich (ebenso viele) Schichten. Das ist es, wovor Allāh Seine Diener warnt. ”O Meine Diener, darum fürchtet Mich.“ (39:16)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 12,
    "verses": [
      12
    ],
    "text": "<p><p>Dem Propheten wird geboten, Allāh (t) allein zu dienen im aufrichtigen Glauben an Ihn, und als erster Muslim zu sein (das heißt in Allāhs Willen ergeben), und dass er die Strafe Allāhs fürchte, wenn er von Seinem Auftrag abweicht. Hier steht Muḥammad (a.s.s.) in der Reihe der Diener und nicht darüber. Nur Allāh (t), einzig und allein erhebt Sich über Seine Geschöpfe und Diener. Diese eindeutige, scharfe Trennung gibt keinen Raum für Vermischung irgendwelcher Art zwischen Allāh (t) und Seinen Geschöpfen. Dies gehört ebenso wie das, was in den folgenden Versen aufgezählt wird, zu den Kernpunkten der islamischen Lehre. Es wurde zunächst dem Propheten selbst nahegelegt; denn er ist an dieser Stelle der \"Diener Allāhs\". Es gilt jedoch selbstverständlich ebenso für alle anderen Diener Allāhs. (ÜB) (vgl. 6:14 und die Anmerkung dazu). Sprich: ”Wahrlich, ich fürchte die Strafe eines gewaltigen Tages, wenn ich meinem Herrn ungehorsam wäre.“ (39:13) Sprich: ”Allāh ist es, Dem ich in meinem lauteren Glauben Ihm gegenüber diene. (39:14) Verehrt statt Ihm nur, was ihr wollt.“ Sprich: ”Wahrlich, die Verlierenden werden jene sein, die sich selbst und die Ihren am Tage der Auferstehung verlieren.“ Wahrlich, das ist ein offenkundiger Verlust. (39:15) Sie werden über sich Schichten von Feuer haben und unter sich (ebenso viele) Schichten. Das ist es, wovor Allāh Seine Diener warnt. ”O Meine Diener, darum fürchtet Mich.“ (39:16)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 13,
    "verses": [
      13
    ],
    "text": "<p><p>Der Prophet (a.s.s.) ist hier angesprochen. (vgl. 6:15, 16; 74:35-36 und die Anmerkung dazu). Und diejenigen aber, die es vermeiden, die Götzen anzubeten, und sich zu Allāh wenden - für sie ist die frohe Botschaft (bestimmt). Gib denn die frohe Botschaft Meinen Dienern (39:17); es sind jene, die auf das Wort hören und dem besten von ihm folgen. Sie sind es, denen Allāh den Weg gewiesen hat, und sie sind es, die Verstand besitzen. (39:18)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 14,
    "verses": [
      14
    ],
    "text": "<p><p>Der Prophet (a.s.s.) ist hier angesprochen. (vgl. 6:15, 16; 74:35-36 und die Anmerkung dazu). Und diejenigen aber, die es vermeiden, die Götzen anzubeten, und sich zu Allāh wenden - für sie ist die frohe Botschaft (bestimmt). Gib denn die frohe Botschaft Meinen Dienern (39:17); es sind jene, die auf das Wort hören und dem besten von ihm folgen. Sie sind es, denen Allāh den Weg gewiesen hat, und sie sind es, die Verstand besitzen. (39:18)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 17,
    "verses": [
      17
    ],
    "text": "<p><p>Allāh (t) lässt die Menschheit nicht ohne Warnung. Darüber hinaus verkündet Er ihm die frohe Botschaft (vgl. 2:256; 4:60, 76; 27:36). Diese höchstmögliche frohe Botschaft soll unser Prophet (a.s.s.) den aufrichtigen Dienern Allāhs übermitteln, deren Eigenschaft es ist, das Gute, das sie hören, zu begreifen und anzunehmen. (vgl. 10:62-64 und die Anmerkung dazu). Wer dem Weg der Reinheit und Rettung nicht folgt, dem wird die Vernunft, mit der Allāh (t) ihn ausgestattet hat, entzogen. (ÜB) (vgl. 23:96 und die Anmerkung dazu). Ist denn der, gegen den das Strafurteil fällig geworden ist (in der Lage, sich zu retten)? Kannst du etwa den retten, der im Feuer ist? (39:19) Für die jedoch, die ihren Herrn fürchten, sind Hochgemächer über Hochgemächer erbaut, unter denen Bäche fließen. (Dies ist) eine Verheißung Allāhs - Allāh bricht Sein Versprechen nicht. (39:20)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 18,
    "verses": [
      18
    ],
    "text": "<p><p>Allāh (t) lässt die Menschheit nicht ohne Warnung. Darüber hinaus verkündet Er ihm die frohe Botschaft (vgl. 2:256; 4:60, 76; 27:36). Diese höchstmögliche frohe Botschaft soll unser Prophet (a.s.s.) den aufrichtigen Dienern Allāhs übermitteln, deren Eigenschaft es ist, das Gute, das sie hören, zu begreifen und anzunehmen. (vgl. 10:62-64 und die Anmerkung dazu). Wer dem Weg der Reinheit und Rettung nicht folgt, dem wird die Vernunft, mit der Allāh (t) ihn ausgestattet hat, entzogen. (ÜB) (vgl. 23:96 und die Anmerkung dazu). Ist denn der, gegen den das Strafurteil fällig geworden ist (in der Lage, sich zu retten)? Kannst du etwa den retten, der im Feuer ist? (39:19) Für die jedoch, die ihren Herrn fürchten, sind Hochgemächer über Hochgemächer erbaut, unter denen Bäche fließen. (Dies ist) eine Verheißung Allāhs - Allāh bricht Sein Versprechen nicht. (39:20)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 19,
    "verses": [
      19
    ],
    "text": "<p><p>Dieser Versblock enthält die beiden Merkmale der Botschaft: Die Warnung und die frohe Botschaft zugleich. Die Kommentatoren erklären, dass mit dem Wort \"Hochgemächer\" Paläste gemeint sind. Das Paradies besteht also aus verschiedenen Palästen dieser Art, die in verschiedenen Ebenen gebaut sind (vgl. 29:58; 34:37). Diese hohen Bauten vermitteln den Eindruck von großzügigen Räumlichkeiten und architektonischer Schönheit. So wird Allāhs Versprechen in allen Einzelheiten schöner und besser erfüllt, als wir uns jemals vorstellen können. Hast Du nicht gesehen, dass Allāh Wasser vom Himmel niedersendet und es als Quelladern in die Erde eindringen lässt und dadurch Gewächs hervorbringt, das mannigfaltig an Farben ist? Dann wird es reif, und du siehst es gelb werden; dann lässt Er es in Stücke zerbrechen. Hierin liegt wahrlich eine Mahnung für Leute von Verstand. (39:21) Ist denn der, dem Allāh die Brust für den Islam geweitet hat, so dass er ein Licht von seinem Herrn empfängt (einem Ungläubigen gleich)? Wehe darum denjenigen, deren Herzen vor dem Gedenken Allāhs verhärtet sind! Sie sind es, die sich in einem offenkundigen Irrtum befinden. (39:22)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 20,
    "verses": [
      20
    ],
    "text": "<p><p>Dieser Versblock enthält die beiden Merkmale der Botschaft: Die Warnung und die frohe Botschaft zugleich. Die Kommentatoren erklären, dass mit dem Wort \"Hochgemächer\" Paläste gemeint sind. Das Paradies besteht also aus verschiedenen Palästen dieser Art, die in verschiedenen Ebenen gebaut sind (vgl. 29:58; 34:37). Diese hohen Bauten vermitteln den Eindruck von großzügigen Räumlichkeiten und architektonischer Schönheit. So wird Allāhs Versprechen in allen Einzelheiten schöner und besser erfüllt, als wir uns jemals vorstellen können. Hast Du nicht gesehen, dass Allāh Wasser vom Himmel niedersendet und es als Quelladern in die Erde eindringen lässt und dadurch Gewächs hervorbringt, das mannigfaltig an Farben ist? Dann wird es reif, und du siehst es gelb werden; dann lässt Er es in Stücke zerbrechen. Hierin liegt wahrlich eine Mahnung für Leute von Verstand. (39:21) Ist denn der, dem Allāh die Brust für den Islam geweitet hat, so dass er ein Licht von seinem Herrn empfängt (einem Ungläubigen gleich)? Wehe darum denjenigen, deren Herzen vor dem Gedenken Allāhs verhärtet sind! Sie sind es, die sich in einem offenkundigen Irrtum befinden. (39:22)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 21,
    "verses": [
      21
    ],
    "text": "<p><p>Damit ist sowohl der Prophet (a.s.s.) als auch jeder Leser angesprochen. Der Wasserkreislauf, bei dem der Regen von den Wolken fällt, von der Erde absorbiert wird und durch Flüsse und unterirdische Wasserläufe wieder zum Meer fließt, um von da aus zu verdunsten und Wolken zu bilden, wurde bereits in 25:53 ausführlich erläutert. Hier wird unsere Aufmerksamkeit auf einen Teil dieses Vorganges gelenkt. Der Regen befruchtet die Erde mit den darin befindlichen Samen. Pflanzen verschiedener Art entstehen daraus. Die Ernte reift heran und wird eingebracht. Die Pflanzen welken und vertrockenen. Menschen und Tiere werden ernährt. Dann beginnt der Kreislauf wieder von vorn. Ein vernünftiger Mensch lernt daraus, dass alles Leben in dieser Welt vergänglich ist. Jedem Frühling folgt ein Herbst; jeder Jugend folgt Alter und Tod; jedem Aufstieg folgt ein Fall. Diese Welt sollte also den Menschen nicht dazu verleiten, Allāh (t) zu vergessen und nicht mehr an das zukünftige Leben zu denken und sich so zu verhalten, dass er dieses zerstört, nur um die kurzlebigen Freuden dieser Welt zu genießen. Darüber hinaus erfährt der vernünftige Mensch aus diesem Phänomenen, dass Frühling und Herbst in dieser Welt unter Allāhs Kontrolle stehen: Er lässt wachsen und gedeihen, was er will, und Er lässt zerfallen, was Er will. Niemand ist in der Lage, dies zu verändern. (ÜB)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 22,
    "verses": [
      22
    ],
    "text": "<p><p>Das \"Öffnen\" oder \"Weiten\" der Brust bedeutet in der Tat, dass keine Zweifel, kein Misstrauen, keine Sorgen oder Ängste zurückbleiben. Er stellt voller Zufriedenheit fest, dass es die Wahrheit ist, und es bleibt ihm nicht anderes übrig, als ihr zu folgen, was immer die Konsequenzen sein mögen: er akzeptiert Allāhs Offenbarung und die Sunna Seines Gesandten, als ob es Stimmen aus seinem eigenen Inneren wären. Wenn er verbotene Dinge aufgibt, fühlt er dahinter keinen Zwang; denn er ist davon überzeugt, dass sie ihm nichts einbringen; ein Verlust wäre es eher, wenn er Allāhs Gnade verlieren würde. Allāh (t) erleuchtet die Herzen derer, von denen Er weiß, dass es Gutes darin gibt, und verbindet sie mit Seinem Licht. Der Unterschied zwischen diesen Herzen und denen, die versteinert sind, ist gewaltig. Im Licht der Kenntnis der Offenbarung und der Sunna des Propheten (a.s.s.), mit deren Hilfe bei jedem Schritt deutlich wird, wie unter den zahllosen Pfaden des Lebens der Weg der Wahrheit weitergeht. (ÜB) Allāh hat die schönste Botschaft, ein Buch, herabgesandt, eine sich gleichartig wiederholende Schrift, vor der denen, die ihren Herrn fürchten, die Haut erschauert; dann erweicht sich ihre Haut und ihr Herz zum Gedenken Allāhs. Das ist die Führung Allāhs; Er leitet damit recht, wen Er will. Und der, den Allāh zum Irrenden erklärt, wird keinen Führer haben. (39:23)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 23,
    "verses": [
      23
    ],
    "text": "<p><p>\"... eine sich gleichartig wiederholende Schrift\" kann hier in demselben Sinne verstanden werden wie in 3:7. Der Qur’ān wurde in einzelnen Teilen zu verschiedenen Zeiten offenbart. Dennoch stimmen alle seine Teile miteinander überein. Es gibt nirgendwo im Qur’ān Disharmonie oder einen Widerspruch. Vom Anfang bis zum Ende verkündet der Qur’ān dieselbe Zielsetzung, denselben Glauben und dasselbe System für Gedanken und Handlungen, dass der Leser beim öffnen irgeind eines Teils von ihm sofort versteht, was sein Schöpfer von ihm haben will (vgl. dazu die Einleitung zu diesem Buch). Jeder Teil bestätigt und erläutert thematisch den anderen, und in Sinn und Stil herrscht völlige Übereinstimmung (vgl. 15:87). Dies bezieht sich auf allen Lehren des Qur’ān, beispielsweise: Gebote, Verbote, Pflichten, Rechte, Lohn, Strafe, Paradies, Feuer, Licht und Finsternis. Zum inneren Aufbau des Qur’ān vgl. 4:82; 25:32. Die Gläubigen, deren Herzen sich für Allāhs Worte erweichen, werden von Allāhs Liebe und Gnade erfüllt (vgl. 16:93; 14:4). Ist denn der, der mit seinem Angesicht vor der schrecklichen Strafe am Tage der Auferstehung Schutz sucht, (dem gleich, der hochmütig ist)? Und zu den Ungerechten wird gesprochen werden: ”Kostet nun, was ihr verdientet.“ (39:24) Es leugneten jene, die vor ihnen waren; da kam die Strafe über sie, als sie es nicht ahnten. (39:25) Und Allāh ließ sie im irdischen Leben Schande kosten; doch die Strafe im Jenseits wird gewiss größer sein, wenn sie es nur wüssten! (39:26)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 24,
    "verses": [
      24
    ],
    "text": "<p><p>Können solche hilflosen Menschen auch nur einen Augenblick mit Menschen verglichen werden, die die Gnade Allāhs empfangen haben und vor allem Schaden sicher sind? Gewiss nicht. Die Übeltäter sollen die Früchte ihrer Taten ernten, und die Wohltäter sollen die Gnade ihres Herrn empfangen.</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 25,
    "verses": [
      25
    ],
    "text": "<p><p>Die Generationen vor den zeitgenössischen Ungläubigen verleugneten die Gesandten ihres Zeitalters (vgl. 16:26).</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 26,
    "verses": [
      26
    ],
    "text": "<p><p>Wenn es ihnen hier eine Zeitlang gut geht, dann denken sie gleich, sie könnten den wahren Folgen im zukünftigen Leben entgehen. Wenn sie jedoch hier ein bisschen Schaden erleiden, dann glauben sie, das würde einen Ausgleich für die Strafe bilden, der sie dann im zukünftigen Leben entgehen. Beide Vorstellungen sind falsch (vgl. 16:26). Sie haben den Untergang früherer Nationen vor Augen und hätten die Möglichkeit gehabt, aus ihren Erfahrungen zu lernen (ÜB) (vgl. 2:114 und die Anmerkung dazu). Und wahrlich, Wir haben den Menschen in diesem Qur’ān allerlei Gleichnisse geprägt, auf dass sie sich ermahnen lassen. (39:27) (Wir haben ihn) als einen arabischen Qur’ān (herabgesandt), an dem nichts ist, was (vom geraden Weg) abweichen würde, auf dass sie gottesfürchtig sein mögen. (39:28) Allāh prägt ein Gleichnis von einem Mann, der mehreren Herren gehört, die unter sich im Zwiespalt sind, und (von) einem Mann, der einem einzigen Herrn gehört. Sind sie beide einander gleich? Alles Lob gebührt Allāh. Jedoch die meisten von ihnen wissen es nicht. (39:29) Wahrlich, du wirst sterben und auch sie werden sterben (39:30); dann, am Tage der Auferstehung, werdet ihr wahrlich vor eurem Herrn miteinander streiten. (39:31)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 27,
    "verses": [
      27
    ],
    "text": "<p><p>Die Zielsetzung des Qur’ān besteht nicht darin, Geschichten zu erzählen, sondern Lehren voller Weisheit zu vermitteln, um Menschen zu ermahnen.</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 28,
    "verses": [
      28
    ],
    "text": "<p><p>Offenbarungen früherer Generationen erfolgten in anderen Sprachen. Diese Offenbarung, der Qur’ān, kam nun in Arabien herab in arabischer Sprache, der Landessprache, die jeder verstehen konnte. Es ist eine schöne Sprache, geradlinig und geschmeidig und angemessen als Träger feinster Wahrheiten (vgl. 18:1; 7:45; 19:36). Diese arabische Schrift ist die Wahrheit unseres Erhabenen Schöpfers, die keinen Fehler, keinen Zweifel oder Widerspruch hat (vgl. 12:2; 13:37; 14:4; 41:44).</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 29,
    "verses": [
      29
    ],
    "text": "<p><p>Derjenige, der mehreren Herren gehört, ist in einer Lage, die zu seiner Verwirrung führt. Der andere dient nur einem Herrn. Sein Herr ist gut und tut alles in seiner Macht Stehende für seinen Diener; der Diener seinerseits konzentriert seine Aufmerksamkeit auf seinen Dienst, ist selbst glücklich und versieht seine Arbeit effektiv. Beide Fälle sind nicht gleich. Denn niemand kann zwei Herren dienen, ganz zu schweigen von mehreren.</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 30,
    "verses": [
      30
    ],
    "text": "<p><p>Alle Menschen, einschließlich des Propheten (a.s.s.), müssen sterben; denn der Prophet ist auch ein Mensch. Es gibt jedoch ein Leben nach dem Tode, wo alle unerklärten Dinge, um die sich Menschen in dieser Welt gestritten haben, in Allāhs Gegenwart aufgeklärt werden. (vgl.</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 31,
    "verses": [
      31
    ],
    "text": "<p><p>Alle Menschen, einschließlich des Propheten (a.s.s.), müssen sterben; denn der Prophet ist auch ein Mensch. Es gibt jedoch ein Leben nach dem Tode, wo alle unerklärten Dinge, um die sich Menschen in dieser Welt gestritten haben, in Allāhs Gegenwart aufgeklärt werden. (vgl.</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 32,
    "verses": [
      32
    ],
    "text": "<p><p>Diese Lügen gegen Allāh (t) beziehen sich auf alle unwahren Vorstellungen. Die Frageform deutet an, dass nichts anderes als Ǧahannam ein Ort der Strafe sein wird.</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 33,
    "verses": [
      33
    ],
    "text": "<p><p>Dies gilt für den Propheten (a.s.s.) und alle rechtschaffenen Menschen. Jeder, der die Wahrheit verkündet und den Menschen die Zeichen Allāhs näherbringt, erfüllt die Pflichten eines aufrechten und edlen Lebens. Jeder, der einen solchen Lehrer unterstützt, tut ebenso seine Pflicht und befindet sich auf dem richtigen Weg. In der Zeit der Unwissenheit vor dem Islam (arab.: Ǧāhiliyya) hatten einige derer, die jetzt dem Propheten nachfolgten, die schwersten Fehler begangen. Nachdem sie die Wahrheit anerkannt hatten, hatten sie nicht nur davon Abstand genommen, sondern auch äußerst wertvolle Dienste geleistet. Allāh (t) verspricht ihnen hier Seine Vergebung für das Vergangene und Seinen Lohn für die besten ihrer Handlungen. (ÜB) Genügt Allāh Seinem Diener nicht? Und doch möchten sie dich mit jenen außer Ihm in Furcht versetzen. Und für einen, den Allāh zum Irrenden erklärt, gibt es keinen Führer. (39:36) Und für einen, den Allāh rechtleitet, gibt es keinen, der ihn irreführen könnte. Ist Allāh nicht Erhaben und Mächtig, um Vergeltung zu nehmen? (39:37) Und wenn du sie fragst: ”Wer erschuf die Himmel und die Erde?“, so werden sie sicher sagen: ”Allāh.“ Sprich: ”Seht ihr denn, was ihr außer Allāh anruft? Wenn Allāh mir Schaden zufügen will, können sie (dann) den Schaden entfernen? Oder wenn Er mir Barmherzigkeit erweisen will, können sie (dann) Seine Barmherzigkeit verhindern?“ Sprich: ”Allāh genügt mir. Auf Ihn vertrauen die Vertrauenden.“ (39:38) Sprich: ”O mein Volk, handelt eurem Standpunkt gemäß, (auch) ich werde (entsprechend) handeln; (bald aber) werdet ihr erfahren (39:39), über wen eine Strafe kommt, die ihn schänden wird, und auf wen eine ewige Strafe niederfährt.“ (39:40)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 34,
    "verses": [
      34
    ],
    "text": "<p><p>und die Anmerkung dazu). Wer begeht also ein größeres Unrecht als einer, der Lügen gegen Allāh vorbringt, oder einer, der die Wahrheit verwirft, wenn sie zu ihm kommt? Ist nicht in Ǧahannam eine Herberge für die Ungläubigen? (39:32) Und der, der die Wahrheit bringt, und (der, der) sie annimmt - das sind die Gottesfürchtigen. (39:33) Sie werden alles, was sie wünschen, bei ihrem Herrn haben. Das ist der Lohn derer, die Gutes tun (39:34); auf dass Allāh von ihnen das Schlimmste hinwegnehme von dem, was sie getan haben, und ihnen ihren Lohn gebe gemäß dem Besten, das sie zu tun pflegten. (39:35)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 35,
    "verses": [
      35
    ],
    "text": "<p><p>und die Anmerkung dazu). Wer begeht also ein größeres Unrecht als einer, der Lügen gegen Allāh vorbringt, oder einer, der die Wahrheit verwirft, wenn sie zu ihm kommt? Ist nicht in Ǧahannam eine Herberge für die Ungläubigen? (39:32) Und der, der die Wahrheit bringt, und (der, der) sie annimmt - das sind die Gottesfürchtigen. (39:33) Sie werden alles, was sie wünschen, bei ihrem Herrn haben. Das ist der Lohn derer, die Gutes tun (39:34); auf dass Allāh von ihnen das Schlimmste hinwegnehme von dem, was sie getan haben, und ihnen ihren Lohn gebe gemäß dem Besten, das sie zu tun pflegten. (39:35)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 36,
    "verses": [
      36
    ],
    "text": "<p><p>Der rechtschaffene Mensch wird bei Allāh (t) sowohl Schutz als auch Ruhe, Frieden und Glück finden.</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 37,
    "verses": [
      37
    ],
    "text": "<p><p>Der rechtschaffene Mensch wird bei Allāh (t) sowohl Schutz als auch Ruhe, Frieden und Glück finden.</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 38,
    "verses": [
      38
    ],
    "text": "<p><p>Die makkanischen Götzendiener erfuhren von der Existenz Allāhs durch die Lehre Abrahams, des Erbauers der Al-Ka‘ba, die in Makka vor ihren Augen steht (vgl. 29:61; 23:85). Sie verehrten nach ihren eigenen Angaben Nebengötter als Vermittler zu Allāh (t). Deshalb, wenn ihnen diese Frage gestellt würde, dann würden sie sagen: \"Allāh\", weil ihre falschen Götter nichts erschaffen können. Außerdem beruht ihre Abgötterei auf überlieferten Bräuchen ihrer Vorväter (vgl. 31:25; ferner 11:121; 12:67; 14:12; 33:17 und die Anmerkung dazu). Wahrlich, Wir haben dir das Buch mit der Wahrheit für die Menschen herabgesandt. Wer dann rechtgeleitet ist, der ist es zu seinem eigenen Besten; und wer irregeht, der geht dann irre zu seinem (eigenen) Schaden. Und du bist nicht ihr Sachwalter. (39:41) Allāh nimmt die Seelen (der Menschen) zur Zeit ihres Sterbens (zu Sich) und (auch die Seelen) derer, die nicht gestorben sind, wenn sie schlafen. Dann hält Er die zurück, über die Er den Tod verhängt hat, und schickt die anderen (wieder) bis zu einer bestimmten Frist (ins Leben zurück). Hierin sind sicher Zeichen für Leute, die nachdenken. (39:42)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 39,
    "verses": [
      39
    ],
    "text": "<p><p>Die makkanischen Götzendiener erfuhren von der Existenz Allāhs durch die Lehre Abrahams, des Erbauers der Al-Ka‘ba, die in Makka vor ihren Augen steht (vgl. 29:61; 23:85). Sie verehrten nach ihren eigenen Angaben Nebengötter als Vermittler zu Allāh (t). Deshalb, wenn ihnen diese Frage gestellt würde, dann würden sie sagen: \"Allāh\", weil ihre falschen Götter nichts erschaffen können. Außerdem beruht ihre Abgötterei auf überlieferten Bräuchen ihrer Vorväter (vgl. 31:25; ferner 11:121; 12:67; 14:12; 33:17 und die Anmerkung dazu). Wahrlich, Wir haben dir das Buch mit der Wahrheit für die Menschen herabgesandt. Wer dann rechtgeleitet ist, der ist es zu seinem eigenen Besten; und wer irregeht, der geht dann irre zu seinem (eigenen) Schaden. Und du bist nicht ihr Sachwalter. (39:41) Allāh nimmt die Seelen (der Menschen) zur Zeit ihres Sterbens (zu Sich) und (auch die Seelen) derer, die nicht gestorben sind, wenn sie schlafen. Dann hält Er die zurück, über die Er den Tod verhängt hat, und schickt die anderen (wieder) bis zu einer bestimmten Frist (ins Leben zurück). Hierin sind sicher Zeichen für Leute, die nachdenken. (39:42)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 40,
    "verses": [
      40
    ],
    "text": "<p><p>Die makkanischen Götzendiener erfuhren von der Existenz Allāhs durch die Lehre Abrahams, des Erbauers der Al-Ka‘ba, die in Makka vor ihren Augen steht (vgl. 29:61; 23:85). Sie verehrten nach ihren eigenen Angaben Nebengötter als Vermittler zu Allāh (t). Deshalb, wenn ihnen diese Frage gestellt würde, dann würden sie sagen: \"Allāh\", weil ihre falschen Götter nichts erschaffen können. Außerdem beruht ihre Abgötterei auf überlieferten Bräuchen ihrer Vorväter (vgl. 31:25; ferner 11:121; 12:67; 14:12; 33:17 und die Anmerkung dazu). Wahrlich, Wir haben dir das Buch mit der Wahrheit für die Menschen herabgesandt. Wer dann rechtgeleitet ist, der ist es zu seinem eigenen Besten; und wer irregeht, der geht dann irre zu seinem (eigenen) Schaden. Und du bist nicht ihr Sachwalter. (39:41) Allāh nimmt die Seelen (der Menschen) zur Zeit ihres Sterbens (zu Sich) und (auch die Seelen) derer, die nicht gestorben sind, wenn sie schlafen. Dann hält Er die zurück, über die Er den Tod verhängt hat, und schickt die anderen (wieder) bis zu einer bestimmten Frist (ins Leben zurück). Hierin sind sicher Zeichen für Leute, die nachdenken. (39:42)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 41,
    "verses": [
      41
    ],
    "text": "<p><p>Das Buch, der Qur’ān, wurde in aller Wahrheit auf Muḥammad, Allāhs Segen und Friede auf ihm, herabgesandt, und zwar als Rechtleitung für alle Menschen. Dieser Vers betont damit die Universalität der Botschaft. Wer nun dieser Rechtleitung folgt, der tut es zu seinem Besten, und wer sie ablehnt, der fügt Allāh (t) keinen Schaden zu; denn wir Menschen sind von Ihm abhängig, und Er ist auf keinen von uns angewiesen (vgl. 112:1ff.). Muḥammad (a.s.s.) ist Verkünder und erfüllt seine Aufgabe als Prophet, nicht jedoch als Sachwalter und Kontrolleur über die Taten der Menschen. Demnach hat er weder Verfügungsgewalt über sie noch trägt er die Verantwortung für sie (vgl. 6:107).</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 42,
    "verses": [
      42
    ],
    "text": "<p><p>Die Seele ist das Geheimnis der Schöpfung; sie wohnt solange im menschlichen Körper, bis Allāh (t) sie abberuft. In poetischer Sprache ist der Schlaf der \"Zwillingsbruder des Todes\", während dessen Dauer unsere Seelen aus der Gefangenschaft des Körpers befreit werden. Allāh (t) nimmt sie vorübergehend zu Sich. Wenn wir, wie es einigen Menschen ergeht, friedlich im Schlaf sterben sollen, dann kehren unsere Seelen nicht in ihren physischen Körper zurück. Wenn wir nach Allāhs Willen noch eine Lebensspanne zu erfüllen haben, kehrt die Seele in den Körper zurück, und wir nehmen die Funktionen dieses Lebens wieder auf (vgl. 6:60). Oder haben sie etwa statt Allāh Fürsprecher genommen? Sprich: ”Selbst wenn sie keine Macht über irgendetwas besitzen und keinen Verstand?“ (39:43) Sprich: ”Alle Fürsprache gehört Allāh. Sein ist das Königreich der Himmel und der Erde. Und zu Ihm werdet ihr zurückgebracht.“ (39:44) Und wenn Allāh als Einziger genannt wird, dann krampfen sich die Herzen derer, die nicht an das Jenseits glauben, in Widerwillen zusammen; werden aber die genannt, die statt Ihm (verehrt werden), siehe, dann beginnen sie zu frohlocken. (39:45)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 43,
    "verses": [
      43
    ],
    "text": "<p><p>Die vielen Religionen und Sekten nennen ihre eigenen \"Heiligen\", von denen manche Menschen Fürsprache erwarten. Derartige Verhaltensweise hat zwei gravierende Irrtümer: Der erste Irrtum besteht darin, dass es in der Wirklichkeit keine \"Heiligen\" gibt; denn Alleinheilig ist Allāh. Der zweite Irrtum besteht darin, dass Allāh allein Derjenige ist, Der die Erlaubnis zur Fürsprache erteilt. Aus diesem Grund lehnt der Qur’ān jede andere Fürsprache ab. Diese Frage hier ist lediglich als Tadel und Spott zu verstehen (vgl. 2:255; 10:3; 20:109; 21:28). Am Ende der diesseitigen Welt werden wir zu Allāhs Rechenschaft gebracht; hier dann helfen die falschen Fürsprecher überhaupt nicht (vgl. 10:4). Sprich: ”O Allāh! Schöpfer der Himmel und der Erde! Kenner des Verborgenen und des Offenbaren! Du allein wirst zwischen Deinen Dienern richten über das, worüber sie uneins waren.“ (39:46) Besäßen diejenigen, die gefrevelt haben, auch alles, was auf Erden ist, und noch einmal soviel dazu, würden sie sich gewiss damit von der schlimmen Strafe am Tage der Auferstehung loskaufen wollen; aber es wird ihnen von Allāh das erscheinen, mit dem sie nimmermehr gerechnet haben. (39:47) Und das Böse dessen, was sie gewirkt haben, wird ihnen deutlich werden, und es wird sie das umschließen, worüber sie zu spotten pflegten. (39:48)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 44,
    "verses": [
      44
    ],
    "text": "<p><p>Die vielen Religionen und Sekten nennen ihre eigenen \"Heiligen\", von denen manche Menschen Fürsprache erwarten. Derartige Verhaltensweise hat zwei gravierende Irrtümer: Der erste Irrtum besteht darin, dass es in der Wirklichkeit keine \"Heiligen\" gibt; denn Alleinheilig ist Allāh. Der zweite Irrtum besteht darin, dass Allāh allein Derjenige ist, Der die Erlaubnis zur Fürsprache erteilt. Aus diesem Grund lehnt der Qur’ān jede andere Fürsprache ab. Diese Frage hier ist lediglich als Tadel und Spott zu verstehen (vgl. 2:255; 10:3; 20:109; 21:28). Am Ende der diesseitigen Welt werden wir zu Allāhs Rechenschaft gebracht; hier dann helfen die falschen Fürsprecher überhaupt nicht (vgl. 10:4). Sprich: ”O Allāh! Schöpfer der Himmel und der Erde! Kenner des Verborgenen und des Offenbaren! Du allein wirst zwischen Deinen Dienern richten über das, worüber sie uneins waren.“ (39:46) Besäßen diejenigen, die gefrevelt haben, auch alles, was auf Erden ist, und noch einmal soviel dazu, würden sie sich gewiss damit von der schlimmen Strafe am Tage der Auferstehung loskaufen wollen; aber es wird ihnen von Allāh das erscheinen, mit dem sie nimmermehr gerechnet haben. (39:47) Und das Böse dessen, was sie gewirkt haben, wird ihnen deutlich werden, und es wird sie das umschließen, worüber sie zu spotten pflegten. (39:48)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 45,
    "verses": [
      45
    ],
    "text": "<p><p>Die vielen Religionen und Sekten nennen ihre eigenen \"Heiligen\", von denen manche Menschen Fürsprache erwarten. Derartige Verhaltensweise hat zwei gravierende Irrtümer: Der erste Irrtum besteht darin, dass es in der Wirklichkeit keine \"Heiligen\" gibt; denn Alleinheilig ist Allāh. Der zweite Irrtum besteht darin, dass Allāh allein Derjenige ist, Der die Erlaubnis zur Fürsprache erteilt. Aus diesem Grund lehnt der Qur’ān jede andere Fürsprache ab. Diese Frage hier ist lediglich als Tadel und Spott zu verstehen (vgl. 2:255; 10:3; 20:109; 21:28). Am Ende der diesseitigen Welt werden wir zu Allāhs Rechenschaft gebracht; hier dann helfen die falschen Fürsprecher überhaupt nicht (vgl. 10:4). Sprich: ”O Allāh! Schöpfer der Himmel und der Erde! Kenner des Verborgenen und des Offenbaren! Du allein wirst zwischen Deinen Dienern richten über das, worüber sie uneins waren.“ (39:46) Besäßen diejenigen, die gefrevelt haben, auch alles, was auf Erden ist, und noch einmal soviel dazu, würden sie sich gewiss damit von der schlimmen Strafe am Tage der Auferstehung loskaufen wollen; aber es wird ihnen von Allāh das erscheinen, mit dem sie nimmermehr gerechnet haben. (39:47) Und das Böse dessen, was sie gewirkt haben, wird ihnen deutlich werden, und es wird sie das umschließen, worüber sie zu spotten pflegten. (39:48)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 46,
    "verses": [
      46
    ],
    "text": "<p><p>Die meisten Menschen stimmen nicht überein in vielen Dingen. Unter den vielen Religionen, die allein den Wahrheitsgehalt für ihre Irrlehre in Anspruch nehmen, gibt es ferner zahlreiche Sekten, Gruppierungen, Untergruppierungen und Nebengruppierungen in einem Wirrwarr von Unwahrheiten und Vorschriften, die Allāh (t) über uns zornig machen. Allein über die, oben in 39:43-45 erwähnte falsche Fürsprache sind sie nicht im Klaren, auch dann, wenn die Offenbarung die Korrektur erklärt. Diese unerfreuliche Lage unter den Menschen ist Allāh (t), Schöpfer der Himmel und der Erde und Kenner des Verborgenen und des Offenbaren, bekannt. Er wird der gerechte Richter am Tage der Rechenschaft über all das sein, worüber die Menschen uneins waren.</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 47,
    "verses": [
      47
    ],
    "text": "<p><p>Unter den Streitenden wird es Frevler geben, die die ganze Misere verursacht haben. Dafür werden sie bestraft und können gar nichts mehr tun, um dieser Bestrafung umzugehen, auch dann, wenn sie bereit wären, alles, was auf Erden ist, und noch einmal soviel dazu, herzugeben, um sich damit loszukaufen. (vgl. 3:91; 13:18 und die Anmerkung dazu). Wenn nun den Menschen ein Schaden trifft, so ruft er Uns an. Dann aber, wenn Wir ihm Unsere Gnade zuteil werden lassen, sagt er: ”Dies wurde mir nur auf Grund (meines) Wissens gegeben.“ Nein, es ist bloß eine Prüfung; jedoch die meisten von ihnen wissen es nicht. (39:49) Die vor ihnen waren, sprachen auch schon so, doch all das, was sie erworben hatten, nutzte ihnen nichts. (39:50) Und das Böse dessen, was sie gewirkt hatten, erfasste sie. Und diejenigen unter ihnen, die Unrecht getan haben, wird (auch) das Böse dessen, was sie gewirkt haben, erfassen; und sie können sich diesem nicht entziehen. (39:51) Wissen sie nicht, dass Allāh dem die Mittel zum Unterhalt erweitert und beschränkt, dem Er will? Wahrlich, hierin liegen Zeichen für Leute, die glauben. (39:52)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 48,
    "verses": [
      48
    ],
    "text": "<p><p>Unter den Streitenden wird es Frevler geben, die die ganze Misere verursacht haben. Dafür werden sie bestraft und können gar nichts mehr tun, um dieser Bestrafung umzugehen, auch dann, wenn sie bereit wären, alles, was auf Erden ist, und noch einmal soviel dazu, herzugeben, um sich damit loszukaufen. (vgl. 3:91; 13:18 und die Anmerkung dazu). Wenn nun den Menschen ein Schaden trifft, so ruft er Uns an. Dann aber, wenn Wir ihm Unsere Gnade zuteil werden lassen, sagt er: ”Dies wurde mir nur auf Grund (meines) Wissens gegeben.“ Nein, es ist bloß eine Prüfung; jedoch die meisten von ihnen wissen es nicht. (39:49) Die vor ihnen waren, sprachen auch schon so, doch all das, was sie erworben hatten, nutzte ihnen nichts. (39:50) Und das Böse dessen, was sie gewirkt hatten, erfasste sie. Und diejenigen unter ihnen, die Unrecht getan haben, wird (auch) das Böse dessen, was sie gewirkt haben, erfassen; und sie können sich diesem nicht entziehen. (39:51) Wissen sie nicht, dass Allāh dem die Mittel zum Unterhalt erweitert und beschränkt, dem Er will? Wahrlich, hierin liegen Zeichen für Leute, die glauben. (39:52)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 49,
    "verses": [
      49
    ],
    "text": "<p><p>In ihrer Unwissenheit glauben manche Menschen, jemand, der von Allāh (t) beschenkt wird, habe dies verdient, während in der Tat Allāhs Gaben eine Prüfung sind. Dies ist leider die Verhaltensweise vieler Menschen, mit Ausnahme der rechtschaffenen Diener Allāhs (vgl. dazu 30:33; ferner 7:189-190; 28:78 und die Anmerkung dazu).</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 50,
    "verses": [
      50
    ],
    "text": "<p><p>In ihrer Unwissenheit glauben manche Menschen, jemand, der von Allāh (t) beschenkt wird, habe dies verdient, während in der Tat Allāhs Gaben eine Prüfung sind. Dies ist leider die Verhaltensweise vieler Menschen, mit Ausnahme der rechtschaffenen Diener Allāhs (vgl. dazu 30:33; ferner 7:189-190; 28:78 und die Anmerkung dazu).</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 51,
    "verses": [
      51
    ],
    "text": "<p><p>Es ist leider dieselbe Geschichte vergangener Epochen und Generationen. Menschen verspotten die Wahrheit, verfolgen sie und versuchen, sie zu vernichten. Allāhs Plan kann jedoch nicht unwirksam gemacht werden. Er wird durchgeführt, und die Feinde der Wahrheit führen nur ihren eigenen Untergang herbei. So geschah es dereinst in Arabien, und so geschieht es immer wieder und überall. (ÜB) (vgl. 16:34 und die Anmerkung dazu).</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 52,
    "verses": [
      52
    ],
    "text": "<p><p>Allāh (t) versorgt alle Lebewesen: Menschen, Tiere, Vögel, Insekten usw. nach einem weisen Plan von Ihm. Seine Gaben an die Menschen werden jedem gegeben - einigen vielleicht in größerem Maße als die anderen, um die Menschen dazu zu bewegen, auf einander angewiesen zu sein und die soziale Bindung unter ihnen aufrecht zu erhalten. Der unterbemittelte wird in den Dienst der Reichen eingestellt, und der Reiche wird dazu verpflichtet, einen Teil seines Vermögens an die Armen abzuführen, nicht als freiwillige milde Gabe von ihm, sondern als verbrieftes Recht der Armen. Wer seine derartige Pflicht nicht erfüllt, der begeht einen groben Fehler Allāh gegenüber, und dafür wird er zur Rechenschaft gezogen. Niemand sollte deswegen in guten Zeiten stolz oder in schlechten niedergeschlagen sein. Wohlstand bedeutet nicht unbedingt ein Verdienst seitens des Menschen und Unglück nicht das Gegenteil. (vgl. 28:82 und die Anmerkung dazu). Sprich: ”O Meine Diener, die ihr euch gegen eure eigenen Seelen vergangen habt, verzweifelt nicht an Allāhs Barmherzigkeit; denn Allāh vergibt alle Sünden; Er ist der Allverzeihende, der Barmherzige. (39:53) Und kehrt euch zu eurem Herrn, und ergebt euch Ihm, bevor die Strafe über euch kommt; (denn) dann werdet ihr keine Hilfe finden. (39:54) Und folgt dem Besten, das zu euch von eurem Herrn herabgesandt wurde, bevor die Strafe unversehens über euch kommt, während ihr es nicht merkt (39:55), damit nicht etwa einer spreche: »O wehe mir um dessentwillen, was ich gegenüber Allāh versäumte! Denn wahrlich, ich gehörte zu den Spöttern« (39:56); oder damit nicht etwa einer spreche: »Hätte mich Allāh rechtgeleitet, so wäre auch ich unter den Gottesfürchtigen gewesen« (39:57); oder damit nicht einer spreche, wenn er die Strafe sieht: »Gäbe es für mich doch eine Wiederkehr, dann wollte ich unter denen sein, die Gutes tun.«“ (39:58) ”Nein; es kamen zu dir Meine Zeichen, aber du verwarfst sie, und du warst hochmütig und warst einer der Ungläubigen.“ (39:59)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 53,
    "verses": [
      53
    ],
    "text": "<p><p>Angesprochen ist hier sowohl Muḥammad, Allāhs Segen und Friede auf ihm, als auch alle anderen Menschen zu allen Orten und Zeiten. Die Bezeichnung \"Meine Diener\" bildet hier eine Ausnahme von der üblichen qur’ānischen Sprache und bezieht sich nicht nur auf die Gläubigen, sondern auch auf die Ungläubigen als Geschöpfe des Erhabenen (vgl. 6:54; 4:110). Dies ist die unendliche Barmherzigkeit, die alles umfasst, was es auch sei, eine Einladung zur Umkehr und Hoffnung. Denn Allāh (t) kennt die Schwäche Seiner Geschöpfe. Die Tür zur Vergebung ist also offen für jeden Menschen. Dafür gibt es keinen Vermittler zum Sündenerlaß wie bei der katholischen Kirche. (vgl. 2:34, 167; 4:110; 6:54; 6:27-28; 23:99-100; 26:102 und die Anmerkung dazu). Und am Tage der Auferstehung wirst du diejenigen, die über Allāh logen, mit geschwärzten Gesichtern sehen. Ist nicht in Ǧahannam ein Aufenthalt für die Hochmütigen? (39:60) Und Allāh wird diejenigen retten, die (Ihn) fürchteten, und ihnen Erfolg (verleihen). Weder wird sie das Übel berühren, noch werden sie trauern. (39:61)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 54,
    "verses": [
      54
    ],
    "text": "<p><p>Angesprochen ist hier sowohl Muḥammad, Allāhs Segen und Friede auf ihm, als auch alle anderen Menschen zu allen Orten und Zeiten. Die Bezeichnung \"Meine Diener\" bildet hier eine Ausnahme von der üblichen qur’ānischen Sprache und bezieht sich nicht nur auf die Gläubigen, sondern auch auf die Ungläubigen als Geschöpfe des Erhabenen (vgl. 6:54; 4:110). Dies ist die unendliche Barmherzigkeit, die alles umfasst, was es auch sei, eine Einladung zur Umkehr und Hoffnung. Denn Allāh (t) kennt die Schwäche Seiner Geschöpfe. Die Tür zur Vergebung ist also offen für jeden Menschen. Dafür gibt es keinen Vermittler zum Sündenerlaß wie bei der katholischen Kirche. (vgl. 2:34, 167; 4:110; 6:54; 6:27-28; 23:99-100; 26:102 und die Anmerkung dazu). Und am Tage der Auferstehung wirst du diejenigen, die über Allāh logen, mit geschwärzten Gesichtern sehen. Ist nicht in Ǧahannam ein Aufenthalt für die Hochmütigen? (39:60) Und Allāh wird diejenigen retten, die (Ihn) fürchteten, und ihnen Erfolg (verleihen). Weder wird sie das Übel berühren, noch werden sie trauern. (39:61)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 55,
    "verses": [
      55
    ],
    "text": "<p><p>Angesprochen ist hier sowohl Muḥammad, Allāhs Segen und Friede auf ihm, als auch alle anderen Menschen zu allen Orten und Zeiten. Die Bezeichnung \"Meine Diener\" bildet hier eine Ausnahme von der üblichen qur’ānischen Sprache und bezieht sich nicht nur auf die Gläubigen, sondern auch auf die Ungläubigen als Geschöpfe des Erhabenen (vgl. 6:54; 4:110). Dies ist die unendliche Barmherzigkeit, die alles umfasst, was es auch sei, eine Einladung zur Umkehr und Hoffnung. Denn Allāh (t) kennt die Schwäche Seiner Geschöpfe. Die Tür zur Vergebung ist also offen für jeden Menschen. Dafür gibt es keinen Vermittler zum Sündenerlaß wie bei der katholischen Kirche. (vgl. 2:34, 167; 4:110; 6:54; 6:27-28; 23:99-100; 26:102 und die Anmerkung dazu). Und am Tage der Auferstehung wirst du diejenigen, die über Allāh logen, mit geschwärzten Gesichtern sehen. Ist nicht in Ǧahannam ein Aufenthalt für die Hochmütigen? (39:60) Und Allāh wird diejenigen retten, die (Ihn) fürchteten, und ihnen Erfolg (verleihen). Weder wird sie das Übel berühren, noch werden sie trauern. (39:61)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 56,
    "verses": [
      56
    ],
    "text": "<p><p>Angesprochen ist hier sowohl Muḥammad, Allāhs Segen und Friede auf ihm, als auch alle anderen Menschen zu allen Orten und Zeiten. Die Bezeichnung \"Meine Diener\" bildet hier eine Ausnahme von der üblichen qur’ānischen Sprache und bezieht sich nicht nur auf die Gläubigen, sondern auch auf die Ungläubigen als Geschöpfe des Erhabenen (vgl. 6:54; 4:110). Dies ist die unendliche Barmherzigkeit, die alles umfasst, was es auch sei, eine Einladung zur Umkehr und Hoffnung. Denn Allāh (t) kennt die Schwäche Seiner Geschöpfe. Die Tür zur Vergebung ist also offen für jeden Menschen. Dafür gibt es keinen Vermittler zum Sündenerlaß wie bei der katholischen Kirche. (vgl. 2:34, 167; 4:110; 6:54; 6:27-28; 23:99-100; 26:102 und die Anmerkung dazu). Und am Tage der Auferstehung wirst du diejenigen, die über Allāh logen, mit geschwärzten Gesichtern sehen. Ist nicht in Ǧahannam ein Aufenthalt für die Hochmütigen? (39:60) Und Allāh wird diejenigen retten, die (Ihn) fürchteten, und ihnen Erfolg (verleihen). Weder wird sie das Übel berühren, noch werden sie trauern. (39:61)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 57,
    "verses": [
      57
    ],
    "text": "<p><p>Angesprochen ist hier sowohl Muḥammad, Allāhs Segen und Friede auf ihm, als auch alle anderen Menschen zu allen Orten und Zeiten. Die Bezeichnung \"Meine Diener\" bildet hier eine Ausnahme von der üblichen qur’ānischen Sprache und bezieht sich nicht nur auf die Gläubigen, sondern auch auf die Ungläubigen als Geschöpfe des Erhabenen (vgl. 6:54; 4:110). Dies ist die unendliche Barmherzigkeit, die alles umfasst, was es auch sei, eine Einladung zur Umkehr und Hoffnung. Denn Allāh (t) kennt die Schwäche Seiner Geschöpfe. Die Tür zur Vergebung ist also offen für jeden Menschen. Dafür gibt es keinen Vermittler zum Sündenerlaß wie bei der katholischen Kirche. (vgl. 2:34, 167; 4:110; 6:54; 6:27-28; 23:99-100; 26:102 und die Anmerkung dazu). Und am Tage der Auferstehung wirst du diejenigen, die über Allāh logen, mit geschwärzten Gesichtern sehen. Ist nicht in Ǧahannam ein Aufenthalt für die Hochmütigen? (39:60) Und Allāh wird diejenigen retten, die (Ihn) fürchteten, und ihnen Erfolg (verleihen). Weder wird sie das Übel berühren, noch werden sie trauern. (39:61)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 58,
    "verses": [
      58
    ],
    "text": "<p><p>Angesprochen ist hier sowohl Muḥammad, Allāhs Segen und Friede auf ihm, als auch alle anderen Menschen zu allen Orten und Zeiten. Die Bezeichnung \"Meine Diener\" bildet hier eine Ausnahme von der üblichen qur’ānischen Sprache und bezieht sich nicht nur auf die Gläubigen, sondern auch auf die Ungläubigen als Geschöpfe des Erhabenen (vgl. 6:54; 4:110). Dies ist die unendliche Barmherzigkeit, die alles umfasst, was es auch sei, eine Einladung zur Umkehr und Hoffnung. Denn Allāh (t) kennt die Schwäche Seiner Geschöpfe. Die Tür zur Vergebung ist also offen für jeden Menschen. Dafür gibt es keinen Vermittler zum Sündenerlaß wie bei der katholischen Kirche. (vgl. 2:34, 167; 4:110; 6:54; 6:27-28; 23:99-100; 26:102 und die Anmerkung dazu). Und am Tage der Auferstehung wirst du diejenigen, die über Allāh logen, mit geschwärzten Gesichtern sehen. Ist nicht in Ǧahannam ein Aufenthalt für die Hochmütigen? (39:60) Und Allāh wird diejenigen retten, die (Ihn) fürchteten, und ihnen Erfolg (verleihen). Weder wird sie das Übel berühren, noch werden sie trauern. (39:61)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 59,
    "verses": [
      59
    ],
    "text": "<p><p>Angesprochen ist hier sowohl Muḥammad, Allāhs Segen und Friede auf ihm, als auch alle anderen Menschen zu allen Orten und Zeiten. Die Bezeichnung \"Meine Diener\" bildet hier eine Ausnahme von der üblichen qur’ānischen Sprache und bezieht sich nicht nur auf die Gläubigen, sondern auch auf die Ungläubigen als Geschöpfe des Erhabenen (vgl. 6:54; 4:110). Dies ist die unendliche Barmherzigkeit, die alles umfasst, was es auch sei, eine Einladung zur Umkehr und Hoffnung. Denn Allāh (t) kennt die Schwäche Seiner Geschöpfe. Die Tür zur Vergebung ist also offen für jeden Menschen. Dafür gibt es keinen Vermittler zum Sündenerlaß wie bei der katholischen Kirche. (vgl. 2:34, 167; 4:110; 6:54; 6:27-28; 23:99-100; 26:102 und die Anmerkung dazu). Und am Tage der Auferstehung wirst du diejenigen, die über Allāh logen, mit geschwärzten Gesichtern sehen. Ist nicht in Ǧahannam ein Aufenthalt für die Hochmütigen? (39:60) Und Allāh wird diejenigen retten, die (Ihn) fürchteten, und ihnen Erfolg (verleihen). Weder wird sie das Übel berühren, noch werden sie trauern. (39:61)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 60,
    "verses": [
      60
    ],
    "text": "<p><p>Nach der frohen Botschaft in 39:53-59 oben, folgt nun die Warnung. In diesem Versblock handelt es sich um die bekannte Parallelität des Qur’ān. D.h., dass jedesmal, wenn Allāh (t) von der Belohnung der rechtschaffenen Diener im Paradies spricht (vgl. 38:49-54), berichtet Er von der Bestrafung der Ungläubigen, und zwar aus dem Prinzip der Barmherzigkeit und der Gerechtigkeit zugelich, weil die Botschaft stets diese Eigenschaft hat: Als frohe Botschaft und als Warnung. (vgl. 2:106; 16:58 und die Anmerkung dazu). Allāh ist der Schöpfer aller Dinge, und Er ist der Erhalter aller Dinge. (39:62) Sein sind die Schlüssel der Himmel und der Erde; und jene, die nicht an die Zeichen Allāhs glauben, sind die Verlierenden. (39:63) Sprich: ”Verlangt ihr von mir etwa, dass ich (etwas) anderes als Allāh anbete, ihr Toren?“ (39:64) (Dies) wo dir doch offenbart worden ist, wie schon denen vor dir: ”Wenn du (Allāh) Nebengötter zur Seite stellst, so wird sich dein Werk sicher als eitel erweisen, und du wirst gewiss unter den Verlierenden sein.“ (39:65) Nein, diene denn Allāh und sei einer der Dankbaren. (39:66)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 61,
    "verses": [
      61
    ],
    "text": "<p><p>Nach der frohen Botschaft in 39:53-59 oben, folgt nun die Warnung. In diesem Versblock handelt es sich um die bekannte Parallelität des Qur’ān. D.h., dass jedesmal, wenn Allāh (t) von der Belohnung der rechtschaffenen Diener im Paradies spricht (vgl. 38:49-54), berichtet Er von der Bestrafung der Ungläubigen, und zwar aus dem Prinzip der Barmherzigkeit und der Gerechtigkeit zugelich, weil die Botschaft stets diese Eigenschaft hat: Als frohe Botschaft und als Warnung. (vgl. 2:106; 16:58 und die Anmerkung dazu). Allāh ist der Schöpfer aller Dinge, und Er ist der Erhalter aller Dinge. (39:62) Sein sind die Schlüssel der Himmel und der Erde; und jene, die nicht an die Zeichen Allāhs glauben, sind die Verlierenden. (39:63) Sprich: ”Verlangt ihr von mir etwa, dass ich (etwas) anderes als Allāh anbete, ihr Toren?“ (39:64) (Dies) wo dir doch offenbart worden ist, wie schon denen vor dir: ”Wenn du (Allāh) Nebengötter zur Seite stellst, so wird sich dein Werk sicher als eitel erweisen, und du wirst gewiss unter den Verlierenden sein.“ (39:65) Nein, diene denn Allāh und sei einer der Dankbaren. (39:66)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 62,
    "verses": [
      62
    ],
    "text": "<p><p>Allāh (t) ist nicht nur der Erschaffer aller Dinge, sondern darüber hinaus der Erhalter aller Dinge. (vgl. 17:2). Er besitzt die Schlüssel, d.h. den Zugang zu Seiner Schöpfung und erhält sie, sogar Seine Feinde, damit sie am Leben bleiben. Er öffnet für sie die Tore Seiner Barmherzigkeit zur Reue und Umkehr, damit Er ihnen alles vergibt. Wer nun Ihn als Schöpfer anerkennt und mit Seiner Versorgung rechnet, der hat für sich etwas gewonnen. Wer von diesem gütigen Angebot des Allerbarmers keinen Gebrauch machen will, der ist der wahre Verlierer.</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 63,
    "verses": [
      63
    ],
    "text": "<p><p>Allāh (t) ist nicht nur der Erschaffer aller Dinge, sondern darüber hinaus der Erhalter aller Dinge. (vgl. 17:2). Er besitzt die Schlüssel, d.h. den Zugang zu Seiner Schöpfung und erhält sie, sogar Seine Feinde, damit sie am Leben bleiben. Er öffnet für sie die Tore Seiner Barmherzigkeit zur Reue und Umkehr, damit Er ihnen alles vergibt. Wer nun Ihn als Schöpfer anerkennt und mit Seiner Versorgung rechnet, der hat für sich etwas gewonnen. Wer von diesem gütigen Angebot des Allerbarmers keinen Gebrauch machen will, der ist der wahre Verlierer.</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 64,
    "verses": [
      64
    ],
    "text": "<p><p>Damit ist unser Prophet Muḥammad, Allāhs Segen und Friede auf ihm, angesprochen. Denn die Götzendiener hatten ihm das Angebot gemacht, er solle ihre Götzen würdigen und anbeten. In diesem Fall würden sie als Gegenleistung ihrerseits auch Allāh (t) anbeten. Das ist eine ausgesprochene Torheit. (vgl. 5:6 und die Anmerkung dazu). Und sie haben Allāh nicht richtig nach Seinem Wert eingeschätzt. Und am Tage der Auferstehung wird die ganze Erde in Seinem Griff sein, und die Himmel werden in Seiner Rechten zusammengerollt sein. Preis (sei) Ihm! Hocherhaben ist Er über das, was sie anbeten. (39:67)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 65,
    "verses": [
      65
    ],
    "text": "<p><p>Damit ist unser Prophet Muḥammad, Allāhs Segen und Friede auf ihm, angesprochen. Denn die Götzendiener hatten ihm das Angebot gemacht, er solle ihre Götzen würdigen und anbeten. In diesem Fall würden sie als Gegenleistung ihrerseits auch Allāh (t) anbeten. Das ist eine ausgesprochene Torheit. (vgl. 5:6 und die Anmerkung dazu). Und sie haben Allāh nicht richtig nach Seinem Wert eingeschätzt. Und am Tage der Auferstehung wird die ganze Erde in Seinem Griff sein, und die Himmel werden in Seiner Rechten zusammengerollt sein. Preis (sei) Ihm! Hocherhaben ist Er über das, was sie anbeten. (39:67)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 67,
    "verses": [
      67
    ],
    "text": "<p><p>Eine Gruppe von den Juden kam einmal zum Propheten (a.s.s.) und fragte ihn: »Allāh hat alles erschaffen, aber wer hat Allāh erschaffen?« Da erzürnte der Prophet, Allāhs Segen und Friede auf ihm, dermaßen, dass sich seine Farbe änderte und er wütend auf sie losging. Doch Gabriel kam, beruhigte ihn und brachte ihm von Allāh die Antwort auf ihre Frage, nämlich die Sura Al-Iḫlāṣ (Nr. 112): ”Er ist Allāh, ein Einziger, Allāh, der Absolute, (Ewige, Unabhängige, von Dem alles abhängt). Er zeugt nicht und ist nicht gezeugt worden, und Ihm ebenbürtig ist keiner.“ Nachdem er ihnen dies vorgetragen hatte, fragten sie ihn weiter: »Dann beschreibe uns, wie Er aussieht, Seinen Unter- und Seinen Oberarm!« Da erzürnte der Prophet, Allāhs Segen und Friede auf ihm, noch mehr als das erste Mal und stürzte sich erneut auf sie, doch Gabriel beruhigte ihn wieder und brachte ihm von Allāh die Antwort mit diesem Qur’ān-Vers. Der Prophet Muḥammad, Allāhs Segen und Friede auf ihm, sagte: \"Allāh wird am Tag der Auferstehung die Himmel zusammenfalten und sie dann in Seine rechte Hand nehmen und sagen: >Ich bin der König. Wo sind denn die Gewaltigen? Wo sind die Hochmütigen?< Dann wird Er die Erde in Seiner linken Hand zusammenfalten und sagen: >Ich bin der König. Wo sind die Gewaltigen? Wo sind die Hochmütigen? (Mu) (vgl. 6:91; 21:104; 22:74; 81:1 und die Anmerkung dazu). Und in den Ṣūr wird gestoßen, und alle, die in den Himmeln sind, und alle, die auf Erden sind, werden tot niederstürzen; mit Ausnahme derjenigen, die Allāh (ausnehmen) will. Dann wird wiederum in den Ṣūr gestoßen, und siehe, da stehen sie auf und schauen zu. (39:68) Und die (Versammlungs-) Ebene wird erstrahlen im Lichte ihres Herrn, und das Buch wird vorgelegt, und die Propheten und die Zeugen werden herbeigebracht; und es wird zwischen ihnen in Gerechtigkeit gerichtet werden, und sie sollen kein Unrecht erleiden. (39:69) Und jedem von ihnen wird voll vergolten werden, was er getan hat; und Er weiß am besten, was sie tun. (39:70)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 68,
    "verses": [
      68
    ],
    "text": "<p><p>In dieser Beschreibung geht es darum, dass mit dem ersten Ṣūr-Stoß (Posaunenstoß) am Tag des Jüngsten Gerichts alles Leben aufhört, und zwar mit Ausnahme dessen, was Allāh (t) aufrechterhält. Es wird einen neuen Himmel und eine neue Erde geben (vgl. 14:48). Beim zweiten Ṣūr-Stoß befinden sie sich in einer neuen Welt wieder. Sie werden weder benommen sein noch sind sie ohnmächtig, sondern schauen in vollem Bewusstsein zu. Hier dann stehen sie für die Rechenschaft bereit (vgl. 27:89; ferner 6:73; 18:99; 20:102-103; 21:103; 22:1; 23:101; 27:87-90 und die Anmerkung dazu).</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 69,
    "verses": [
      69
    ],
    "text": "<p><p>Wenn die Sonne und alle anderen Lichtquellen verschwunden sind, so bleibt das ewige Licht Allāhs, in dem die Versammlungs-Ebene erstrahlt, die sich am Tag der Auferstehung auf einer neuen Erde befindet (vgl. 14:48; 20:105-107). Das Verzeichnis der Taten wird offen vorgelegt (vgl. 17:13-4; 18:49) und die Zeugen stehen für die Aussage bereit (vgl. 4:41; 40:51). Hier in diesem göttlichen Gerichtsverfahren ist weder mit Irrtum noch mit Täuschung, sondern mit voller Gerechtigkeit zu rechnen. (vgl. 6:130; 17:14; 24:24; 36:65; 41:20ff.; 99:7-8 und die Anmerkung dazu). Und die Ungläubigen werden in Scharen zu Ǧahannam geführt werden, bis dass, wenn sie sie erreichen, sich ihre Pforten öffnen und ihre Wächter zu ihnen sprechen: ”Sind nicht Gesandte aus eurer Mitte zu euch gekommen, um euch die Verse eures Herrn zu verlesen und euch vor dem Eintreffen dieses euren Tages zu warnen?“ Sie werden sagen: ”Ja!“ Doch das Strafurteil ist in Gerechtigkeit gegen die Ungläubigen fällig geworden. (39:71) Es wird gesprochen werden: ”Geht denn ein durch die Pforten der Ǧahannam und bleibt darin auf ewig! Und übel ist die Wohnstatt der Hochmütigen.“ (39:72)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 70,
    "verses": [
      70
    ],
    "text": "<p><p>Wenn die Sonne und alle anderen Lichtquellen verschwunden sind, so bleibt das ewige Licht Allāhs, in dem die Versammlungs-Ebene erstrahlt, die sich am Tag der Auferstehung auf einer neuen Erde befindet (vgl. 14:48; 20:105-107). Das Verzeichnis der Taten wird offen vorgelegt (vgl. 17:13-4; 18:49) und die Zeugen stehen für die Aussage bereit (vgl. 4:41; 40:51). Hier in diesem göttlichen Gerichtsverfahren ist weder mit Irrtum noch mit Täuschung, sondern mit voller Gerechtigkeit zu rechnen. (vgl. 6:130; 17:14; 24:24; 36:65; 41:20ff.; 99:7-8 und die Anmerkung dazu). Und die Ungläubigen werden in Scharen zu Ǧahannam geführt werden, bis dass, wenn sie sie erreichen, sich ihre Pforten öffnen und ihre Wächter zu ihnen sprechen: ”Sind nicht Gesandte aus eurer Mitte zu euch gekommen, um euch die Verse eures Herrn zu verlesen und euch vor dem Eintreffen dieses euren Tages zu warnen?“ Sie werden sagen: ”Ja!“ Doch das Strafurteil ist in Gerechtigkeit gegen die Ungläubigen fällig geworden. (39:71) Es wird gesprochen werden: ”Geht denn ein durch die Pforten der Ǧahannam und bleibt darin auf ewig! Und übel ist die Wohnstatt der Hochmütigen.“ (39:72)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 71,
    "verses": [
      71
    ],
    "text": "<p><p>Hier ist das Schlüsselwort, nach dem diese Sura \"In Scharen\" genannt ist. Die Tore der Ǧahannam öffnen sich bei ihrer Ankunft - wie die Tore eines Gefängnisses - und werden wieder geschlossen, sobald sie sich darin befinden. Die \"Wächter\" sind Engel, die die Pforten der Hölle hüten und das ganze überwachen (vgl. 10:33). Auf der Frage dieser Wächter erfolgt die Antwort anderer Wächter bzw. Scharen von Engeln (vgl. 2:34). Und jene, die ihren Herrn fürchteten, werden in Scharen in das Paradies geführt werden, bis dass, wenn sie es erreichen, seine Pforten sich öffnen und seine Wächter zu ihnen sprechen: ”Friede sei auf euch! Seid glücklich und geht dort ein und weilt auf ewig darin.“ (39:73) Sie werden sagen: ”Alles Lob gebührt Allāh, Der Seine Verheißung an uns erfüllt hat und uns die (Paradies-) Landschaft zum Erbe gegeben hat, so dass wir im Paradies wohnen können, wo immer es uns gefällt.“ Wie schön ist also der Lohn derer, die (dafür) vorgesorgt haben. (39:74)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 72,
    "verses": [
      72
    ],
    "text": "<p><p>Hier ist das Schlüsselwort, nach dem diese Sura \"In Scharen\" genannt ist. Die Tore der Ǧahannam öffnen sich bei ihrer Ankunft - wie die Tore eines Gefängnisses - und werden wieder geschlossen, sobald sie sich darin befinden. Die \"Wächter\" sind Engel, die die Pforten der Hölle hüten und das ganze überwachen (vgl. 10:33). Auf der Frage dieser Wächter erfolgt die Antwort anderer Wächter bzw. Scharen von Engeln (vgl. 2:34). Und jene, die ihren Herrn fürchteten, werden in Scharen in das Paradies geführt werden, bis dass, wenn sie es erreichen, seine Pforten sich öffnen und seine Wächter zu ihnen sprechen: ”Friede sei auf euch! Seid glücklich und geht dort ein und weilt auf ewig darin.“ (39:73) Sie werden sagen: ”Alles Lob gebührt Allāh, Der Seine Verheißung an uns erfüllt hat und uns die (Paradies-) Landschaft zum Erbe gegeben hat, so dass wir im Paradies wohnen können, wo immer es uns gefällt.“ Wie schön ist also der Lohn derer, die (dafür) vorgesorgt haben. (39:74)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 73,
    "verses": [
      73
    ],
    "text": "<p><p>Die Rechtschaffenen gehen zwar in Scharen, nicht aber wie die Ungläubigen, die in Ǧahannam geführt werden (vgl. oben 39:71-72), sondern ins Paradies, dessen Pforten sich öffnen und seine Wächter, die Engel, zu ihnen mit freundlichen und glücklichen Worten sprechen (vgl. 38:51). Die genannte Aussage werden die Bewohner des Paradieses zu denjenigen sprechen, die soeben im Paradies angekommen sind. Wie es sich gehört, beginnen sie mit Allāhs Lob, das sofort ihre Zufriedenheit und Dankbarkeit zum Ausdruck bringt (vgl. 3:180; 6:165; 10:9-10). In diesem Versblock handelt es sich um die bekannte Parallelität des Qur’ān. D.h., dass jedesmal, wenn Allāh (t) von der Belohnung der rechtschaffenen Diener im Paradies spricht (vgl. 38:49-54), berichtet Er von der Bestrafung der Ungläubigen, und zwar aus dem Prinzip der Barmherzigkeit und der Gerechtigkeit zugelich, weil die Botschaft stets diese Eigenschaft hat: Als frohe Botschaft und als Warnung (vgl. oben 39:71-72). Und du wirst die Engel auf allen Seiten den Thron umgeben sehen, wo sie das Lob ihres Herrn preisen. Und es wird zwischen ihnen in Gerechtigkeit entschieden werden. Und es wird gesprochen werden: ”Alles Lob gebührt Allāh, dem Herrn der Welten.“ (39:75)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 74,
    "verses": [
      74
    ],
    "text": "<p><p>Die Rechtschaffenen gehen zwar in Scharen, nicht aber wie die Ungläubigen, die in Ǧahannam geführt werden (vgl. oben 39:71-72), sondern ins Paradies, dessen Pforten sich öffnen und seine Wächter, die Engel, zu ihnen mit freundlichen und glücklichen Worten sprechen (vgl. 38:51). Die genannte Aussage werden die Bewohner des Paradieses zu denjenigen sprechen, die soeben im Paradies angekommen sind. Wie es sich gehört, beginnen sie mit Allāhs Lob, das sofort ihre Zufriedenheit und Dankbarkeit zum Ausdruck bringt (vgl. 3:180; 6:165; 10:9-10). In diesem Versblock handelt es sich um die bekannte Parallelität des Qur’ān. D.h., dass jedesmal, wenn Allāh (t) von der Belohnung der rechtschaffenen Diener im Paradies spricht (vgl. 38:49-54), berichtet Er von der Bestrafung der Ungläubigen, und zwar aus dem Prinzip der Barmherzigkeit und der Gerechtigkeit zugelich, weil die Botschaft stets diese Eigenschaft hat: Als frohe Botschaft und als Warnung (vgl. oben 39:71-72). Und du wirst die Engel auf allen Seiten den Thron umgeben sehen, wo sie das Lob ihres Herrn preisen. Und es wird zwischen ihnen in Gerechtigkeit entschieden werden. Und es wird gesprochen werden: ”Alles Lob gebührt Allāh, dem Herrn der Welten.“ (39:75)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 75,
    "verses": [
      75
    ],
    "text": "<p><p>Diese schöne Sura endet mit der Verherrlichung unseres Erhabenen Schöpfers am Tage, an dem es keinen Zweifel mehr an Seiner Allmacht gibt. Die Menscheit ist nunmehr in zwei \"Scharen\" geteilt: die eine hat ihren schlimmen Platz in Ǧahannam, die andere ihren Ehrenplatz im Paradies. Ende der Rechenschaft - aber kein Ende der göttlichen Wahrheit. Und du wirst die Engel auf allen Seiten den Thron umgeben sehen, wo sie das Lob ihres Herrn preisen. Hier dann ist es soweit mit der vollen Wirklichkeit. Es gibt weder Feinde des Erhabenen noch Leugner, die Ihn ablehnen. Götzendienst ist für immer vorbei. Es bleibt nur eine einzige Bestätigung mit der würdigen Aussage ”Alles Lob gebührt Allāh, dem Herrn der Welten“, die wir zum Beginn des Qur’ān in 1:2 finden. Damit ist der segensreiche Kreis der göttlichen Worte geschlossen. So gebührt Allāh alles Lob in aller Ewigkeit.</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  }
]