[
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "96:1",
    "verses": [
      "96:1"
    ],
    "text": "<h2>Sura Al-‘Alaq</h2>\n<p><em>(offenbart zu Makka)</em></p>\n<p><em>19 Āyāt</em></p>\n<p>Die ersten fünf Verse dieser Sura sind die erste Offenbarung von <em>Allā</em> h an den Propheten <em>Muḥ</em> ammad, <em>Allā</em> hs Segen und Friede auf ihm. Der Mensch muss <em>Allā</em> hs Botschaft verkünden oder verlesen; denn <em>Allā</em> h (t) ist Der, Der den Menschen zu Anfang von einer unbeachtenswerten Substanz erschuf, und dann seine Position durch das Lehren von Wissen erhöhte. Der Undankbare, der das Schlechte anstatt <em>Allā</em> hs Wahrheit bevorzugt, wird bestraft werden. Im Namen <em>Allāhs</em>, des Allerbarmers, des Barmherzigen! Lies im Namen deines Herrn, Der erschuf. (96:1) Er erschuf den Menschen aus einem Blutklumpen. (96:2) Lies; denn dein Herr ist Allgütig (96:3), Der mit dem Schreibrohr lehrt</p>\n<p>Dieser Befehl erging in den letzten zehn Tagen des Monats <em>Ramaḍān</em> (Juli 610 n.Chr.) - 13 Jahre vor der Auswanderung (arab.: <em>Hiǧ</em> ra) des Propheten (a.s.s.) von Makka nach <em>Al-Madī</em> na. Der Imperativ <strong>\"lies\"</strong> ist an <em>Muḥ</em> ammad gerichtet, der nicht lesen und schreiben konnte. Es handelt sich hier also um das erste Wunder des Qur’<em>ā</em> n, dass die Aufnahme eines Textes durch das Herz erfolgt. Es handelt sich um die ersten Worte der Offenbarung, die sich harmonisch an 1:1ff. schließen, die viel später offenbart und als erste Sura des Qur’<em>ā</em> n-Einbands angeordnet ist. (vgl. den einleitenden Teil dieses Werkes).</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "96:2",
    "verses": [
      "96:2"
    ],
    "text": "<p><em>Allā</em> h (t) ist Der, Der den Menschen aus einem Blutklumpen erschuf. Es geht bei dieser Bezeichnung um etwas, das jedermann mit bloßen Augen sehen kann. Es mag sein, dass die Wissenschaft derartiger Entwicklungsphase im Mutterleib eine andere Bezeichnung, z.B. Morulla, gibt. (vgl. die Abhandlung darüber im Titel: <strong>\"Ḥadīṯ für Schüler\"</strong>, Islamische Bibliothek). Auf jeden Fall ist darunter die Macht <em>Allā</em> hs zu verstehen, dass Er den Menschen eben aus diesem Stück zusammenverklumpten Blutes zustande bringt, also aus einer befruchteten Eizelle gemeint, die sich in der Gebärmutter eingenistet hat und wie ein <strong>\"Blutklumpen\"</strong> aussieht.</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "96:3",
    "verses": [
      "96:3"
    ],
    "text": "<p><em>Allā</em> h (t) ist Der, Der den Menschen aus einem Blutklumpen erschuf. Es geht bei dieser Bezeichnung um etwas, das jedermann mit bloßen Augen sehen kann. Es mag sein, dass die Wissenschaft derartiger Entwicklungsphase im Mutterleib eine andere Bezeichnung, z.B. Morulla, gibt. (vgl. die Abhandlung darüber im Titel: <strong>\"Ḥadīṯ für Schüler\"</strong>, Islamische Bibliothek). Auf jeden Fall ist darunter die Macht <em>Allā</em> hs zu verstehen, dass Er den Menschen eben aus diesem Stück zusammenverklumpten Blutes zustande bringt, also aus einer befruchteten Eizelle gemeint, die sich in der Gebärmutter eingenistet hat und wie ein <strong>\"Blutklumpen\"</strong> aussieht.</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "96:4",
    "verses": [
      "96:4"
    ],
    "text": "<p>Mit dem einfachen Schreibgerät, das jedem erschwinglich ist, vermittelt <em>Allā</em> h (t) dem Menschen enormes Wissen, das nach islamischer Lehre in zwei Wissensarten geteilt werden kann: Das göttliche Wissen, das <em>Allā</em> h (t) aus der Offenbarung und der Eingebung schenkt, und das erworbene Wissen, das man in der Schule oder von irgendwo herholt.</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "96:5",
    "verses": [
      "96:5"
    ],
    "text": "<p><em>Allā</em> h (t) lehrt den Menschen, was er nicht wusste, indem Er ihm z.B. die Technik aus der Natur nahebringt: Wer sich vor dem Anblick seines Nachbarn mit geflochtenen Holzwänden entlang der Grundstücksgrenze schützt, der hört von dort im Frühjahr mitunter lautes Schaben und Knabbern. Pirscht er sich näher heran, kann er Wespen bei der Arbeit am Sichtschutz beobachten. Diese nicht immer wohlgelittenen Insekten beißen sich förmlich im Holz fest, um aus den abgelösten Fasern zusammen mit etwas Speichel ihre Nester zu bauen. Da das Material der Wespen-Häuser durchaus Ähnlichkeit mit Papier hat, kam dem französischen Naturforscher und</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Physiker Rene Antoine Ferchault de Reaumur zu Beginn des 18. Jahrhunderts der Gedanke, Papier nicht aus Hadern von Hanf, Leinen oder Baumwolle, sondern aus Holz herzustellen. Er hat die Idee niedergeschrieben, aber nie versucht, diese Technik mit ihrem Verzicht auf die immer knapper und teurer werdenden Lumpen selbst auszuprobieren. Erst als der Sachse Friedrich Gottlob Keller 1840 die Holzschleifmaschine erfand, waren die Voraussetzungen für eine industrielle Papierherstellung gegeben. Auch ihn soll das von den Wespen gelieferte Vorbild der Natur inspiriert haben. Rund ein Jahrhundert war also vergangen, bis die Beobachtung der Wespen in eine anwendbare Technik umgesetzt wurde. Das Beispiel macht deutlich, dass es Ewigkeiten dauern kann, bis eine <strong>\"Erfindung der Natur\"</strong> verwertet wird. Die aufs Verhalten der Wespe zurückgehenden Ursprünge der modernen Papierherstellung zeigen aber auch, dass es wenig Sinn hat, die Natur blind zu kopieren. Das führt nach den Worten des Saarbrücker Zoologie-Professors Werner Nachtigall in die Sackgasse. Man könne aber von der Natur eine Fülle von Anregungen übernehmen, die man auf ihre Übertragbarkeit prüfen müsse. Die Vorbilder aus der lebendigen Welt könnten Impulse für technisches Gestalten liefern. Wichtig sei jedoch, dass die Bemühungen um Adaption streng den Gesichtspunkten der Ingenieurwissenschaften folgten. Was Ingenieure, aber auch etwa Architekten und Mathematiker, aus dem Übertragen von Problemlösungen der Natur in den Bereich der Technik lernen können, firmiert heute als Bionik. ... Denn nicht nur Wespen bauen Nester; wer zum Beispiel ein Spinnennetz betrachtet, bekommt Anregungen für komplexe Tragwerkkonstruktionen. Einer der ersten Bioniker war Leonardo da Vinci. ... Die Wurzeln der modernen Bionik zogen vielmehr erst während des Zweiten Weltkriegs so richtig Saft. Allgemein wird heute akzeptiert, dass für den damals von der deutschen Wehrmacht entwickelten ersten Infrarot-Detektor die Anregung eines Zoologen entscheidend war. Er hatte das Ortungssystem der Klapperschlangen genau untersucht und festgestellt, dass diese Tiere Temperaturunterschiede von einem tausendstel Grad erkennen und so zielgenau ihre Beute orten können. Die Thermografie, mit der man unter anderem sogenannte Kältebrücken an Gebäuden orten kann, ist daher eine der ersten Techniken, die man als bionische Entwicklung bezeichnen kann. Ein anderes, immer wieder mit der Entstehung der Bionik verknupftes Beispiel, ist das von Sir James Gray 1936 aufgezeichnete Phänomen, dass ein schwimmender Delphin scheinbar mehr Kraft entwickelt, als seine Muskelpakete eigentlich leisten können, wenn man eine turbulente Grenzschicht zwischen der Haut des Meeressäugers und dem Wasser voraussetzt. Beobachtungen der amerikanischen Marine deckten das Geheimnis auf: Die Haut der Delphine beginnt leicht zu <strong>\"wabbeln\"</strong>, wenn die Tiere sehr schnell schwimmen. Eine weiche Fettschicht zwischen Haut und Muskelgewebe kann widerstandfordernde Druckschwankungen ausgleichen und eine laminare Strömung entlang des Delphinkörpers erzeugen. ... Nach genauem Studium der Körperformen von Forellen, Thunfischen, Delphinen und Blauwalen hatte bereits in den sechziger Jahren der damalige Ordinarius für luftfahrzeugbau an der Technischen Universitat Berlin, Heinrich Hertel, einen spindelförmigen Laminarrumpf für Flugzeuge vorgeschlagen. ... Bauingenieure profitierten schon länger von den Vorbildern der Natur. So ist die Struktur von Pflanzen und tierischen Skeletten durch hohe Festigkeit bei kleinstmöglichem Gewicht und geringen Materialaufwand gekennzeichnet. Wer sich heute einem der schon von weitem zu sehenden Fernsehtürme nähert, dem drängt sich fast zwangsläufig die Parallele zu einem Weizenhalm auf. Auf beiden Gebilden sitzen ganz oben vergleichsweise schwere Lasten: hier die Ähre, dort die Kanzel. Beide Systeme verwenden ähnliche Mittel zur Aussteifung. Beim Bau der ersten aus Spritzbeton gefertigten Kuppel - 1923 für das Planetarium von Zeiss in Jena - stand dagegen das Hühnerei Pate. Von diesem charakteristischen Beispiel für eine natürliche Struktur hatte man mit Extrapolation auf die notwendige Dicke der Betonschale</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> geschlossen. Um andere, von der klassischen Eiform abweichende Formen zu erhalten, bedienen sich Tragwerksplaner gern sogenannter Seifenhautmodelle: Zieht man Drahtgerüste aus einer Pfütze von Seifenlauge heraus, entstehen Gebilde mit kleinstmöglichen Oberflächen. Bei der Dachkonstruktion des Münchner Olympiastadions hatte man sich dieser Methode bedient. Sehr interessante technische Anwendungen hat auch das Studium der Wirbelstürme hervorgebracht, die in dem neuesten Hollywood-Film <strong>\"Twister\"</strong> ihre verheerenden Kräfte zeigen. So hat man festgestellt, dass beim Aufplatzen eines Tornados Zonen mit einer Rückströmung entstehen. An diesen Stellen rotieren Gase oder Flüssigkeiten kaum noch, und diese Eigenschaft nutzt etwa ABB bei der Entwicklung der Brenner von Gasturbinen. Der Wirbel sorgt zunächst für eine gute Mischung von Brennstoff und luft. Das Aufplatzen setzt man ein, um durch das Ruckströmen von heißen Gasen eine Zündung des Brennstoff-Luft-Gemischs und gleichzeitig eine optimale Flammenstabilitat zu erreichen. Seit man den Tornado-Effekt bei ABB konsequent nutzt, konnten die Stickoxyd-Emissionen um etwa 25 Prozent vermindert werden. Doch auch in gewöhnlichen Heizungskellern wirbeln heute bereits Tornados: So bedient sich der Kesselbauer Viessmann bei seinem Rotrix-Ölbrenner des Prinzips des aufplatzenden Wirbels mit dem Ergebnis, dass die Schadstoffwerte deutlich unter denen herkömmlicher Geräte liegen. Vielversprechend ist der von dem Bonner Botanik-Professor Wilhelm Barthlott entdeckte Lotus-Effekt. Auf diesen Selbstreinigungsmechanismus von nicht vollkommen glatten Oberflächen war er gestoßen, als er sich damit beschäftigte, wie es Pflanzen immer wieder schaffen, bereits kurz nach einem Sandsturm sauber strahlende Blatter zu prasentieren. Die Lösung fand Barthlott unter dem Elektronenmikroskop: Blätter scheiden kleinste wasserabweisende Teilchen aus, die eine <strong>\"rauhe\"</strong> Oberfläche entstehen lassen, so dass Schmutzpartikel keine Chance haben, sich festzuklammern. Mittlerweile hat der Botaniker dieses Prinzip nachgeahmt und einen Kunststofflack zum Patent angemeldet. (FAZ 163/96) (Was die Belehrung des Menschen angeht, vgl. 2:31, die Anmerkung dazu und die Einleitung des Titels: <strong>\"Islam für Schüler\"</strong>). Doch nein! Der Mensch übt Gewalttätigkeit (96:6), weil er sich im Reichtum sieht. (96:7) Wahrlich, zu deinem Herrn ist die Heimkehr. (96:8) Hast du den gesehen, der da verwehrt</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "96:6",
    "verses": [
      "96:6"
    ],
    "text": "<p>Der Mensch, der aus diesem winzigen Gebilde <strong>\"Blutklumpen\"</strong> entsteht, (vgl. oben 96:2- 3) entwickelt sich zu einem Wesen, das Gewalttätigkeit, sogar Widerstand gegen seinen Schöpfer und Seine Botschaft, übt. Der Grund seiner Aufsäßigkeit ist, dass ihm Reichtum zuteil wurde, das ihm <em>Allā</em> h (t), sein Schöpfer, gegeben hat, zu Dem die Heimkehr am Tage der Abrechnung sein wird, an dem er nach seinem Reichtum und nach seiner Auflehnung gegen den Erhabenen gefragt werden wird.</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "96:7",
    "verses": [
      "96:7"
    ],
    "text": "<p>Der Mensch, der aus diesem winzigen Gebilde <strong>\"Blutklumpen\"</strong> entsteht, (vgl. oben 96:2- 3) entwickelt sich zu einem Wesen, das Gewalttätigkeit, sogar Widerstand gegen seinen Schöpfer und Seine Botschaft, übt. Der Grund seiner Aufsäßigkeit ist, dass ihm Reichtum zuteil wurde, das ihm <em>Allā</em> h (t), sein Schöpfer, gegeben hat, zu Dem die Heimkehr am Tage der Abrechnung sein wird, an dem er nach seinem Reichtum und nach seiner Auflehnung gegen den Erhabenen gefragt werden wird.</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "96:8",
    "verses": [
      "96:8"
    ],
    "text": "<p>Der Mensch, der aus diesem winzigen Gebilde <strong>\"Blutklumpen\"</strong> entsteht, (vgl. oben 96:2- 3) entwickelt sich zu einem Wesen, das Gewalttätigkeit, sogar Widerstand gegen seinen Schöpfer und Seine Botschaft, übt. Der Grund seiner Aufsäßigkeit ist, dass ihm Reichtum zuteil wurde, das ihm <em>Allā</em> h (t), sein Schöpfer, gegeben hat, zu Dem die Heimkehr am Tage der Abrechnung sein wird, an dem er nach seinem Reichtum und nach seiner Auflehnung gegen den Erhabenen gefragt werden wird.</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "96:9",
    "verses": [
      "96:9"
    ],
    "text": "<p>Der Mensch, der aus diesem winzigen Gebilde <strong>\"Blutklumpen\"</strong> entsteht, (vgl. oben 96:2- 3) entwickelt sich zu einem Wesen, das Gewalttätigkeit, sogar Widerstand gegen seinen Schöpfer und Seine Botschaft, übt. Der Grund seiner Aufsäßigkeit ist, dass ihm Reichtum zuteil wurde, das ihm <em>Allā</em> h (t), sein Schöpfer, gegeben hat, zu Dem die Heimkehr am Tage der Abrechnung sein wird, an dem er nach seinem Reichtum und nach seiner Auflehnung gegen den Erhabenen gefragt werden wird.</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "96:10",
    "verses": [
      "96:10"
    ],
    "text": "<p>Zu diesem Vers wird berichtet, dass <em>Abū</em> <em>Ǧ</em> ahl dem Propheten einst voll Hochmut drohte, er werde ihm den Fuß in den Nacken setzen, falls er ihn beim Beten antreffen sollte. Doch als der Prophet sich beim nächsten Mal in Gebetshaltung befand und <em>Abū</em> <em>Ǧ</em> ahl zu ihm kam,</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> kehrte er sich angsterfüllt ab und sagte, er habe ganz deutlich einen Feuergraben zwischen sich und dem Propheten gesehen, mit furchterregenden Kämpfern, die ihn verteidigen sollten. Die Bedeutung geht hier gewiss noch über das geschichtliche Ereignis hinaus. Gemeint sind alle Versuche, zu welcher Zeit auch immer, der Religion ihr legitimes Recht auf Formung des gesellschaftlichen Lebens zu versagen. (ÜB)</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "96:11",
    "verses": [
      "96:11"
    ],
    "text": "<p>Zu diesem Vers wird berichtet, dass <em>Abū</em> <em>Ǧ</em> ahl dem Propheten einst voll Hochmut drohte, er werde ihm den Fuß in den Nacken setzen, falls er ihn beim Beten antreffen sollte. Doch als der Prophet sich beim nächsten Mal in Gebetshaltung befand und <em>Abū</em> <em>Ǧ</em> ahl zu ihm kam,</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> kehrte er sich angsterfüllt ab und sagte, er habe ganz deutlich einen Feuergraben zwischen sich und dem Propheten gesehen, mit furchterregenden Kämpfern, die ihn verteidigen sollten. Die Bedeutung geht hier gewiss noch über das geschichtliche Ereignis hinaus. Gemeint sind alle Versuche, zu welcher Zeit auch immer, der Religion ihr legitimes Recht auf Formung des gesellschaftlichen Lebens zu versagen. (ÜB)</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "96:12",
    "verses": [
      "96:12"
    ],
    "text": "<p>Zu diesem Vers wird berichtet, dass <em>Abū</em> <em>Ǧ</em> ahl dem Propheten einst voll Hochmut drohte, er werde ihm den Fuß in den Nacken setzen, falls er ihn beim Beten antreffen sollte. Doch als der Prophet sich beim nächsten Mal in Gebetshaltung befand und <em>Abū</em> <em>Ǧ</em> ahl zu ihm kam,</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> kehrte er sich angsterfüllt ab und sagte, er habe ganz deutlich einen Feuergraben zwischen sich und dem Propheten gesehen, mit furchterregenden Kämpfern, die ihn verteidigen sollten. Die Bedeutung geht hier gewiss noch über das geschichtliche Ereignis hinaus. Gemeint sind alle Versuche, zu welcher Zeit auch immer, der Religion ihr legitimes Recht auf Formung des gesellschaftlichen Lebens zu versagen. (ÜB)</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "96:13",
    "verses": [
      "96:13"
    ],
    "text": "<p>Zu diesem Vers wird berichtet, dass <em>Abū</em> <em>Ǧ</em> ahl dem Propheten einst voll Hochmut drohte, er werde ihm den Fuß in den Nacken setzen, falls er ihn beim Beten antreffen sollte. Doch als der Prophet sich beim nächsten Mal in Gebetshaltung befand und <em>Abū</em> <em>Ǧ</em> ahl zu ihm kam,</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> kehrte er sich angsterfüllt ab und sagte, er habe ganz deutlich einen Feuergraben zwischen sich und dem Propheten gesehen, mit furchterregenden Kämpfern, die ihn verteidigen sollten. Die Bedeutung geht hier gewiss noch über das geschichtliche Ereignis hinaus. Gemeint sind alle Versuche, zu welcher Zeit auch immer, der Religion ihr legitimes Recht auf Formung des gesellschaftlichen Lebens zu versagen. (ÜB)</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "96:14",
    "verses": [
      "96:14"
    ],
    "text": "<p>Zu diesem Vers wird berichtet, dass <em>Abū</em> <em>Ǧ</em> ahl dem Propheten einst voll Hochmut drohte, er werde ihm den Fuß in den Nacken setzen, falls er ihn beim Beten antreffen sollte. Doch als der Prophet sich beim nächsten Mal in Gebetshaltung befand und <em>Abū</em> <em>Ǧ</em> ahl zu ihm kam,</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> kehrte er sich angsterfüllt ab und sagte, er habe ganz deutlich einen Feuergraben zwischen sich und dem Propheten gesehen, mit furchterregenden Kämpfern, die ihn verteidigen sollten. Die Bedeutung geht hier gewiss noch über das geschichtliche Ereignis hinaus. Gemeint sind alle Versuche, zu welcher Zeit auch immer, der Religion ihr legitimes Recht auf Formung des gesellschaftlichen Lebens zu versagen. (ÜB)</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "96:15",
    "verses": [
      "96:15"
    ],
    "text": "<p>Die Stirnlocke steht im Sprachgebrauch für den höchsten Punkt der menschlichen Macht und Würde. Bei ihr ergriffen zu werden, bedeutet die tiefste Demütigung der betroffenen Person.</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "96:16",
    "verses": [
      "96:16"
    ],
    "text": "<p>Die Stirnlocke steht im Sprachgebrauch für den höchsten Punkt der menschlichen Macht und Würde. Bei ihr ergriffen zu werden, bedeutet die tiefste Demütigung der betroffenen Person.</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "96:17",
    "verses": [
      "96:17"
    ],
    "text": "<p>Die Stirnlocke steht im Sprachgebrauch für den höchsten Punkt der menschlichen Macht und Würde. Bei ihr ergriffen zu werden, bedeutet die tiefste Demütigung der betroffenen Person.</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "96:18",
    "verses": [
      "96:18"
    ],
    "text": "<p>Die Stirnlocke steht im Sprachgebrauch für den höchsten Punkt der menschlichen Macht und Würde. Bei ihr ergriffen zu werden, bedeutet die tiefste Demütigung der betroffenen Person.</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "96:19",
    "verses": [
      "96:19"
    ],
    "text": "<p>Am letzten Vers dieser eindrucksvollen Sura weist <em>Allā</em> h (t) sowohl Seinem Propheten als auch jedem Muslim zu allen Orten und Zeiten daraufhin, dass er nicht auf denjenigen hört, der ihn zur derartigen, auflehnenden Verhaltensweise (vgl. oben 96:10-14 und die Anmerkung dazu) auffordert. Vielmehr soll sich der Muslim in aller Demut vor seinem Herrn in Anbetung niederwerfen, um dadurch Seine nähe zu suchen. Der Leser wird an dieser Stelle aufmerksam gemacht, dass eine Niederwerfung hier Pflicht ist. Gepriesen sei <em>Allā</em> h, Der Herr der Welten (vgl. 1:1ff.). Ende der Sura 96 Gepriesen sei dein Herr, der Herr der Erhabenheit, Hoch über dem, was sie beschreiben. Und Friede sei auf den Gesandten! Und alles Lob gebührt <em>Allāh</em>, dem Herrn der Welten.</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  }
]