[
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 1,
    "verses": [
      1
    ],
    "text": "<h2>Sura Al-Ḥašr (Die Versammlung)</h2>\n<p><em>(offenbart zu Al-Madīna)</em></p>\n<p><em>24 Āyāt</em></p>\n<p>Die \"heimtückischen\" Juden wurden aus Al-Madīna wegen ihres Hasses den Muslimen gegenüber vertrieben. Ihre Hoffnungen auf ihre gut bewachten Positionen und die Hilfe ihrer Freunde erwies sich als nutzlos. Allāhs Weisheit zerstört das Böse der Menschen und lässt die Gläubigen auf jeden Fall gewinnen. Diese Vertreibung stärkte die Position der Umma. Die gesamte Sura wurde über die Banū An-Naḍīr, einer der drei großen jüdischen Stämme in Al-Madīna, Banū Quraiẓa und Banū Qainuqā‘ offenbart. Darin wird geschildert, mit welcher Strafe sie Allāh heimsuchte, wie Er Seinem Propheten die Oberhand über sie gab und was Er mit ihnen tat (Ibn Isḥāq/Rtt). Wie ihre Glaubensgenossen, die Banū Quraiẓa, besaßen die Banū An-Naḍīr die landwirtschaftlich ergiebigsten Teile der Oase mit Dattelpalmen, und waren wohlhabend. Innerhalb der politischen Auseinandersetzungen in Al-Madīna vor der Hiǧra erscheinen sie als Verbündete der Al-Aus. Als sie dem Propheten (a.s.s.) Widerstand geleistet hatten, wurden sie vertrieben und ihnen nur erlaubt, ihre Tiere zu beladen. Der Prophet, Allāhs Segen und Friede auf ihm, begab sich zu dem jüdischen Stamm der Banū An-Naḍīr, damit sie ihm bei der Bezahlung der Blutschuld für jene beiden Männer helfen, die ‘Amr Ibn Umayya zuvor umgebracht hatte. Der Prophet (a.s.s.) war dazu verpflichtet, da ihn mit den beiden Ermordeten ein Schutzversprechen verbunden hatte. Andererseits waren die beiden Stämme Banū An-Naḍīr und Banū ‘Āmir Bundesgenossen. Als der Prophet, Allāhs Segen und Friede auf ihm, nun mit seiner Bitte zu den Banū An-Naḍīr kam, erklärten sie sich bereit, ihm zu helfen. Dann zogen sie sich zur Beratung zurück und sprachen zueinander: »In eine so günstige Lage bekommen wir diesen Mann nie wieder (der Prophet saß neben der Wand eines ihrer Häuser), wer steigt also auf das Haus, wirft einen Stein auf ihn und befreit uns so von ihm?« Einer von ihnen, ‘Amr Ibn Ǧiḥāš, erklärte sich dazu bereit und stieg auf das Haus, um einen Stein auf den Propheten zu werfen. Dieser saß dort mit einigen seiner Gefährten, darunter Abū Bakr, ‘Umar und ‘Alyy, als ihn eine Botschaft vom Himmel erreichte, in der ihm das Vorhaben jener Leute offenbart wurde. Er machte sich deshalb sogleich auf den Rückweg nach Al-Madīna, ohne aber seinen Gefährten etwas davon gesagt zu haben. Diese warteten bei den Banū An-Naḍīr auf ihn, und als es ihnen zu lange wurde, suchten sie ihn. Ein Mann, der gerade aus Al-Madīna kam, erzählte ihnen schließlich, er habe den Propheten, Allāhs Segen und Friede auf ihm, in die Stadt kommen sehen. Sie folgten ihm dorthin, und als sie ihn erreichten, berichtete er ihnen von dem Verrat, den die Juden gegen ihn geplant hatten. Dann ließ er zum Krieg gegen sie rüsten, zog mit den Männern los und fiel über die Banū An-Naḍīr her. Er belagerte sie sechs Tage. Die Juden hatten sich in ihren Burgen vor ihm verschanzt. Als der Prophet, Allāhs Segen und Friede auf ihm, darauf befahl, ihre Palmen abzuschlagen und Feuer daran zu legen, riefen sie ihm zu: »O Muḥammad! Du hast bisher mutwillige Zerstörungen verboten und alle getadelt, die dies durchführten. Wie kommt es dann, dass du unsere Palmen abschlägst und verbrennst?« Unter den Banū ‘Auf, einer Untergruppe der Al-Ḫazraǧ von Al- Madīna, gab es einige Männer, darunter der Feind Allāhs ‘Abdullāh Ibn Ubaiyy, Wadī‘a, Mālik Ibn Abī Qauqal, Suwaid und Dā‘is, die den Banū An-Naḍīr hatten folgendes ausrichten lassen: »Haltet stand und verteidigt euch. Wir werden euch nicht aufgeben. Kämpft man gegen euch, werden wir auf eurer Seite kämpfen, vertreibt man euch, ziehen wir mit euch weg.« Die Banū An- Naḍīr erwarteten nun diese versprochene Hilfe, doch jene taten nichts. Da erfüllte Allāh ihre Herzen mit Schrecken, und sie baten den Propheten, Allāhs Segen und Friede auf ihm, er möge sie vertreiben, ihnen aber ihr Leben lassen und ihnen erlauben, so viel von ihrem Besitz mitzunehmen, wie die Kamele tragen konnten, außer ihren Waffen. Der Prophet war damit einverstanden. Sie schleppten alles fort, was die Kamele zu tragen imstande waren. Es gab sogar einige, die ihre Häuser bis zum Oberbalken der Tür zerstörten, diesen auf den Rücken eines Kamels luden und damit wegzogen. Sie begaben sich nach Ḫaibar, einige auch nach Syrien. Unter ihren Adligen, die nach Ḫaibar gingen, waren Sallām, Kināna und Ḥuyaiyy. Nachdem sie sich in Ḫaibar angesiedelt hatten, unterwarf sich ihnen die dortige Bevölkerung. Mit Kind und Kegel zogen sie davon. Pfeifen und Tamburine hatten sie bei sich, und Sängerinnen zogen spielend hinter ihnen drein. Mit einem solchen Prunk und einem solchen Stolz machten sie sich auf den Weg, wie man es damals noch bei keinem Stamm je gesehen hatte. Den übrigen Besitz ließen sie dem Propheten, Allāhs Segen und Friede auf ihm, zurück. Es wurde ein Gut, über das er verfügen konnte, wie er wollte. Er verteilte es unter die ersten Auswanderer. Von den Al-Anṣār erhielten lediglich Sahl Ibn Ḥunaif und Abū Duǧāna etwas, die über Armut klagten. Nur zwei Männer des Stammes Banū An-Naḍīr wurden Muslime, jedoch allein, um ihren Besitz zu retten. Im Namen Allāhs, des Allerbarmers, des Barmherzigen! Alles, was in den Himmeln, und alles, was auf Erden ist, preist Allāh; und Er ist der Erhabene, der Allweise. (59:1) Er ist es, Der diejenigen vom Volk der Schrift, die ungläubig waren, aus ihren Heimstätten zur ersten Versammlung austrieb. Ihr glaubtet nicht, dass sie hinausziehen würden, und sie dachten, dass ihre Burgen sie gegen Allāh schützen würden. Doch Allāh kam von (dort) über sie, woher sie es nicht erwarteten, und warf Schrecken in ihre Herzen, so dass sie ihre Häuser mit ihren eigenen Händen und den Händen der Gläubigen zerstörten. So zieht eine Lehre daraus, o die ihr Einsicht habt! (59:2) Und wäre es nicht gewesen, dass Allāh für sie die Verbannung angeordnet hätte, hätte Er sie sicher in (dieser) Welt bestraft; und im Jenseits wird ihnen die Strafe des Feuers zuteil sein. (59:3) Dies (geschieht), weil sie sich Allāh und Seinem Gesandten widersetzten; und wer sich Allāh widersetzt - wahrlich, dann ist Allāh streng im Strafen. (59:4) Was ihr an Palmen umgehauen habt oder auf Wurzeln stehen ließet - es geschah mit Allāhs Erlaubnis und (deswegen) damit Er die Übertreter in Schmach stürzen ließ. (59:5)</p>\n<p><p>Dieser Versblock bezieht sich auf die Einnahme von Makka und auf die Vertreibung des verräterischen jüdischen Stammes Banū An-Naḍīr aus der Umgebung von Al-Madīna, von wo aus sie ihre Intrigen im Zusammenhang mit der Schlacht von Uḥud gesteuert hatten, die im Monat Šawwāl des Jahres 3 nach der Hiǧra stattfand. Vier Monate später wurden die Banū An-Naḍīr aufgefordert, die strategisch günstige Position - etwa 4 km südlich von Al-Madīna - zu verlassen, die sie besetzt hielten und damit die Existenz der muslimischen Gemeinschaft in Al-Madīna gefährdeten. Zunächst weigerten sie sich, wobei sie sich auf ihre Befestigungsanlagen und auf ihr Bündnis mit den makkanischen Götzendienern und den Heuchlern in Al-Madīna verließen. Als sich die Muslime zu einer Strafexpedition versammelten (wonach diese Sura genannt ist) und sie auch wirklich einige Tage lang belagerte, rührten ihre Verbündeten keinen Finger zu ihrer Hilfe, und sie waren vorsichtig genug, den Rückzug anzutreten. Die meisten von ihnen schlossen sich ihren Glaubensbrüdern in Syrien an, die sie aufnahmen, nachdem sie entwaffnet worden waren. Einige von ihnen gesellten sich zu ihren Glaubensgenossen in Ḫaibar (vgl. dazu 33:27 und die Einleitung zu dieser Sura).  Die Banū An-Naḍīr hatten eine Strafe reichlich verdient, aber ihr Leben wurde geschont, und sie durften ihre Waren und ihr Vieh mitnehmen. (vgl. ferner den ausführlichen Bericht im Titel: \"Muḥammad, Prophet der Barmherzigkeit\", Islamische Bibliothek).</p></p>",
    "timestamp": "2025-12-26T11:27:56.418655+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 2,
    "verses": [
      2
    ],
    "text": "<p><p>Dieser Versblock bezieht sich auf die Einnahme von Makka und auf die Vertreibung des verräterischen jüdischen Stammes Banū An-Naḍīr aus der Umgebung von Al-Madīna, von wo aus sie ihre Intrigen im Zusammenhang mit der Schlacht von Uḥud gesteuert hatten, die im Monat Šawwāl des Jahres 3 nach der Hiǧra stattfand. Vier Monate später wurden die Banū An-Naḍīr aufgefordert, die strategisch günstige Position - etwa 4 km südlich von Al-Madīna - zu verlassen, die sie besetzt hielten und damit die Existenz der muslimischen Gemeinschaft in Al-Madīna gefährdeten. Zunächst weigerten sie sich, wobei sie sich auf ihre Befestigungsanlagen und auf ihr Bündnis mit den makkanischen Götzendienern und den Heuchlern in Al-Madīna verließen. Als sich die Muslime zu einer Strafexpedition versammelten (wonach diese Sura genannt ist) und sie auch wirklich einige Tage lang belagerte, rührten ihre Verbündeten keinen Finger zu ihrer Hilfe, und sie waren vorsichtig genug, den Rückzug anzutreten. Die meisten von ihnen schlossen sich ihren Glaubensbrüdern in Syrien an, die sie aufnahmen, nachdem sie entwaffnet worden waren. Einige von ihnen gesellten sich zu ihren Glaubensgenossen in Ḫaibar (vgl. dazu 33:27 und die Einleitung zu dieser Sura).  Die Banū An-Naḍīr hatten eine Strafe reichlich verdient, aber ihr Leben wurde geschont, und sie durften ihre Waren und ihr Vieh mitnehmen. (vgl. ferner den ausführlichen Bericht im Titel: \"Muḥammad, Prophet der Barmherzigkeit\", Islamische Bibliothek).</p></p>",
    "timestamp": "2025-12-26T11:27:56.418655+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 3,
    "verses": [
      3
    ],
    "text": "<p><p>Innerhalb von zwei Jahren zeigten die Banū Quraiẓa, dass sie aus diesem Beispiel ihrer Glaubensgenossen, der Banū An-Naḍīr, nichts gelernt hatten. (vgl. oben 59:1-2; ferner 8:13; 33:26). Hier sind die Muslime angesprochen. Unnötiges Fällen von Fruchtbäumen oder die Vernichtung der Ernte oder jede willkürliche Zerstörung im Krieg ist nach dem islamischen Recht verboten. Manchmal ist eine solche Zerstörung jedoch notwendig, um den Gegner unter Druck zu setzen, und in einem solchen Fall kann sie erlaubt sein. Soweit es jedoch mit der Zielsetzung einer solchen militärischen Operation vereinbar ist, dürfen solche Bäume nicht gefällt werden. Beide Prinzipien entsprechen Allāhs Willen und wurden von den Muslimen bei dieser Expedition befolgt. Die Muslime hatten Palmen gefällt, die die Belagerung behinderten aber alle anderen Palmen stehengelassen. Die Banū An-Naḍīr und die Heuchler leiteten daher einen Vorwurf gegen den Propheten ab, der das Fällen von Fruchtbäumen immer verboten hatte. Deswegen wird hier klargestellt, dass Zerstörungen, die im Kriegsfall notwendig werden, keine Willkür sind. Die Banū Quraiẓa mussten für ihre Selbstherrlichkeit eine Demütigung erfahren und ihre Macht, Unheil anzurichten, musste vernichtet werden. Die erste Demütigung bestand darin, dass sie hilflos zusehen mussten, wie die Palmen, die sie mit eigener Hand gepflanzt und seit Generationen besessen hatten, gefällt wurden. Die zweite Demütigung bestand darin, dass sie mitansehen mussten, dass die Palmen, die stehengeblieben waren, in die Hände der Muslime fielen.  (vgl. den ausführlichen Bericht im Titel: \"Muḥammad, Prophet der Barmherzigkeit\", Islamische Bibliothek). Und was Allāh Seinem Gesandten als Beute von ihnen gegeben hat - ihr brauchtet weder Pferde noch Kamele dazu aufzubieten; aber Allāh gibt Seinen Gesandten Gewalt über wen Er will; und Allāh hat Macht über alle Dinge. (59:6) Was Allāh Seinem Gesandten gegeben hat, das ist für Allāh und für den Gesandten und für die Verwandten und die Waisen und die Armen und den Sohn des Weges, damit es nicht nur bei den Reichen unter euch umläuft. Und was euch der Gesandte gibt, das nehmt an; und was er euch untersagt, dessen enthaltet euch. Und fürchtet Allāh; wahrlich, Allāh ist streng im Strafen. (59:7)</p></p>",
    "timestamp": "2025-12-26T11:27:56.418655+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 4,
    "verses": [
      4
    ],
    "text": "<p><p>Innerhalb von zwei Jahren zeigten die Banū Quraiẓa, dass sie aus diesem Beispiel ihrer Glaubensgenossen, der Banū An-Naḍīr, nichts gelernt hatten. (vgl. oben 59:1-2; ferner 8:13; 33:26). Hier sind die Muslime angesprochen. Unnötiges Fällen von Fruchtbäumen oder die Vernichtung der Ernte oder jede willkürliche Zerstörung im Krieg ist nach dem islamischen Recht verboten. Manchmal ist eine solche Zerstörung jedoch notwendig, um den Gegner unter Druck zu setzen, und in einem solchen Fall kann sie erlaubt sein. Soweit es jedoch mit der Zielsetzung einer solchen militärischen Operation vereinbar ist, dürfen solche Bäume nicht gefällt werden. Beide Prinzipien entsprechen Allāhs Willen und wurden von den Muslimen bei dieser Expedition befolgt. Die Muslime hatten Palmen gefällt, die die Belagerung behinderten aber alle anderen Palmen stehengelassen. Die Banū An-Naḍīr und die Heuchler leiteten daher einen Vorwurf gegen den Propheten ab, der das Fällen von Fruchtbäumen immer verboten hatte. Deswegen wird hier klargestellt, dass Zerstörungen, die im Kriegsfall notwendig werden, keine Willkür sind. Die Banū Quraiẓa mussten für ihre Selbstherrlichkeit eine Demütigung erfahren und ihre Macht, Unheil anzurichten, musste vernichtet werden. Die erste Demütigung bestand darin, dass sie hilflos zusehen mussten, wie die Palmen, die sie mit eigener Hand gepflanzt und seit Generationen besessen hatten, gefällt wurden. Die zweite Demütigung bestand darin, dass sie mitansehen mussten, dass die Palmen, die stehengeblieben waren, in die Hände der Muslime fielen.  (vgl. den ausführlichen Bericht im Titel: \"Muḥammad, Prophet der Barmherzigkeit\", Islamische Bibliothek). Und was Allāh Seinem Gesandten als Beute von ihnen gegeben hat - ihr brauchtet weder Pferde noch Kamele dazu aufzubieten; aber Allāh gibt Seinen Gesandten Gewalt über wen Er will; und Allāh hat Macht über alle Dinge. (59:6) Was Allāh Seinem Gesandten gegeben hat, das ist für Allāh und für den Gesandten und für die Verwandten und die Waisen und die Armen und den Sohn des Weges, damit es nicht nur bei den Reichen unter euch umläuft. Und was euch der Gesandte gibt, das nehmt an; und was er euch untersagt, dessen enthaltet euch. Und fürchtet Allāh; wahrlich, Allāh ist streng im Strafen. (59:7)</p></p>",
    "timestamp": "2025-12-26T11:27:56.418655+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 5,
    "verses": [
      5
    ],
    "text": "<p><p>Innerhalb von zwei Jahren zeigten die Banū Quraiẓa, dass sie aus diesem Beispiel ihrer Glaubensgenossen, der Banū An-Naḍīr, nichts gelernt hatten. (vgl. oben 59:1-2; ferner 8:13; 33:26). Hier sind die Muslime angesprochen. Unnötiges Fällen von Fruchtbäumen oder die Vernichtung der Ernte oder jede willkürliche Zerstörung im Krieg ist nach dem islamischen Recht verboten. Manchmal ist eine solche Zerstörung jedoch notwendig, um den Gegner unter Druck zu setzen, und in einem solchen Fall kann sie erlaubt sein. Soweit es jedoch mit der Zielsetzung einer solchen militärischen Operation vereinbar ist, dürfen solche Bäume nicht gefällt werden. Beide Prinzipien entsprechen Allāhs Willen und wurden von den Muslimen bei dieser Expedition befolgt. Die Muslime hatten Palmen gefällt, die die Belagerung behinderten aber alle anderen Palmen stehengelassen. Die Banū An-Naḍīr und die Heuchler leiteten daher einen Vorwurf gegen den Propheten ab, der das Fällen von Fruchtbäumen immer verboten hatte. Deswegen wird hier klargestellt, dass Zerstörungen, die im Kriegsfall notwendig werden, keine Willkür sind. Die Banū Quraiẓa mussten für ihre Selbstherrlichkeit eine Demütigung erfahren und ihre Macht, Unheil anzurichten, musste vernichtet werden. Die erste Demütigung bestand darin, dass sie hilflos zusehen mussten, wie die Palmen, die sie mit eigener Hand gepflanzt und seit Generationen besessen hatten, gefällt wurden. Die zweite Demütigung bestand darin, dass sie mitansehen mussten, dass die Palmen, die stehengeblieben waren, in die Hände der Muslime fielen.  (vgl. den ausführlichen Bericht im Titel: \"Muḥammad, Prophet der Barmherzigkeit\", Islamische Bibliothek). Und was Allāh Seinem Gesandten als Beute von ihnen gegeben hat - ihr brauchtet weder Pferde noch Kamele dazu aufzubieten; aber Allāh gibt Seinen Gesandten Gewalt über wen Er will; und Allāh hat Macht über alle Dinge. (59:6) Was Allāh Seinem Gesandten gegeben hat, das ist für Allāh und für den Gesandten und für die Verwandten und die Waisen und die Armen und den Sohn des Weges, damit es nicht nur bei den Reichen unter euch umläuft. Und was euch der Gesandte gibt, das nehmt an; und was er euch untersagt, dessen enthaltet euch. Und fürchtet Allāh; wahrlich, Allāh ist streng im Strafen. (59:7)</p></p>",
    "timestamp": "2025-12-26T11:27:56.418655+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 6,
    "verses": [
      6
    ],
    "text": "<p><p>Die Grundprinzipien für die Wirtschaftspolitik einer islamischen Gemeinschaft werden hier darlegt. Hier handelt es sich um das, was Allāh (t) dem Propheten vom Eigentum des Gegners kampflos gegeben hatte. Von hier bis Vers 10 (unten) wird erläutert, wie Ländereien und Besitz, der nach der Ausweisung der Banū An-Naḍīr dem islamischen Staat zufiel, zu verwalten sein sollte. Der Prophet (a.s.s.) durfte einen Teil behalten, von dem er immer wieder für die gemeinschaftlichen Interessen ausgab. Der Rest sollte wie weiter unten angegeben verteilt werden. Hierzu ist noch zu bemerken, dass weder der Prophet noch seine Verwandten von der Zakāh nehmen dürften. Dafür sollten sie von dem Fai’ einen Teil bekommen, da sie zuvor besonders unter der Verfolgung hatten leiden müssen. (vgl. dazu 8:41; ferner die einzelnen Bestimmungen im Titel: \"Handbuch der Zakāh und der islamischen Wirtschaftslehre\", Islamische Bibliothek). (Dies ist) für die armen Auswanderer, die aus ihren Heimstätten und von ihren Besitztümern vertrieben wurden, während sie nach Allāhs Huld und Wohlgefallen trachteten und Allāh und Seinem Gesandten beistanden. Diese sind die Wahrhaftigen. (59:8) Und jene, die vor ihnen in der Behausung (des Islam) wohnten und im Glauben heimisch geworden sind, lieben jene, die bei ihnen Zuflucht suchten, und hegen in sich kein Verlangen nach dem, was ihnen gegeben wurde, sondern sehen (die Flüchtlinge gern) vor ihnen selbst bevorzugt, auch wenn sie selbst in Dürftigkeit leben. Und wer vor seiner eigenen Habsucht bewahrt ist - das sind die Erfolgreichen. (59:9) Und diejenigen, die nach ihnen kamen, sagen: ”Unser Herr, vergib uns und unseren Brüdern, die uns im Glauben vorangingen, und lass in unsere Herzen keinen Groll gegen die Gläubigen. Unser Herr! Du bist wahrlich Gütig, Barmherzig.“ (59:10)</p></p>",
    "timestamp": "2025-12-26T11:27:56.418655+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 7,
    "verses": [
      7
    ],
    "text": "<p><p>Die Grundprinzipien für die Wirtschaftspolitik einer islamischen Gemeinschaft werden hier darlegt. Hier handelt es sich um das, was Allāh (t) dem Propheten vom Eigentum des Gegners kampflos gegeben hatte. Von hier bis Vers 10 (unten) wird erläutert, wie Ländereien und Besitz, der nach der Ausweisung der Banū An-Naḍīr dem islamischen Staat zufiel, zu verwalten sein sollte. Der Prophet (a.s.s.) durfte einen Teil behalten, von dem er immer wieder für die gemeinschaftlichen Interessen ausgab. Der Rest sollte wie weiter unten angegeben verteilt werden. Hierzu ist noch zu bemerken, dass weder der Prophet noch seine Verwandten von der Zakāh nehmen dürften. Dafür sollten sie von dem Fai’ einen Teil bekommen, da sie zuvor besonders unter der Verfolgung hatten leiden müssen. (vgl. dazu 8:41; ferner die einzelnen Bestimmungen im Titel: \"Handbuch der Zakāh und der islamischen Wirtschaftslehre\", Islamische Bibliothek). (Dies ist) für die armen Auswanderer, die aus ihren Heimstätten und von ihren Besitztümern vertrieben wurden, während sie nach Allāhs Huld und Wohlgefallen trachteten und Allāh und Seinem Gesandten beistanden. Diese sind die Wahrhaftigen. (59:8) Und jene, die vor ihnen in der Behausung (des Islam) wohnten und im Glauben heimisch geworden sind, lieben jene, die bei ihnen Zuflucht suchten, und hegen in sich kein Verlangen nach dem, was ihnen gegeben wurde, sondern sehen (die Flüchtlinge gern) vor ihnen selbst bevorzugt, auch wenn sie selbst in Dürftigkeit leben. Und wer vor seiner eigenen Habsucht bewahrt ist - das sind die Erfolgreichen. (59:9) Und diejenigen, die nach ihnen kamen, sagen: ”Unser Herr, vergib uns und unseren Brüdern, die uns im Glauben vorangingen, und lass in unsere Herzen keinen Groll gegen die Gläubigen. Unser Herr! Du bist wahrlich Gütig, Barmherzig.“ (59:10)</p></p>",
    "timestamp": "2025-12-26T11:27:56.418655+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 8,
    "verses": [
      8
    ],
    "text": "<p><p>Vor der Besetzung des Gebietes der Banū An-Naḍīr hatten die Auswanderer keine permanente Bleibe und keinen gesicherten Unterhalt. Deswegen wurde ihnen ein Anteil an Fai’ zugestanden, ebenso wie anderen Armen, Waisen und Reisenden. Mit diesen Mitteln sollte all denen geholfen werden, die gezwungen waren, für die Sache Allāhs und Seines Gesandten auszuwandern. Dies bezieht sich nicht allein auf diesen historischen Zusammenhang, sondern ist für alle Zeiten die Pflicht eines islamischen Staates.</p></p>",
    "timestamp": "2025-12-26T11:27:56.418655+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 9,
    "verses": [
      9
    ],
    "text": "<p><p>Nachdem sich der Prophet, Allāhs Segen und Friede auf ihm, mit seinen ausgewanderten Anhängern in Yaṯrib (dem späteren Al-Madīna) eingerichtet hatte, verfestigte sich der Islam dort. Das Gebet war eingesetzt, die Zakāh und das Fasten zur Pflicht gemacht, die gesetzlichen Strafen festgelegt und das Erlaubte und das Verbotene vorgeschrieben (arab.: Al-Ḥalāl wa-l-Ḥarām). Der Islam hatte in Yaṯrib seine Heimat gefunden. Und es waren diese Helfer, über die Allāh im Qur’ān diesen Vers offenbarte.</p></p>",
    "timestamp": "2025-12-26T11:27:56.418655+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 10,
    "verses": [
      10
    ],
    "text": "<p><p>Dies bezieht sich auf die Helfer von Al-Madīna (arab.: Al-Anṣār), die den Islam annahmen, als er in Makka verfolgt wurde, und die den Propheten einluden, ihr Führer in Al- Madīna zu werden. Aufgrund ihres guten Willens und ihrer großzügigen Gastfreundschaft wurde die Hiǧra möglich. Sie nahmen den Propheten auf und alle seine Anhänger, die mit ihm kamen. Erstaunliche Bindungen der Bruderschaft wurden zwischen den Mitgliedern der beiden Gruppen geschlossen. Bis die islamische Gemeinschaft über eigene Mittel verfügte, waren die Al-Anṣār die Gebenden und die Auswanderer (arab.: Al-Muhāǧirūn) die Nehmenden. Als das besetzte Gebiet der Banū An-Naḍīr verteilt wurde, ging ein großer Teil davon an die Auswanderer, wobei die Helfer keineswegs neidisch wurden. Sie freuten sich über das Glück ihrer Brüder. Ihrerseits wurden sie damit auch von Sorgen und Pflichten befreit.  (vgl. 7:43; ferner den Titel: \"Die Brüderlichkeit im Islam\", Islamische Bibliothek). Hast du nicht die gesehen, die Heuchler sind? Sie sagen zu ihren Brüdern vom Volk der Schrift, die ungläubig sind: ”Wenn ihr vertrieben werdet, so werden wir sicher mit euch ziehen, und wir werden nie jemandem gegen euch gehorchen; und wenn ihr angegriffen werdet, so werden wir euch sicher helfen.“ Doch Allāh ist Zeuge, dass sie gewiss Lügner sind. (59:11) Wenn sie vertrieben würden, würden sie nie mit ihnen ausziehen; und wenn sie angegriffen würden, würden sie ihnen niemals helfen. Und wenn sie ihnen schon helfen, so werden sie sicher den Rücken wenden (und fliehen); und dann sollen sie (selbst) keine Hilfe finden. (59:12) Wahrlich, sie hegen größere Furcht vor euch in ihren Herzen als vor Allāh. Dies (ist so), weil sie ein Volk sind, das nichts begreift. (59:13) Sie würden euch nicht bekämpfen - nicht einmal alle zusammen, außer in befestigten Städten oder hinter Mauern, (obgleich) ihr Kampfgeist untereinander groß ist. Du würdest denken, sie seien eine Einheit, aber ihre Herzen sind uneinig. Dies (ist so), weil sie ein Volk sind, das keinen Verstand hat (59:14), gleich jenen, die kurz vor ihnen die bösen Folgen ihrer Handlungsweise kosteten. Und für sie ist eine qualvolle Strafe (bereitet) (59:15), gleich dem Satan, wenn er zum Menschen spricht: ”Sei ungläubig!“ Ist er aber ungläubig, so spricht er: ”Ich habe nichts mit dir zu schaffen; denn ich fürchte Allāh, den Herrn der Welten.“ (59:16) Und die Folge (davon) wird sein, dass beide im Feuer sein werden und darin auf ewig bleiben. Und das ist der Lohn der Ungerechten. (59:17)</p></p>",
    "timestamp": "2025-12-26T11:27:56.418655+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 11,
    "verses": [
      11
    ],
    "text": "<p><p>Hier geht es weiter um die Banū An-Naḍīr und die Aufforderung des Propheten (a.s.s.) an sie, Al-Madīna innerhalb von zehn Tagen zu verlassen, bevor er ihre Siedlungen belagerte. (vgl. oben die Einleitung zu dieser Sura; ferner 59:3-5 und die Anmerkung dazu). Zu jener Zeit schickten ‘Abdullāh Ibn Ubayy Ibn Salūl und andere Führer der Heuchler ihnen eine Botschaft, die besagte, dass sie ihnen mit zweitausend Mann zu Hilfe kommen würden, so dass sie nicht vor den Muslimen kapitulieren müssten. Wenn die Muslime sie dennoch vertreiben würden, dann würden sie mit ihnen gehen. (vgl. dazu 47:26; ferner den ausführlichen Bericht im Titel: \"Muḥammad, Prophet der Barmherzigkeit\", Islamische Bibliothek).</p></p>",
    "timestamp": "2025-12-26T11:27:56.418655+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 12,
    "verses": [
      12
    ],
    "text": "<p><p>Hier geht es weiter um die Banū An-Naḍīr und die Aufforderung des Propheten (a.s.s.) an sie, Al-Madīna innerhalb von zehn Tagen zu verlassen, bevor er ihre Siedlungen belagerte. (vgl. oben die Einleitung zu dieser Sura; ferner 59:3-5 und die Anmerkung dazu). Zu jener Zeit schickten ‘Abdullāh Ibn Ubayy Ibn Salūl und andere Führer der Heuchler ihnen eine Botschaft, die besagte, dass sie ihnen mit zweitausend Mann zu Hilfe kommen würden, so dass sie nicht vor den Muslimen kapitulieren müssten. Wenn die Muslime sie dennoch vertreiben würden, dann würden sie mit ihnen gehen. (vgl. dazu 47:26; ferner den ausführlichen Bericht im Titel: \"Muḥammad, Prophet der Barmherzigkeit\", Islamische Bibliothek).</p></p>",
    "timestamp": "2025-12-26T11:27:56.418655+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 13,
    "verses": [
      13
    ],
    "text": "<p><p>Hier geht es weiter um die Banū An-Naḍīr und die Aufforderung des Propheten (a.s.s.) an sie, Al-Madīna innerhalb von zehn Tagen zu verlassen, bevor er ihre Siedlungen belagerte. (vgl. oben die Einleitung zu dieser Sura; ferner 59:3-5 und die Anmerkung dazu). Zu jener Zeit schickten ‘Abdullāh Ibn Ubayy Ibn Salūl und andere Führer der Heuchler ihnen eine Botschaft, die besagte, dass sie ihnen mit zweitausend Mann zu Hilfe kommen würden, so dass sie nicht vor den Muslimen kapitulieren müssten. Wenn die Muslime sie dennoch vertreiben würden, dann würden sie mit ihnen gehen. (vgl. dazu 47:26; ferner den ausführlichen Bericht im Titel: \"Muḥammad, Prophet der Barmherzigkeit\", Islamische Bibliothek).</p></p>",
    "timestamp": "2025-12-26T11:27:56.418655+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 14,
    "verses": [
      14
    ],
    "text": "<p><p>Hier geht es weiter um die Banū An-Naḍīr und die Aufforderung des Propheten (a.s.s.) an sie, Al-Madīna innerhalb von zehn Tagen zu verlassen, bevor er ihre Siedlungen belagerte. (vgl. oben die Einleitung zu dieser Sura; ferner 59:3-5 und die Anmerkung dazu). Zu jener Zeit schickten ‘Abdullāh Ibn Ubayy Ibn Salūl und andere Führer der Heuchler ihnen eine Botschaft, die besagte, dass sie ihnen mit zweitausend Mann zu Hilfe kommen würden, so dass sie nicht vor den Muslimen kapitulieren müssten. Wenn die Muslime sie dennoch vertreiben würden, dann würden sie mit ihnen gehen. (vgl. dazu 47:26; ferner den ausführlichen Bericht im Titel: \"Muḥammad, Prophet der Barmherzigkeit\", Islamische Bibliothek).</p></p>",
    "timestamp": "2025-12-26T11:27:56.418655+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 15,
    "verses": [
      15
    ],
    "text": "<p><p>Dieser Einschub bezieht sich auf den jüdischen Stamm der Banū Qainuqā‘, der das Goldschmiedehandwerk betrieb und ebenfalls in einer befestigten Siedlung in der Nähe von Al- Madīna lebte. Auch er wurde wegen Verrats etwa einen Monat nach der Schlacht von Badr in Verbannung geschickt. Die Banū An-Naḍīr (vgl. boen 59:3-5) hatten daraus offensichtlich nichts gelernt.</p></p>",
    "timestamp": "2025-12-26T11:27:56.418655+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 16,
    "verses": [
      16
    ],
    "text": "<p><p>Der verdammte Satan führt den Menschen auf jede erdenkliche Weise mit Versprechungen und Bündnissen in Versuchung, um ihm vorzutäuschen, er sei vor den Folgen sicher.  (vgl. 8:48; 14:22-23 und die Anmerkung dazu). O ihr, die ihr glaubt, fürchtet Allāh; und eine jede Seele schaue nach dem, was sie für morgen vorausschickt. Und fürchtet Allāh; wahrlich, Allāh ist dessen wohl kundig, was ihr tut. (59:18) Und seid nicht wie jene, die Allāh vergaßen und die Er darum ihre eigenen Seelen vergessen ließ. Das sind die Frevler. (59:19) Nicht gleich sind die Bewohner des Feuers und die Bewohner des Paradieses. Es sind die Bewohner des Paradieses, die erfolgreich sind. (59:20)</p></p>",
    "timestamp": "2025-12-26T11:27:56.418655+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 17,
    "verses": [
      17
    ],
    "text": "<p><p>Der verdammte Satan führt den Menschen auf jede erdenkliche Weise mit Versprechungen und Bündnissen in Versuchung, um ihm vorzutäuschen, er sei vor den Folgen sicher.  (vgl. 8:48; 14:22-23 und die Anmerkung dazu). O ihr, die ihr glaubt, fürchtet Allāh; und eine jede Seele schaue nach dem, was sie für morgen vorausschickt. Und fürchtet Allāh; wahrlich, Allāh ist dessen wohl kundig, was ihr tut. (59:18) Und seid nicht wie jene, die Allāh vergaßen und die Er darum ihre eigenen Seelen vergessen ließ. Das sind die Frevler. (59:19) Nicht gleich sind die Bewohner des Feuers und die Bewohner des Paradieses. Es sind die Bewohner des Paradieses, die erfolgreich sind. (59:20)</p></p>",
    "timestamp": "2025-12-26T11:27:56.418655+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 18,
    "verses": [
      18
    ],
    "text": "<p><p>Auf diese Weise gibt Allāh (t) dem Menschen zu verstehen, dass es äußerst abwegig ist, alles heute zu verspielen und \"morgen\" mit leeren Händen da zu stehen. Die Bewohner des Höllenfeuers müssen feststellen, dass ihr Leben vergeudet und sinnlos war. Hätten Wir diesen Qur’ān auf einen Berg herabgesandt, hättest du gesehen, wie er sich gedemütigt und aus Furcht vor Allāh gespalten hätte. Und solche Gleichnisse prägen Wir für die Menschen, auf dass sie nachdenken mögen. (59:21) Er ist Allāh, außer Dem kein Gott da ist; Er ist der Kenner des Verborgenen und des Sichtbaren. Er ist der Allerbarmer, der Barmherzige. (59:22) Er ist Allāh, außer Dem kein Gott da ist; Er ist der Herrscher, der Einzigheilige, der Friede, der Verleiher von Sicherheit, der Überwacher, der Allmächtige, der Unterwerfer, der Erhabene. Gepriesen sei Allāh über all das, was sie (Ihm) beigesellen. (59:23) Er ist Allāh, der Schöpfer, der Bildner, der Gestalter. Ihm stehen \"die Schönsten Namen\" zu. Alles, was in den Himmeln und auf Erden ist, preist Ihn, und Er ist der Erhabene, der Allweise. (59:24)</p></p>",
    "timestamp": "2025-12-26T11:27:56.418655+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 19,
    "verses": [
      19
    ],
    "text": "<p><p>Auf diese Weise gibt Allāh (t) dem Menschen zu verstehen, dass es äußerst abwegig ist, alles heute zu verspielen und \"morgen\" mit leeren Händen da zu stehen. Die Bewohner des Höllenfeuers müssen feststellen, dass ihr Leben vergeudet und sinnlos war. Hätten Wir diesen Qur’ān auf einen Berg herabgesandt, hättest du gesehen, wie er sich gedemütigt und aus Furcht vor Allāh gespalten hätte. Und solche Gleichnisse prägen Wir für die Menschen, auf dass sie nachdenken mögen. (59:21) Er ist Allāh, außer Dem kein Gott da ist; Er ist der Kenner des Verborgenen und des Sichtbaren. Er ist der Allerbarmer, der Barmherzige. (59:22) Er ist Allāh, außer Dem kein Gott da ist; Er ist der Herrscher, der Einzigheilige, der Friede, der Verleiher von Sicherheit, der Überwacher, der Allmächtige, der Unterwerfer, der Erhabene. Gepriesen sei Allāh über all das, was sie (Ihm) beigesellen. (59:23) Er ist Allāh, der Schöpfer, der Bildner, der Gestalter. Ihm stehen \"die Schönsten Namen\" zu. Alles, was in den Himmeln und auf Erden ist, preist Ihn, und Er ist der Erhabene, der Allweise. (59:24)</p></p>",
    "timestamp": "2025-12-26T11:27:56.418655+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 20,
    "verses": [
      20
    ],
    "text": "<p><p>Auf diese Weise gibt Allāh (t) dem Menschen zu verstehen, dass es äußerst abwegig ist, alles heute zu verspielen und \"morgen\" mit leeren Händen da zu stehen. Die Bewohner des Höllenfeuers müssen feststellen, dass ihr Leben vergeudet und sinnlos war. Hätten Wir diesen Qur’ān auf einen Berg herabgesandt, hättest du gesehen, wie er sich gedemütigt und aus Furcht vor Allāh gespalten hätte. Und solche Gleichnisse prägen Wir für die Menschen, auf dass sie nachdenken mögen. (59:21) Er ist Allāh, außer Dem kein Gott da ist; Er ist der Kenner des Verborgenen und des Sichtbaren. Er ist der Allerbarmer, der Barmherzige. (59:22) Er ist Allāh, außer Dem kein Gott da ist; Er ist der Herrscher, der Einzigheilige, der Friede, der Verleiher von Sicherheit, der Überwacher, der Allmächtige, der Unterwerfer, der Erhabene. Gepriesen sei Allāh über all das, was sie (Ihm) beigesellen. (59:23) Er ist Allāh, der Schöpfer, der Bildner, der Gestalter. Ihm stehen \"die Schönsten Namen\" zu. Alles, was in den Himmeln und auf Erden ist, preist Ihn, und Er ist der Erhabene, der Allweise. (59:24)</p></p>",
    "timestamp": "2025-12-26T11:27:56.418655+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 21,
    "verses": [
      21
    ],
    "text": "<p><p>Der gewaltige Berg gehört zu den Geschöpfen Allāhs; er ist im Gegensatz zu den Menschen ohne Willensfreiheit. Während der Mensch aus seiner Denkfähigkeit die freie Wahl hat, die Offenbarung Allāhs zu leugnen und den Glauben abzulehnen, steht der willenlose Berg vor der vollendeten Wahrheit und kann seiner erschaffenen Natur nach das Buch Allāhs nicht leugnen. Ähnlich wie beim Fall des machtlosen Berges, geschieht es mit manchen Menschen, die vor der Wahrheit der göttlichen Sendung überwältigt werden. So fühlte sich z.B. ‘Umar Ibn Al- Ḫaṭṭāb überwältigt, als ihm die Sura Aṭ-Ṭūr (Der Berg, Nr. 52) vorgetragen wurde. Er lehnte sich an die Mauer, um nicht umzufallen, dann ging er heim und war einen Monat lang krank und wurde von seinen Freunden besucht. Und dies alles durch die Wirkung der Qur’ān-Verse. (vgl. den Titel: \"Die Rechtgeleiteten Kalifen\", Islamische Bibliothek; ferner 7:143; 33:72).</p></p>",
    "timestamp": "2025-12-26T11:27:56.418655+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 22,
    "verses": [
      22
    ],
    "text": "<p><p>Mit diesem Versblock hat diese schöne Sura ein wunderbares Ende mit den schönsten Attributen Allāhs. \"Ar-Raḥmān\" (Der Allerbarmer) ist der höchste Name Allāhs, mit dem jeder, der ihn spricht, wobei sein Herz vom Glauben erfüllt ist, ins Paradies eingehen wird, und wenn er mit diesem Namen bittet, wird sein Bittgebet erhört. Der Ruf zu Ihm lautet dann: \"Yā-Raḥmān\" (O, Du Allerbarmer!). Durch die darauffolgenden Attribute Allāhs spüren wir Menschen die Nähe unseres Schöpfers. (vgl. dazu den Titel: \"Und Allāhs sind die Schönsten Namen\", Islamische Bibliothek; ferner 2:117, 255; 3:26; 5:48; 6:73, 6:94, 98; 7:180; 13:4; 17:110; 21:23; 23:88; 25:2; 30:26; 32:5; 36:83; 57:5; 85:16 und die Anmerkungen dazu).</p></p>",
    "timestamp": "2025-12-26T11:27:56.418655+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 23,
    "verses": [
      23
    ],
    "text": "<p><p>Mit diesem Versblock hat diese schöne Sura ein wunderbares Ende mit den schönsten Attributen Allāhs. \"Ar-Raḥmān\" (Der Allerbarmer) ist der höchste Name Allāhs, mit dem jeder, der ihn spricht, wobei sein Herz vom Glauben erfüllt ist, ins Paradies eingehen wird, und wenn er mit diesem Namen bittet, wird sein Bittgebet erhört. Der Ruf zu Ihm lautet dann: \"Yā-Raḥmān\" (O, Du Allerbarmer!). Durch die darauffolgenden Attribute Allāhs spüren wir Menschen die Nähe unseres Schöpfers. (vgl. dazu den Titel: \"Und Allāhs sind die Schönsten Namen\", Islamische Bibliothek; ferner 2:117, 255; 3:26; 5:48; 6:73, 6:94, 98; 7:180; 13:4; 17:110; 21:23; 23:88; 25:2; 30:26; 32:5; 36:83; 57:5; 85:16 und die Anmerkungen dazu).</p></p>",
    "timestamp": "2025-12-26T11:27:56.418655+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 24,
    "verses": [
      24
    ],
    "text": "<p><p>Mit diesem Versblock hat diese schöne Sura ein wunderbares Ende mit den schönsten Attributen Allāhs. \"Ar-Raḥmān\" (Der Allerbarmer) ist der höchste Name Allāhs, mit dem jeder, der ihn spricht, wobei sein Herz vom Glauben erfüllt ist, ins Paradies eingehen wird, und wenn er mit diesem Namen bittet, wird sein Bittgebet erhört. Der Ruf zu Ihm lautet dann: \"Yā-Raḥmān\" (O, Du Allerbarmer!). Durch die darauffolgenden Attribute Allāhs spüren wir Menschen die Nähe unseres Schöpfers. (vgl. dazu den Titel: \"Und Allāhs sind die Schönsten Namen\", Islamische Bibliothek; ferner 2:117, 255; 3:26; 5:48; 6:73, 6:94, 98; 7:180; 13:4; 17:110; 21:23; 23:88; 25:2; 30:26; 32:5; 36:83; 57:5; 85:16 und die Anmerkungen dazu).</p></p>",
    "timestamp": "2025-12-26T11:27:56.418655+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  }
]