[
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "13:1",
    "verses": [
      "13:1"
    ],
    "text": "<h2>Sura Ar-Ra‘d</h2>\n<p><em>(offenbart zu Unknown)</em></p>\n<p><em>43 Āyāt</em></p>\n<p>Diese Sura behandelt, wie <em>Allā</em> h (t) Sich der Menschheit offenbart. <em>Allā</em> h (t) offenbart Seine Botschaft durch die Schöpfung und die Gesetze, die in der Natur vorhanden sind. Er sendet Seine Botschaft auch durch die Offenbarung an die Propheten. In der Welt kann man Leben und Tod einander ständig folgen sehen: im Winter erscheinen Pflanzen und Bäume wie tot, doch der Frühling gibt der Natur neues Leben und Schönheit. Die Ungläubigen fragen: Wenn wir zu Staub geworden sind, sollen wir dann in einer anderen Schöpung neu erstehen? Seht euch eure Unwissenheit an: Sie machen sich über den Gedanken lustig, dass <em>Allā</em> h (t) sie strafen könnte, weil sie Seine Strafe noch nicht erfasst hat. Sie wollen eher Zeichen Seiner Macht sehen als Seiner Barmherzigkeit. Verstehen sie denn nicht, dass diese Zeichen <em>Allā</em> hs von Allmacht, Herrlichkeit und Gnade sogar in Donner und Blitz erkannt werden können? Die ganze Schöpfung preist <em>Allā</em> h. Gute Werke sind dauerhaft, während das Böse zugrundegeht. Die wahren Gläubigen suchen <em>Allā</em> hs Wohlgefallen und finden dabei seelischen Frieden. Im Jenseits werden sie dann ins Paradies eintreten dürfen. Was die Ungläubigen betrifft, so lastet <em>Allā</em> hs Fluch auf ihnen und im Jenseits erwartet sie eine schmerzliche Strafe. <em>Allā</em> h (t) wird sie zu der von Ihm festgesetzten Zeit vernichten. Sein Wille geschehe und die Menschen können nichts unternehmen, um dieses Schicksal zu ändern. <em>Allā</em> hs Gesandte wurden immer verhöhnt, doch <em>Allā</em> h (t) wird die Spötter bestrafen. Im Namen <em>Allāhs</em>, des Allerbarmers, des Barmherzigen! Alif <em>Lā</em> m <em>Mī</em> m <em>Rā</em> ’ . Das sind die Verse des Buches. Und was dir von deinem Herrn herabgesandt wurde, ist die Wahrheit. Jedoch die meisten Menschen glauben nicht. (13:1)</p>\n<p>Über die Bedeutung dieser arabischen Buchstaben vgl. Erläuterung der Termini (s.u. <strong>\"Alif\"</strong>). Nach der Überlieferung von Ibn ‘<em>Abbā</em> s ist mit dem Wort <strong>\"Buch\"</strong> der Qur’<em>ā</em> n gemeint (vgl. unten den Schlussvers 13:43 dieser Sura und die Anmerkung dazu). <em>Allāh</em> ist es, Der die Himmel, die ihr sehen könnt, ohne Stützpfeiler emporgehoben hat. Dann herrschte Er über Sein Reich. Und Er machte die Sonne und den Mond dienstbar; jedes (Gestirn) läuft seine Bahn in einer vorgezeichneten Frist. Er bestimmt alle Dinge. Er macht die Zeichen deutlich, auf dass ihr an die Begegnung mit eurem Herrn fest glauben mögt.</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "13:2",
    "verses": [
      "13:2"
    ],
    "text": "<p>Himmelskörper sind nicht durch Zufall oder <strong>\"Urknall\"</strong> entstanden, wie manche Wissenschaftler behaupten, sondern sie sind eine von <em>Allāh</em> gewollte Schöpfung, die sich in einer von Ihm festgelegten Laufbahn und für eine bestimmte Frist bewegen (vgl. 10:3, 31-33; 21:31-33;</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> 30:23; 31:10-11, 29-30 und die Anmerkung dazu). Und Er ist es, Der die Erde ausdehnte und feststehende Berge und Flüsse in ihr gründete. Und Er erschuf auf ihr Früchte aller Art, ein Paar von jeder (Art). Er lässt die Nacht den Tag bedecken. Wahrlich, hierin liegen Zeichen für ein nachdenkendes Volk. (13:3) Und auf der Erde liegen dicht beieinander Landstriche und Gärten von Weinstöcken, Kornfeldern und Dattelpalmen, die auf Doppel- und auf Einzelstämmen aus einer Wurzel wachsen; sie werden mit demselben Wasser getränkt; dennoch lassen Wir die einen von ihnen die anderen an Frucht übertreffen. Hierin liegen wahrlich Zeichen für ein verständiges Volk.</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "13:3",
    "verses": [
      "13:3"
    ],
    "text": "<p>Zur Zeit der Offenbarung dieses Verses haben die Menschen geglaubt, die Erde sei eine Scheibe, die ein Ende hat. Der Qur’<em>ā</em> n verrät hier die Kugelform der Erde, die vor dem Betrachter endlos ausgedehnt scheint. Während im zweiten Vers die Rede von Himmelskörpern ist, ist hier die Rede in voller Harmonie vom irdischen Leben und von der darauf zur Verfügung gestellten Nahrung für Mensch und Tier zugleich. Ist das kein überzeugender Grund für die Verständigen? (vgl. 5:31; 6:99, 141; 7:54; 15:19; 20:53-56; 31:10-11 und die Anmerkung dazu). Wenn du dich wunderst, so ist ihre Rede wunderlich: ”Wie? Wenn wir zu Staub geworden sind, dann sollen wir in einer Neuschöpfung sein?“ Diese sind es, die ihrem Herrn den Glauben versagen, und diese sind es, die Fesseln um ihren Hals haben werden; und sie werden die Bewohner des Feuers sein, darin werden sie auf ewig bleiben. (13:5)</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "13:4",
    "verses": [
      "13:4"
    ],
    "text": "",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "13:5",
    "verses": [
      "13:5"
    ],
    "text": "<p>Hier wird der Prophet <em>Muḥ</em> ammad (a.s.s.) angesprochen, um die unsinnigen Argumente der Götzendiener unter den Makkanern zu widerlegen (vgl. oben 7:157 und die Anmerkung dazu). Sie werden dich eher die Strafe als die Wohltat beschleunigen heißen, obwohl vor ihnen beispielgebende Bestrafungen erfolgt sind. Wahrlich, dein Herr ist immer bereit, den Menschen zu vergeben, trotz ihrer Missetaten, und siehe, dein Herr ist streng im Strafen.</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "13:6",
    "verses": [
      "13:6"
    ],
    "text": "<p>Dieser Vers bezieht sich auf eine Herausforderung der <em>Banū</em> Quraiš dem Propheten gegenüber. D.h.: sie bedrängen dich, o <em>Muḥ</em> ammad, um ihnen die angedrohte Strafe <em>Allā</em> hs zu beschleunigen, statt, dass sie die Vergebung <em>Allā</em> hs erflehen; denn Er ist Der, Der immer bereit ist, <strong>\"den Menschen zu vergeben, trotz ihrer Missetaten\"</strong>. Hier öffnet <em>Allā</em> h (t) die Tore Seiner Barmherzigkeit zur Vergebung. Als Regel für die Vergebung ist die tätige Reue (vgl. 6:12, 57f.; 7:156; 8:32; 10:11; 18:55-56; 22:47-48 und die Anmerkungen dazu). Und diejenigen, die nicht glauben, sagen: ”Warum wurde kein Zeichen von seinem Herrn zu ihm herabgesandt?“ Du bist nur ein Warner. Und für jedes Volk wird ein Führer (eingesetzt). (13:7)</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "13:7",
    "verses": [
      "13:7"
    ],
    "text": "<p>Einst verlangten die Makkaner vom Propheten <em>Muḥ</em> ammad, <em>Allā</em> hs Segen und Friede auf ihm, dass <em>Allā</em> h (t) ein Zeichen zu ihm herabsenden soll: Er solle also Wunder bringen, wie die Propheten vor ihm. So wollten sie z.B., dass er einen Berg in Gold oder die Bergmassive in der Umgebung in Gärten und Bäche verwandeln sollte. Unser Prophet (a.s.s.) brachte zwar Wunder</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> wie andere Propheten, weigerte sich aber, diese auf Bestellung zu vollenden, um <strong>\"bloss\"</strong> ihre Neugier zu stillen. In diesem Vers wird sowohl der Prophet <em>Muḥ</em> ammad (a.s.s.) an seine Aufgabe als Warner im Auftrag seines Herrn erinnert, als auch die Menschen an ihre Vernunft beim Verständnis der Botschaft appeliert. Der letzte Satz weist auf die Tatsache hin, dass jeder Prophet gleichzeitig der Führer seines Volkes ist (vgl. 6:7, 111; 10:96f.; 13:27-29, 31; 15:67ff., die Anmerkung dazu und den Titel <strong>\"Von den Wundern des Propheten <em>Muḥ</em> ammad, <em>Allā</em> hs Segen und Friede auf ihm\"</strong>, Islamische Bibliothek). <em>Allāh</em> weiß, was jedes weibliche Wesen trägt, und wann der Mutterschoß abnimmt und wann er zunimmt. Und bei Ihm geschehen alle Dinge nach Maß. (13:8) (Er ist) der Kenner des Verborgenen und des Offenbaren, der Große, der Hocherhabene (13:9)</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "13:8",
    "verses": [
      "13:8"
    ],
    "text": "<p>Wenn die Medizin heute in der Lage ist, das Geschlecht des Kindes im Mutterleib festzustellen, versagt sie aber, weitere Auskunft über Schicksal und Dasein dieses Lebewesens im Mutterschoß zu geben. Denn die Verborgenheit darüber liegt nur im Wissen <em>Allā</em> hs. Er allein weiß, ob der werdende Mensch im Mutterlieb arm oder reich, zu den Glückseligen oder Elenden gehören wird, und ob er zu den Paradiesbewohnern oder zu den Bestraften im Höllenfeuer gehört (vgl. oben 6:73 und die Anmerkung dazu). Diejenigen, die unter euch das Wort verbergen und die es offen aussprechen, sind (vor Ihm) gleich; so wie die, die sich in der Nacht verbergen und die am Tag offen hervortreten.</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "13:9",
    "verses": [
      "13:9"
    ],
    "text": "<p>Wenn die Medizin heute in der Lage ist, das Geschlecht des Kindes im Mutterleib festzustellen, versagt sie aber, weitere Auskunft über Schicksal und Dasein dieses Lebewesens im Mutterschoß zu geben. Denn die Verborgenheit darüber liegt nur im Wissen <em>Allā</em> hs. Er allein weiß, ob der werdende Mensch im Mutterlieb arm oder reich, zu den Glückseligen oder Elenden gehören wird, und ob er zu den Paradiesbewohnern oder zu den Bestraften im Höllenfeuer gehört (vgl. oben 6:73 und die Anmerkung dazu). Diejenigen, die unter euch das Wort verbergen und die es offen aussprechen, sind (vor Ihm) gleich; so wie die, die sich in der Nacht verbergen und die am Tag offen hervortreten.</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "13:10",
    "verses": [
      "13:10"
    ],
    "text": "<p>Jeder Mensch unterliegt der Überwachung des Schöpfers. Das heißt, vor <em>Allā</em> h sind geheime und offenkundige Taten und Äußerungen gleich bekannt (vgl. 2:255; 8:53-54 und die Anmerkung dazu). Er ist es, Der euch den Blitz in Furcht und Hoffnung sehen lässt; und Er lässt die schweren Wolken aufsteigen. (13:12) Und der Donner lobpreist Seine Herrlichkeit; und (genauso lobpreisen) Ihn die Engel in Ehrfurcht. Und Er sendet die Blitzschläge und trifft damit, wen Er will; doch streiten sie über <em>Allāh</em>, während Er streng in der Vergeltung ist. (13:13)</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "13:11",
    "verses": [
      "13:11"
    ],
    "text": "<p>Jeder Mensch unterliegt der Überwachung des Schöpfers. Das heißt, vor <em>Allā</em> h sind geheime und offenkundige Taten und Äußerungen gleich bekannt (vgl. 2:255; 8:53-54 und die Anmerkung dazu). Er ist es, Der euch den Blitz in Furcht und Hoffnung sehen lässt; und Er lässt die schweren Wolken aufsteigen. (13:12) Und der Donner lobpreist Seine Herrlichkeit; und (genauso lobpreisen) Ihn die Engel in Ehrfurcht. Und Er sendet die Blitzschläge und trifft damit, wen Er will; doch streiten sie über <em>Allāh</em>, während Er streng in der Vergeltung ist. (13:13)</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "13:12",
    "verses": [
      "13:12"
    ],
    "text": "<p>Sowohl der Blitz als auch der Donner (Name dieser Sura) sind von <em>Allā</em> h eine erschaffene Natur, die zu Seiner Allmacht gehört. Manche Menschen fürchten die Schäden, die durch Einschlag des Blitzes entstehen können, während andere damit voller Hoffnung auf Regen und Fruchbarkeit ihrer Felder rechnen. In der Schöpfung sind beide - Furcht und Hoffnung - vorhanden. Warum wollen die Ungläubigen nur <em>Allā</em> hs Zorn und Strafe herausfordern, statt Ihn und Seine Herrlichkeit in aller Ehrfurcht zu lobpreisen - wie die Engel es tun. (vgl. 22:18 und die Anmerkung dazu). Ihm gebührt der aufrichtige Anruf; und jene, die sie statt Ihm anrufen, kommen ihnen mit nichts entgegen; (sie sind) wie jener, der seine beiden Hände nach Wasser ausstreckt, damit es seinen Mund erreiche und ihn doch nicht erreicht. Und das Bitten der Ungläubigen ist</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> völlig verfehlt. (13:14)</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "13:13",
    "verses": [
      "13:13"
    ],
    "text": "<p>Sowohl der Blitz als auch der Donner (Name dieser Sura) sind von <em>Allā</em> h eine erschaffene Natur, die zu Seiner Allmacht gehört. Manche Menschen fürchten die Schäden, die durch Einschlag des Blitzes entstehen können, während andere damit voller Hoffnung auf Regen und Fruchbarkeit ihrer Felder rechnen. In der Schöpfung sind beide - Furcht und Hoffnung - vorhanden. Warum wollen die Ungläubigen nur <em>Allā</em> hs Zorn und Strafe herausfordern, statt Ihn und Seine Herrlichkeit in aller Ehrfurcht zu lobpreisen - wie die Engel es tun. (vgl. 22:18 und die Anmerkung dazu). Ihm gebührt der aufrichtige Anruf; und jene, die sie statt Ihm anrufen, kommen ihnen mit nichts entgegen; (sie sind) wie jener, der seine beiden Hände nach Wasser ausstreckt, damit es seinen Mund erreiche und ihn doch nicht erreicht. Und das Bitten der Ungläubigen ist</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> völlig verfehlt. (13:14)</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "13:14",
    "verses": [
      "13:14"
    ],
    "text": "<p><em>Allā</em> h (t) allein ist in der Lage, unsere Bittgebete zu erhören. Ohne den Glauben an Ihn verfehlt die Handlung Zweck und Ziel. Wer immer in den Himmeln und auf der Erde ist, wirft sich vor <em>Allāh</em> in Anbetung nieder, willig oder widerwillig, und (ebenfalls tun dies) ihre Schatten am Morgen und am Abend.</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "13:15",
    "verses": [
      "13:15"
    ],
    "text": "<p>Dieser Vers gehört zu den Stellen im Qur’<em>ā</em> n, bei deren Rezitation sich der Leser niederwerfen soll (vgl. dazu die Tabelle im Titel: <strong>\"<em>Aṣ</em> - <em>Ṣ</em> <em>alā</em> h - das Gebet im Islam\"</strong>, Islamische Bibliothek). Mit dem Ausdruck <strong>\"Wer immer in den Himmeln ...\"</strong> sind sowohl die Engel als auch die anderen Geschöpfe gemeint, die wir nicht kennen. Diese Geschöpfe selbst und ihre Schatten als Erscheinungsformen der von <em>Allā</em> h (t) erschaffenen Naturgesetze, sind Seinem Willen unterworfen; d.h. die Schatten derjenigen, die unwillig sind, sich vor <em>Allā</em> h zu unterwerfen, sind trotzdem nach Seinem Willen unterworfen. Diese sind also von <em>Allā</em> h (t) abhängig wie der Schatten von seinem Original abhängig ist. Die Niederwerfung ist damit der Ausdruck für Gehorsam und Demut <em>Allā</em> h (t) gegenüber, und zwar morgens und abends wo die Schatten der Dinge nach der Lichtwirkung der Sonne am längsten und auffälligsten sind (vgl. 16:48f.; 22:18 und die Anmerkung dazu). Sprich: ”Wer ist der Herr der Himmel und der Erde?“ Sprich: ”<em>Allāh</em>.“ Sprich: ”Habt ihr euch Helfer außer Ihm genommen, die sich selbst weder nützen noch schaden können?“ Sprich: ”Können der Blinde und der Sehende gleich sein? Oder kann die Finsternis dem Licht gleich sein? Oder stellen sie <em>Allāh</em> Teilhaber zur Seite, die eine Schöpfung wie die Seine erschaffen haben, so dass (beide) Schöpfungen ihnen gleichartig erscheinen?“ Sprich: ”<em>Allāh</em> ist der Schöpfer aller Dinge, und Er ist der Einzige, der Allmächtige.“ (13:16)</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "13:16",
    "verses": [
      "13:16"
    ],
    "text": "<p>D.h.: <strong>\"Sprich O <em>Muḥ</em> ammad zu den Götzendienern!\"</strong> Für die Bedeutung des Wortes <strong>\"Herr\"</strong> vgl. 1:2 und die Anmerkung dazu. Dies ist nicht eine Frage, die die Götzendiener beantworten sollten; denn sie wurde bereits zuvor beantwortet (vgl. Vers 15); sie ist vielmehr eine Frage, die der Missbilligung dient. Obwohl diese Frageform an die Götzendiener gerichtet ist, fordert <em>Allā</em> h (t) hier Seinen Gesandten auf, sie selbst mit <strong>\"AIlah\"</strong> zu beantworten. Mit Sehenden und Blinden sind Gläubige und Ungläubige gemeint. Wie der Unterschied zwischen den Sehenden und den Blinden, zwischen Licht und Finsternis deutlich ist, so ist auch der Unterschied zwischen Wahrheit und Lüge gut erkenntbar (vgl. 2:116f. und die Anmerkungen dazu). Er sendet Wasser vom Himmel herab, so dass die Täler nach ihrem Maß durchströmt werden, und die Flut trägt Schaum auf der Oberfläche. Und ein ähnlicher Schaum ist in dem, was sie im Feuer aus Verlangen nach Schmuck und Gerät erhitzen. So verdeutlicht <em>Allāh</em> Wahrheit und Falschheit. Der Schaum aber, der vergeht wie die Blasen; das aber, was den Menschen nützt, bleibt auf der Erde zurück. Und so prägt <em>Allāh</em> die Gleichnisse. (13:17)</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "13:17",
    "verses": [
      "13:17"
    ],
    "text": "<p>Der Schmutz, den die Flüsse auf ihren Wegen mitführen, wird auf ihrer Oberfläche als Schaum sichtbar. Die von den Gegnern des Islam betriebene Hetze und Propaganda kann mit dem sich auftürmenden Schaum verglichen werden, der auf der Wasseroberfläche treibt, aber bald</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> dahinschwindet. Das Feuer trennt die Schlacke vom Gold für Schmuck und vom Eisen für Gebrauchsgegenstände für den Alltag. <em>Allāh</em> (t) regt mit diesen Beispielen die Menschen zum Nachdenken an. (ÜB) Für diejenigen, die auf ihren Herrn hören, ist das Gute vorgesehen; diejenigen aber, die nicht auf Ihn hören - hätten sie auch alles, was auf Erden ist, und noch einmal soviel dazu, würden sich gerne damit loskaufen. Diese sind es, die eine schlimme Abrechnung haben werden, und ihre Herberge ist <em>Ǧahannam</em>. Welch ein elender Ruheplatz! (13:18)</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "13:18",
    "verses": [
      "13:18"
    ],
    "text": "<p><em>Allā</em> h (t) prägt ein Gleichnis über den Unterschied zwischen denen, die auf den Ruf ihres Herrn reagieren, und denen, die sich nicht rühren (vgl. 3:91; 10:54 und die Anmerkung dazu). Ist denn der, der weiß, dass das die Wahrheit ist, was zu dir von deinem Herrn herabgesandt wurde, einem Blinden gleich? Nur diejenigen, die Verstand haben, lassen sich mahnen.</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "13:19",
    "verses": [
      "13:19"
    ],
    "text": "<p>Dieser Vers hat Relation mit dem oben vorangegangenen Vers 13:16. Mit diesen Worten erfolgt eine Gegenüberstellung von Glauben und Rechtschaffenheit auf der einen und Unglauben und Ungerechtigkeit auf der anderen Seite. Es sind jene, die ihr Versprechen <em>Allāh</em> gegenüber einhalten und den Bund (mit Ihm) nicht brechen (13:20); und es sind jene, welche verbinden, was <em>Allāh</em> zu verbinden geboten hat, und die ihren Herrn fürchten und sich auf einen schlechten Ausgang der Abrechnung gefasst machen (13:21); und es sind jene, die im Verlangen nach dem Wohlgefallen ihres Herrn geduldig bleiben und das Gebet verrichten und von dem, was Wir ihnen gegeben haben, geheim und offen spenden und das Böse durch das Gute abwehren - diese sind es, denen der Lohn der Wohnstatt zuteil wird (13:22): die Gärten von Eden. Dort werden sie eingehen und die von ihren Eltern und ihren Frauen und ihren Nachkommen, die rechtschaffen sind. Und die Engel werden zu ihnen durch jegliches Tor treten. (13:23) ”Friede sei auf euch, da ihr geduldig wart; seht, wie herrlich der Lohn der Wohnstatt ist!“ (13:24)</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "13:20",
    "verses": [
      "13:20"
    ],
    "text": "<p>Der Bund ist der des Glaubens, der mit der Naturveranlagung des Menschen erschaffen ist. Das Verbinden erstreckt sich auf alle Gebote des Islam, z.B.: Familienbindungen, Güte zu den Eltern, Fürsorge für Waisen und Arme, Ehrung des Nachbarn, Erfüllung von Verträgen und Verpflichtungen, wie die Verrichtung der fünf Säulen des Islam. <strong>\"Friede sei auf euch ...\"</strong> ist der Gruß der Engel. Dieser Friede im Paradies ist der Lohn derjenigen, die hier beschrieben sind (vgl. 5:1; 7:172-173; 8:74-75; 9:72; 10:9-10; 16:91; 41:34-36 und die Anmerkungen dazu). Diejenigen aber, die den Bund <em>Allāhs</em> brechen, nachdem (sie) ihn geschlossen haben, und zerreißen, was <em>Allāh</em> zu verbinden geboten hat, und Unheil auf Erden stiften - auf ihnen lastet der Fluch, und sie haben eine schlimme Wohnstatt. (13:25)</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "13:21",
    "verses": [
      "13:21"
    ],
    "text": "<p>Der Bund ist der des Glaubens, der mit der Naturveranlagung des Menschen erschaffen ist. Das Verbinden erstreckt sich auf alle Gebote des Islam, z.B.: Familienbindungen, Güte zu den Eltern, Fürsorge für Waisen und Arme, Ehrung des Nachbarn, Erfüllung von Verträgen und Verpflichtungen, wie die Verrichtung der fünf Säulen des Islam. <strong>\"Friede sei auf euch ...\"</strong> ist der Gruß der Engel. Dieser Friede im Paradies ist der Lohn derjenigen, die hier beschrieben sind (vgl. 5:1; 7:172-173; 8:74-75; 9:72; 10:9-10; 16:91; 41:34-36 und die Anmerkungen dazu). Diejenigen aber, die den Bund <em>Allāhs</em> brechen, nachdem (sie) ihn geschlossen haben, und zerreißen, was <em>Allāh</em> zu verbinden geboten hat, und Unheil auf Erden stiften - auf ihnen lastet der Fluch, und sie haben eine schlimme Wohnstatt. (13:25)</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "13:22",
    "verses": [
      "13:22"
    ],
    "text": "<p>Der Bund ist der des Glaubens, der mit der Naturveranlagung des Menschen erschaffen ist. Das Verbinden erstreckt sich auf alle Gebote des Islam, z.B.: Familienbindungen, Güte zu den Eltern, Fürsorge für Waisen und Arme, Ehrung des Nachbarn, Erfüllung von Verträgen und Verpflichtungen, wie die Verrichtung der fünf Säulen des Islam. <strong>\"Friede sei auf euch ...\"</strong> ist der Gruß der Engel. Dieser Friede im Paradies ist der Lohn derjenigen, die hier beschrieben sind (vgl. 5:1; 7:172-173; 8:74-75; 9:72; 10:9-10; 16:91; 41:34-36 und die Anmerkungen dazu). Diejenigen aber, die den Bund <em>Allāhs</em> brechen, nachdem (sie) ihn geschlossen haben, und zerreißen, was <em>Allāh</em> zu verbinden geboten hat, und Unheil auf Erden stiften - auf ihnen lastet der Fluch, und sie haben eine schlimme Wohnstatt. (13:25)</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "13:23",
    "verses": [
      "13:23"
    ],
    "text": "<p>Der Bund ist der des Glaubens, der mit der Naturveranlagung des Menschen erschaffen ist. Das Verbinden erstreckt sich auf alle Gebote des Islam, z.B.: Familienbindungen, Güte zu den Eltern, Fürsorge für Waisen und Arme, Ehrung des Nachbarn, Erfüllung von Verträgen und Verpflichtungen, wie die Verrichtung der fünf Säulen des Islam. <strong>\"Friede sei auf euch ...\"</strong> ist der Gruß der Engel. Dieser Friede im Paradies ist der Lohn derjenigen, die hier beschrieben sind (vgl. 5:1; 7:172-173; 8:74-75; 9:72; 10:9-10; 16:91; 41:34-36 und die Anmerkungen dazu). Diejenigen aber, die den Bund <em>Allāhs</em> brechen, nachdem (sie) ihn geschlossen haben, und zerreißen, was <em>Allāh</em> zu verbinden geboten hat, und Unheil auf Erden stiften - auf ihnen lastet der Fluch, und sie haben eine schlimme Wohnstatt. (13:25)</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "13:24",
    "verses": [
      "13:24"
    ],
    "text": "<p>Der Bund ist der des Glaubens, der mit der Naturveranlagung des Menschen erschaffen ist. Das Verbinden erstreckt sich auf alle Gebote des Islam, z.B.: Familienbindungen, Güte zu den Eltern, Fürsorge für Waisen und Arme, Ehrung des Nachbarn, Erfüllung von Verträgen und Verpflichtungen, wie die Verrichtung der fünf Säulen des Islam. <strong>\"Friede sei auf euch ...\"</strong> ist der Gruß der Engel. Dieser Friede im Paradies ist der Lohn derjenigen, die hier beschrieben sind (vgl. 5:1; 7:172-173; 8:74-75; 9:72; 10:9-10; 16:91; 41:34-36 und die Anmerkungen dazu). Diejenigen aber, die den Bund <em>Allāhs</em> brechen, nachdem (sie) ihn geschlossen haben, und zerreißen, was <em>Allāh</em> zu verbinden geboten hat, und Unheil auf Erden stiften - auf ihnen lastet der Fluch, und sie haben eine schlimme Wohnstatt. (13:25)</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "13:25",
    "verses": [
      "13:25"
    ],
    "text": "<p>Hier handelt es sich um diejenigen, die den Bund brechen, den <em>Allā</em> h (t) in der Naturveranlagung aller Menschen erschaffen hat (vgl. oben 13:21). Der <strong>\"Fluch\"</strong> verbannt jeglichen Segen und jegliche Gnade des Erhabenen Schöpfers und hat die <strong>\"schlimme Wohnstatt\"</strong> als Folge (vgl. oben 22-24).</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> <em>Allāh</em> erweitert und beschränkt die Mittel zum Unterhalt wem Er will. Sie freuen sich des irdischen Lebens, doch das diesseitige Leben ist im Vergleich mit dem jenseitigen nur ein Nießbrauch. (13:26)</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "13:26",
    "verses": [
      "13:26"
    ],
    "text": "<p>Bei einigen Menschen gewährt <em>Allā</em> h (t) reichlich die Mittel zum Unterhalt, bei anderen legt Er strenge Maßstäbe an. Niemand kann Rechenschaft von Ihm fordern; denn Sein Wille ist der Maßstab alles Guten. Er gewährt die Mittel zum Unterhalt Seinem allumfassenden Plan entsprechend, ohne Rücksicht auf die Verdienste der betreffenden Wesen, deshalb bedeutet materielles Wohlergeben in dieser Welt nicht unbedingt <em>Allā</em> hs Gunst. Ebenso verhält es sich mit der Einschränkung dieser Mittel, so dass Mangel nicht unbedingt ein Zeichen für den Zorn <em>Allā</em> hs ist. Die heidnischen Makkaner wie auch andere unwissende Menschen in dieser Welt schätzen den Wert eines Menschen nach seinem Vermögen ein, statt nach seinem Glauben und seinem rechtschaffenen Handeln. In diesem Vers werden sie vor diesem Irrtum gewarnt (ÜB) (vgl. 9:38;</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "13:27",
    "verses": [
      "13:27"
    ],
    "text": "<p>Die Anrede gilt unserem Propheten (a.s.s.). Das oben in 13:7 Erwähnte ist hier beendet. Die restliche Erklärung in 13:28-29 liegt unmissverständlich auf der Hand, und zwar als Folge des Glaubens an <em>Allā</em> h (t). Und so haben Wir dich zu einem Volk gesandt, vor dem bereits andere Völker dahingegangen sind, auf dass du ihnen verkünden mögest, was Wir dir offenbarten; und doch glauben sie nicht an den Allerbarmer. Sprich: ”Er ist mein Herr; kein Gott ist da außer Ihm. Auf Ihn vertraue ich und zu Ihm werde ich heimkehren.“ (13:30)</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "13:28",
    "verses": [
      "13:28"
    ],
    "text": "<p>Die Anrede gilt unserem Propheten (a.s.s.). Das oben in 13:7 Erwähnte ist hier beendet. Die restliche Erklärung in 13:28-29 liegt unmissverständlich auf der Hand, und zwar als Folge des Glaubens an <em>Allā</em> h (t). Und so haben Wir dich zu einem Volk gesandt, vor dem bereits andere Völker dahingegangen sind, auf dass du ihnen verkünden mögest, was Wir dir offenbarten; und doch glauben sie nicht an den Allerbarmer. Sprich: ”Er ist mein Herr; kein Gott ist da außer Ihm. Auf Ihn vertraue ich und zu Ihm werde ich heimkehren.“ (13:30)</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "13:29",
    "verses": [
      "13:29"
    ],
    "text": "<p>Die Anrede gilt unserem Propheten (a.s.s.). Das oben in 13:7 Erwähnte ist hier beendet. Die restliche Erklärung in 13:28-29 liegt unmissverständlich auf der Hand, und zwar als Folge des Glaubens an <em>Allā</em> h (t). Und so haben Wir dich zu einem Volk gesandt, vor dem bereits andere Völker dahingegangen sind, auf dass du ihnen verkünden mögest, was Wir dir offenbarten; und doch glauben sie nicht an den Allerbarmer. Sprich: ”Er ist mein Herr; kein Gott ist da außer Ihm. Auf Ihn vertraue ich und zu Ihm werde ich heimkehren.“ (13:30)</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "13:30",
    "verses": [
      "13:30"
    ],
    "text": "<p>Du bist, o <em>Muḥammad</em>, nicht der erste, der mit solch einer Botschaft zu seinem Volk gesandt worden ist. Hier liegt ein indirekter Hinweis auf die Kontinuität des prophetischen Auftrags vor und bis zur Zeit des letzten Propheten <em>Muḥammad</em> (a.s.s.). Die Leute von Makka, zu denen der Prophet <em>Muḥammad</em> (a.s.s.) gesandt worden ist, leugneten den <strong>\"Allerbarmer\"</strong> und lehnten in der Abmachung von <em>Al-Ḥudaibiyya</em> ab, Ihn als <strong>\"den Barmherzigen\"</strong> zu bezeichnen. Nach der Überlieferung von <em>Qatāda</em> (r) in Al-Buḫāryy handelt es sich um den Satz anfangs der Abmachung: <strong>\"Im Namen <em>Allāhs</em>, des Allerbarmers des Barmherzigen\"</strong>. (vgl. den Titel: <strong>\"<em>Muḥammad</em>, Prophet der Barmherzigkeit\"</strong>, Islamische Bibliothek). Und gäbe es auch einen Qur’<em>ā</em> n, durch den Berge versetzt oder die Erde gespalten oder durch den zu den Toten gesprochen werden könnte, (würden sie doch nicht an ihn glauben). Nein! Die Sache ruht völlig bei <em>Allāh</em>. Haben denn die Gläubigen nicht den Versuch, (daran zu zweifeln) aufgegeben, dass, wenn <em>Allāh</em> gewollt hätte, Er sicher der ganzen Menschheit hätte den Weg weisen können? Und die Heimsuchung wird nicht aufhören, die Ungläubigen</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> um dessentwillen zu treffen, was sie gewirkt haben, oder sich nahe bei ihren Wohnstätten niederzulassen, bis <em>Allāhs</em> Verheißung sich erfüllt. Wahrlich, <em>Allāh</em> verfehlt den Termin nicht. (13:31)</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "13:31",
    "verses": [
      "13:31"
    ],
    "text": "<p>Der Vers beschreibt die Verhaltensweise der Ungläubigen. Die Gläubigen dagegen bekennen sich zur Allmacht <em>Allā</em> hs. Kein Wunder wird diejenigen überzeugen, deren Herzen durch den Unglauben verstockt sind. <em>Allā</em> h (t) erfüllt Seine Verheißung, die Er Seinem Gesandten und den Gläubigen mit ihm verkündet hat (vgl. 5:36; 6:109-111, 149; 13:7, 26-27 und die Anmerkungen dazu). Und gewiss sind schon vor dir Gesandte verspottet worden, doch Ich gewährte denen eine Frist, die ungläubig waren. Dann erfasste Ich sie, und wie war Meine Strafe! (13:32)</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "13:32",
    "verses": [
      "13:32"
    ],
    "text": "<p>Es gibt ein arabisches Sprichwort, das besagt: <strong>\"<em>Allā</em> h yumhilu <em>walā</em> yuhmil\"</strong> (<em>Allā</em> h gewährt Fristen, von Ihm aber wird nichts vernachlässigt). Von Ihm wird die Strafe zwar aufgeschoben, nicht aber aufgehoben - es sei denn, Er vergibt den Übeltätern auf Grund ihrer tätigen Reue und der Bitte um Vergebung. Damit muss die Wiedergutmachung verbunden sein. (vgl. dazu 6:10; 15:10-11 und die Anmerkung dazu). Ist denn Der, Der über alles, was sie begehen, wacht, (den angeblichen Göttern gleich)? Dennoch stellen sie <em>Allāh</em> Götter zur Seite. Sprich: ”Nennt sie!“ Wollt ihr Ihm etwas verkünden, was Er auf Erden nicht kennt? Oder ist es nur leere Rede? Aber nein! Denen, die ungläubig sind, zeigen sich ihre Ränke im schönsten Licht, und sie sind dadurch vom (rechten) Weg abgehalten worden. Und derjenige, den <em>Allāh</em> zum Irrenden erklärt, soll keinen finden, der ihn rechtleitet. (13:33)</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "13:33",
    "verses": [
      "13:33"
    ],
    "text": "<p>Ihr Ungläubigen braucht eure falschen Götter nur beim Namen zu rufen, und es stellt sich heraus, dass sie außer dem Namen überhaupt nichts sind. Hinter ihnen steht keine Wirklichkeit, während <em>Allā</em> h (t) die absolute Wahrheit ist. Er durchdringt alles und kennt alle Dinge. <strong>\"Nennt sie\"</strong> ist die Ausdrucksform äußerster Herausforderung und Verachtung für diese falschen Götter. Die Überheblichkeit der Götzendiener bestärkt sie in ihrem Irrtum, so dass ihnen der rechte Weg nicht mehr zugänglich ist (vgl. 7:71, 186; 10:18; 12:39-40; 14:4, 44-46; 53:23 und die Anmerkung dazu). Für sie ist eine Strafe im Diesseits bestimmt; und die Strafe des Jenseits ist gewiss (noch) härter, und sie werden keinen Beschützer vor <em>Allāh</em> haben. (13:34) (Dies ist) die Beschreibung des Paradieses, das den Gottesfürchtigen versprochen worden ist: Bäche durchfließen es; seine Früchte wie sein Schatten sind immerwährend. Das ist der Lohn derer, die gottesfürchtig sind; und der Lohn der Ungläubigen ist das Feuer. (13:35)</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "13:34",
    "verses": [
      "13:34"
    ],
    "text": "<p><strong>\"... eine Strafe im Diesseits\"</strong> erfolgt durch die Hände der Gläubigen und ist zeitlich begrenzt, weil das irdische Leben zeitlich begrenzt ist, während <strong>\"die Strafe des Jenseits\"</strong> dauerhafter ist, weil dort Zeitlosigkeit durch die Ewigkeit herrscht. In der Beschreibung der paradiesischen Verhältnisse gelten auch dieselben zeitlichen Maßstäbe für die Bestrafung. Die Freuden auf dieser Erde sind zeitlich begrenzt, während das Wohlleben im Paradies dauerhafter ist. Genauso ist der <strong>\"Schatten\"</strong> als Dauerschutz und Sicherheit für die Gläubigen, die die</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Versorgung und das Wohlleben genießen. Durch die Strafe mit dem Höllenfeuer werden die Ungläubigen dagegen Trockenheit und starken Durst empfinden und sie werden kein kühles Wasser trinken, sondern siedendes salziges Wasser, und ihre Nahrung wird aus Eiter sein (vgl. 4:57; 5:69; 13:31; 47:15; 69:36 und die Anmerkungen dazu). Und die, denen Wir die Schrift gegeben haben, freuen sich über das, was zu dir herabgesandt wurde. Und unter den Gruppen sind einige, die einen Teil davon leugnen. Sprich: ”Mir wurde befohlen, <em>Allāh</em> zu dienen, und nicht, Ihm Götter zur Seite zu stellen. Zu Ihm rufe ich und zu Ihm werde ich heimkehren.“ (13:36) Und so haben Wir ihn (den Qur’<em>ā</em> n) herabgesandt als eine Entscheidung in arabischer Sprache. Und wenn du ihren persönlichen Neigungen folgst, obwohl zu dir das Wissen gekommen ist, so sollst du keinen Beschützer oder Retter vor <em>Allāh</em> haben. (13:37)</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "13:35",
    "verses": [
      "13:35"
    ],
    "text": "<p><strong>\"... eine Strafe im Diesseits\"</strong> erfolgt durch die Hände der Gläubigen und ist zeitlich begrenzt, weil das irdische Leben zeitlich begrenzt ist, während <strong>\"die Strafe des Jenseits\"</strong> dauerhafter ist, weil dort Zeitlosigkeit durch die Ewigkeit herrscht. In der Beschreibung der paradiesischen Verhältnisse gelten auch dieselben zeitlichen Maßstäbe für die Bestrafung. Die Freuden auf dieser Erde sind zeitlich begrenzt, während das Wohlleben im Paradies dauerhafter ist. Genauso ist der <strong>\"Schatten\"</strong> als Dauerschutz und Sicherheit für die Gläubigen, die die</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Versorgung und das Wohlleben genießen. Durch die Strafe mit dem Höllenfeuer werden die Ungläubigen dagegen Trockenheit und starken Durst empfinden und sie werden kein kühles Wasser trinken, sondern siedendes salziges Wasser, und ihre Nahrung wird aus Eiter sein (vgl. 4:57; 5:69; 13:31; 47:15; 69:36 und die Anmerkungen dazu). Und die, denen Wir die Schrift gegeben haben, freuen sich über das, was zu dir herabgesandt wurde. Und unter den Gruppen sind einige, die einen Teil davon leugnen. Sprich: ”Mir wurde befohlen, <em>Allāh</em> zu dienen, und nicht, Ihm Götter zur Seite zu stellen. Zu Ihm rufe ich und zu Ihm werde ich heimkehren.“ (13:36) Und so haben Wir ihn (den Qur’<em>ā</em> n) herabgesandt als eine Entscheidung in arabischer Sprache. Und wenn du ihren persönlichen Neigungen folgst, obwohl zu dir das Wissen gekommen ist, so sollst du keinen Beschützer oder Retter vor <em>Allāh</em> haben. (13:37)</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "13:36",
    "verses": [
      "13:36"
    ],
    "text": "<p>Unter dem Begriff <strong>\"Ahl <em>Al-Kitā</em> b\"</strong> (terminus technicus für <strong>\"Leute der Schrift\"</strong>): gehören u.a. Juden und Christen. Mit dem Wort <strong>\"Gruppen\"</strong> sind sowohl jene in 30:20-22 erwähnten Stämme gemeint, nach denen die Sura 30 benannt ist, als auch jene Gruppen der Juden, Christen und Götzendiener, die die Offenbarung ganz oder teilweise leugnen. Unserem Propheten <em>Muḥ</em> ammad (a.s.s.) wird hier geboten, jenen seine Entschlossenheit zu demonstrieren. Die Araber, unter denen der Qur’<em>ā</em> n offenbart wurde, dürften keine Schwierigkeiten haben, seine Aussagen zu verstehen und zur Unterscheidung von Falschheit und Wahrheit anzuwenden (vgl. ferner 2:120; 7:158; 14:4; 20:113-114 und die Anmerkungen dazu). Wahrlich, schon vor dir entsandten Wir Gesandte und gaben ihnen Frauen und Kinder. Und es ist für einen Gesandten nicht möglich, ein Zeichen zu bringen, es sei denn auf <em>Allāhs</em> Geheiß. Alles geschieht zu einem vorbestimmten Termin. (13:38) <em>Allāh</em> löscht aus und lässt bestehen, was Er will, und bei Ihm ist die Urschrift des Buches. (13:39)</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "13:37",
    "verses": [
      "13:37"
    ],
    "text": "<p>Unter dem Begriff <strong>\"Ahl <em>Al-Kitā</em> b\"</strong> (terminus technicus für <strong>\"Leute der Schrift\"</strong>): gehören u.a. Juden und Christen. Mit dem Wort <strong>\"Gruppen\"</strong> sind sowohl jene in 30:20-22 erwähnten Stämme gemeint, nach denen die Sura 30 benannt ist, als auch jene Gruppen der Juden, Christen und Götzendiener, die die Offenbarung ganz oder teilweise leugnen. Unserem Propheten <em>Muḥ</em> ammad (a.s.s.) wird hier geboten, jenen seine Entschlossenheit zu demonstrieren. Die Araber, unter denen der Qur’<em>ā</em> n offenbart wurde, dürften keine Schwierigkeiten haben, seine Aussagen zu verstehen und zur Unterscheidung von Falschheit und Wahrheit anzuwenden (vgl. ferner 2:120; 7:158; 14:4; 20:113-114 und die Anmerkungen dazu). Wahrlich, schon vor dir entsandten Wir Gesandte und gaben ihnen Frauen und Kinder. Und es ist für einen Gesandten nicht möglich, ein Zeichen zu bringen, es sei denn auf <em>Allāhs</em> Geheiß. Alles geschieht zu einem vorbestimmten Termin. (13:38) <em>Allāh</em> löscht aus und lässt bestehen, was Er will, und bei Ihm ist die Urschrift des Buches. (13:39)</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "13:38",
    "verses": [
      "13:38"
    ],
    "text": "<p>Du <em>Muḥ</em> ammad, bist genauso ein Mensch wie andere Menschen (vgl. 41:6) und Propheten (Ausnahme ist Jesus, der Sohn der Maria), die Frauen heirateten und von ihnen Kinder bekommen haben. Dieser Vers wurde offenbart als Antwort auf die Kritik der Gegner des Propheten (a.s.s.) wegen seiner Mehrehe. Es gibt absolut keinen Widerspruch zwischen Familienleben und prophetischem Auftrag, und es gibt nichts Unheiliges in der Ehe und im ehelichen Zusammenleben. Dies ist eine eindeutige Absage an die christliche Vorstellung, die Zeugung von Kindern sei ein Hindernis für das geistige Leben. Beeinflusst von Paulus' Lehre wurde das Zölibat dem ehelichen Leben vorgezogen mit der Begründung, Ehe und eheliche Beziehungen seien sozusagen unrein. In vielen Religionen, besonders im Christentum, gibt es Orden, deren Mitglieder ehelos leben, und Ehe und Familie werden als etwas Niedrigeres betrachtet. Sie waren sterblich wie alle anderen Menschen und verfügten nicht über <strong>\"übernatürliche\"</strong> Eigenschaften. Gleichzeitig betont der Vers indirekt den positiven Wert des natürlichen, physischen Lebens eines Menschen - hier in der Wendung <strong>\"Frauen und Kinder\"</strong> zusammengefasst - und die Ablehnung übertriebener Askese und Selbstkasteiung als angeblich wünschenswerten <strong>\"Weg zu <em>Allā</em> h\"</strong>. (ÜB) (vgl. dazu 6:109).</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "13:39",
    "verses": [
      "13:39"
    ],
    "text": "<p>Jedes Buch, das von <em>Allāh</em> (t) offenbart wurde, hat eine festgelegte Zeitdauer. Mit dem nächsten hebt <em>Allāh</em> (t) einen Teil davon auf, während Er den Rest bestätigt. Doch mit <em>Muḥammad</em> (a.s.s.) als letztem Propheten und mit dem Qur’<em>ān</em> als letzter Offenbarung sind alle Bücher vor ihm</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> aufgehoben. Nach Ibn ‘<em>Abbās</em> (r) heißt es: ”<em>Allāh</em> (t) ändert im Buch das, was Er will, außer den Zeitpunkt von Tod und Geburt, Glück und Unglück.“ Doch es wurde auch erklärt, dass alle Dinge ohne Ausnahme von <em>Allāh</em> (t) aufgehoben oder bestätigt werden. Gestützt wird diese Aussage durch die Überlieferung über ‘Umar Ibn Al-Ḫaṯṯāb (r), der weinend um die Al-Ka‘ba zu laufen und zu sagen pflegte: ”O <em>Allāh</em>, mein Gott, falls Du mir ein Unglück oder eine Sünde beschieden hast, so lösche sie. Denn Du löschst und bestätigst, was Du willst, und bei Dir ist die Urschrift aller Bücher.“ Die <strong>\"Urschrift des Buches\"</strong> ist eine wohlbewahrte Tafel im Himmel, in der <em>Allāh</em> (t) die Bestimmungen aller Dinge und die Grundlage aller göttlichen Entscheidungen manifestiert (vgl. 2:106; 3:7). Und ob Wir dich einen Teil von dem sehen lassen, was Wir ihnen androhen, oder ob Wir dich sterben lassen - dir obliegt nur die Verkündigung und Uns die Abrechnung. (13:40) Sehen sie denn nicht, dass Wir vom Land Besitz ergreifen und es von allen Seiten in seiner Größe schmälern? Und <em>Allāh</em> richtet; da ist keiner, der Seine Entscheidung widerrufen kann. Und Er ist schnell im Abrechnen. (13:41)</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "13:40",
    "verses": [
      "13:40"
    ],
    "text": "<p>Die Rede ist an den Propheten <em>Muḥ</em> ammad (a.s.s.) gerichtet, dessen Pflicht ist es in jedem Fall, die Botschaft zu verkünden. Dies bezieht sich auf die wiederholten Herausforderungen der Makkaner, die Strafe unmittelbar herbeizubringen. Auch, wenn dies an den Propheten (a.s.s.) gerichtet ist, sollen damit seine Widersacher zu allen Orten und Zeiten gewarnt werden (vgl. oben 13:31).</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "13:41",
    "verses": [
      "13:41"
    ],
    "text": "<p>Während unser Prophet <em>Muḥ</em> ammad (a.s.s.) in Makka wirkte, kam die stärkste Opposition aus den Reihen der Mächtigen in Makka. Die einfacheren Menschen schlossen sich bereitwillig dem Islam an, ebenso einige Stämme in der Umgebung. Nach der Auswanderung kam es zu schweren Auseinandersetzungen zwischen <em>Al-Madī</em> na und Makka, die mit der kampflosen Einnahme von Makka endeten, wodurch das heidnische System endgültig zusammenbrach. So findet die Wahrheit am ehesten Zugang zu den Geringen und Demütigen. Der Vers beziehet sich auf die Auseinandersetzungen der frühen muslimischen Gemeinschaft in <em>Al-Madī</em> na mit den Götzendienern in Makka und gilt gleichzeitig als Vorhersage der allmählichen Ausbreitung des Gebiets des Islam, sowohl in Arabien als auch in der ganzen Welt, während das Gebiet des Unglaubens immer schmäler wird. (vgl. 21:44-47 und die Anmerkung dazu). Diejenigen, die vor ihnen waren, haben auch Pläne geschmiedet, doch alles Planen ist <em>Allāhs</em> Sache. Er weiß, was ein jeder begeht; und die Ungläubigen werden erfahren, wem die endgültige Wohnstatt zuteil wird. (13:42) Und die Ungläubigen sagen: ”Du bist nicht entsandt worden.“ Sprich: ”<em>Allāh</em> genügt als Zeuge gegen mich und euch und auch gegen diejenigen, die die Kenntnis der Schrift haben.“ (13:43)</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "13:42",
    "verses": [
      "13:42"
    ],
    "text": "<p>Der Ausdruck <strong>\"Pläne\"</strong> steht im Zusammenhang mit dem vorangegangenen Vers 13:40. Die Ungläubigen - sowohl in Makka als auch aus früheren Generationen - versuchten, ihre Gesandten zu hintergehen. <em>Allā</em> h (t) jedoch machte ihre Pläne zunichte; denn Sein Plan ist wahrhaftig wirkungsvoller (vgl. 3:54; 6:135 und die Anmerkungen dazu).</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran",
    "verse_key": "13:43",
    "verses": [
      "13:43"
    ],
    "text": "<p>Dieser prägnante Vers schließt diese Sura in wundersamer Weise ab, die im ersten Vers mit den Worten <strong>\"Und was dir von deinem Herrn herabgesandt wurde, ist die Wahrheit\"</strong> eröffnet</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> wurde. Mit ihm legt <em>Allāh</em> (t) vor allen leugnenden Menschen und zu allen Zeiten Sein Zeugnis ab und gibt Seine göttliche Garantie für das Prophetentum <em>Muḥammads</em>. Demjenigen, der den Qur’<em>ān</em> richtig versteht, erstrahlt das göttliche Licht in seinem Herz und gelangt unweigerlich zu der Überzeugung, dass der Qur’<em>ān</em> <em>Allāhs</em> Offenbarung ist (vgl. dazu unten 14:1).</p>",
    "timestamp": "2025-12-20T23:44:22.105375+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  }
]