[
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 1,
    "verses": [
      1
    ],
    "text": "<h2>Sura Fāṭir (Der Schöpfer)</h2>\n<p><em>(offenbart zu Makka)</em></p>\n<p><em>45 Āyāt</em></p>\n<p>Diese Sura handelt von den Wundern der Schöpfung und wie sie erhalten werden, dargestellt durch die Mitwirkung von Engeln. Entweder betrachten wir die Natur um uns herum, oder uns selbst; jede Schöpfungsart preist Allāh, und schützt Allāhs Diener vor dem Bösen. Ruhm gebührt Allāh, Der die Quelle alles Guten ist. Er erschuf die Engel, welche Botschafter sind und Allāhs Befehl ausführen; sie können nur Allāhs Gesetze befolgen, die Allāhs Schöpfung aufrechterhalten. Satan ist ein Feind; deshalb lasse dich von seiner Verführung nicht betören und widersetze dich. Diejenigen, die Allāh ablehnen, werden eine strenge Strafe erleiden. Wenn du irgendetwas neben Allāh anbetest, wird es dich nicht erhören, und wenn es dich hören könnte, kann es deinen Ruf nicht beantworten. Gutes und Schechtes kann niemals gleich sein, so wie der Sehende und der Blinde nicht gleich sind; ähnlich wie Dunkelheit und Licht, kühler Schatten und Hitze, oder das Lebendige und das Tote. Wir brauchen Allāh (t), aber Er ist frei von allen Bedürfnissen. So wie die Menschen und andere Geschöpfe aus verschiedenen Farben erschaffen sind, so gibt es verschiedene Rangstufen in der Glaubenswelt, von der nur diejenigen Wissen haben, die Allāh fürchten. Die Guten werden ein glückliches Ende finden, während die Übeltäter keinen Helfer finden werden. Die Hochmütigen werden vernichtet werden. Die Übeltäter sollten aus den Schicksalen der Leute lernen, die vor ihnen da waren. Allāh (t) gibt ihnen für eine bestimmte Zeit Aufschub: Wenn ihre Zeit abgelaufen ist, bestraft Er sie. Im Namen Allāhs, des Allerbarmers, des Barmherzigen! Alles Lob gebührt Allāh, dem Schöpfer der Himmel und der Erde, Der die Engel, mit je zwei, drei und vier Flügeln, zu Boten gemacht hat. Er fügt der Schöpfung hinzu, was Ihm gefällt; Allāh hat wahrlich Macht über alle Dinge. (35:1)</p>\n<p><p>Diese Sura trägt den Namen \"Fāṭir\" (Der Schöpfer) (vgl. 43:1), Dem hier alles Lob gebührt. Er ist Allāh (t), Der nicht nur Himmel und Erde erschaffen hat, sondern auch die Engel, über die Er hier etwas von ihrer Beschaffenheit entlüftet. Dieser Vers bestätigt schon das, was die Menschen durch viele Epochen hinweg angenommen haben, dass Engel Flügel haben. Es gibt leider einige Muslime, die über diesen Qur’ān-Vers nicht informiert sind und meinen, Engel müssen nicht Flügel haben. Die Art und Weise, wie die Flügel in ihrer Zahl auf der Gestalt des Engels geteilt sind, ist nicht zu erfahren; denn Er fügt der Schöpfung hinzu, was Ihm gefällt; Allāh hat wahrlich Macht über alle Dinge. Andere Aussagen über die Engel finden wir in 21:18; 7:206; 66:6. (vgl. dazu 26:198; 79:1-3) Was Allāh den Menschen an Barmherzigkeit gewährt, das kann keiner zurückhalten; und was Er zurückhält, das kann nach Ihm keiner freigeben; und Er ist der Allmächtige, der Allweise. (35:2)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 2,
    "verses": [
      2
    ],
    "text": "<p><p>Dieser Vers knüpft unmittelbar an das Ende des vorigen Verses an, wovon Allāhs Allmacht die Rede ist. Die Barmherzigkeit Allāhs kann jeder erlangen, wenn er darum bittet. Abraham hat sie im Feuer gefunden. Yūsuf fand sie in der Tiefe des Brunnens und in der Dunkelheit des Gefangnisses. Yūnus fand sie in der Dunkelheit im Bauch eines Wahls. Moses fand sie im Fluss als schutzloser Säugling, aber auch im Palast des Pharao, seines Feindes, der auf ihn lauerte, und nach ihm suchte. (ÜB) (vgl. 12:88 und die Anmerkung dazu). O ihr Menschen, gedenkt der Gnade Allāhs gegen euch. Gibt es einen Schöpfer außer Allāh, Der euch vom Himmel und von der Erde her versorgt? Es ist kein Gott außer Ihm. Wie könnt ihr euch da (von Ihm) abwenden? (35:3)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 3,
    "verses": [
      3
    ],
    "text": "<p><p>Die Rede hier ist an alle Menschen zu allen Orten und Zeiten gerichtet. Dieser Vers soll uns Menschen davor warnen, undankbar Allāh (t) gegenüber zu sein. Denn allein durch Seine Gnade und Fürsorge wird das menschliche Leben erhalten (vgl. 10:31). Zwischen dem ersten und dem zweiten Satz in diesem Vers ist eine kurze Pause zu denken. Und wenn sie dich der Lüge bezichtigen: schon die Gesandten vor dir sind der Lüge bezichtigt worden; und zu Allāh werden die Angelegenheiten zurückgebracht. (35:4) O ihr Menschen, wahrlich, die Verheißung Allāhs ist wahr, darum lasst euch nicht vom diesseitigen Leben betören, und lasst euch nicht vom Betörer über Allāh betören. (35:5) Wahrlich, Satan ist euer Feind; so haltet ihn für einen Feind. Er ruft seine Anhänger nur herbei, damit sie zu Bewohnern des flammenden Feuers werden. (35:6)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 4,
    "verses": [
      4
    ],
    "text": "<p><p>Damit ist der Prophet Muḥammad, Allāhs Segen und Friede auf ihm, angesprochen. Die Entscheidung über die Wahrheit liegt allein bei Allāh (t). Er wird letztendlich darüber urteilen, wer ein Lügner war, und diesem entsprechend vergelten. (ÜB)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 5,
    "verses": [
      5
    ],
    "text": "<p><p>Hier kehrt die Rede zurück an alle Menschen in Bezug auf Vers 35:3 oben (s. die Anmerkung dazu), um sie vor Satan, ihrem Erzfeind zu warnen; er lauert nur, um sie durch seinen schmackhaft gemachten Betrug von der Verheißung Allāhs zu entfernen. (vgl. 14:22; 15:17; 31:33 und die Anmerkung dazu). Denjenigen, die ungläubig sind, wird eine strenge Strafe zuteil sein. Denen aber, die glauben und gute Werke tun, wird Vergebung und großer Lohn zuteil sein. (35:7) Ist etwa der, dem das Böse seines Tuns verschönt wird, so dass er es als gut ansieht, (rechtgeleitet)? Gewiss, Allāh lässt in die Irre gehen, wen Er will, und leitet recht, wen Er will. Lass darum deine Seele nicht in Seufzern über sie hinschwinden. Wahrlich, Allāh weiß, was sie tun. (35:8)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 6,
    "verses": [
      6
    ],
    "text": "<p><p>Hier kehrt die Rede zurück an alle Menschen in Bezug auf Vers 35:3 oben (s. die Anmerkung dazu), um sie vor Satan, ihrem Erzfeind zu warnen; er lauert nur, um sie durch seinen schmackhaft gemachten Betrug von der Verheißung Allāhs zu entfernen. (vgl. 14:22; 15:17; 31:33 und die Anmerkung dazu). Denjenigen, die ungläubig sind, wird eine strenge Strafe zuteil sein. Denen aber, die glauben und gute Werke tun, wird Vergebung und großer Lohn zuteil sein. (35:7) Ist etwa der, dem das Böse seines Tuns verschönt wird, so dass er es als gut ansieht, (rechtgeleitet)? Gewiss, Allāh lässt in die Irre gehen, wen Er will, und leitet recht, wen Er will. Lass darum deine Seele nicht in Seufzern über sie hinschwinden. Wahrlich, Allāh weiß, was sie tun. (35:8)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 7,
    "verses": [
      7
    ],
    "text": "<p><p>Hier handelt es sich um die bekannte Parallele des Qur’ān, durch die Allāh (t) die Warnung und die frohe Botschaft verkündet.</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 8,
    "verses": [
      8
    ],
    "text": "<p><p>Die Verse 35:3-7 waren an die Menschen allgemein gerichtet. In diesem Abschnitt wurden die Hauptverantwortlichen für Irrtum und Abweichungen erwähnt, die ihr Äußerstes taten, um den Auftrag des Propheten (a.s.s.) zunichtezumachen. Aber der Gesandte Allāhs sollte über die Haltung solcher Menschen nicht traurig oder entmutigt sein (vgl. 14:4). Allāh (t) tröstet ihn mit diesen Worten und fordert ihn auf, Ihm allein die Sache anheimzustellen. Dieser Satz enthält die Drohung, dass Allāh (t) sie für ihre Übeltaten bestrafen wird, wenn die Zeit gekommen ist. (ÜB) Und Allāh ist es, Der die Winde sendet, die das Gewölk hochtreiben. Dann treiben Wir es über eine tote Stadt und beleben damit die Erde nach ihrem Tode. Ebenso wird es bei der Auferstehung der (Toten) sein. (35:9) Wer da Erhabenheit begehrt, (der wisse), dass alle Erhabenheit Allāh gehört. Zu Ihm steigt das gute Wort empor, und rechtschaffenes Werk wird es hochtreiben lassen. Und diejenigen, die Böses planen - für sie ist eine strenge Strafe (bestimmt); und ihr Planen wird unwirksam sein. (35:10) Und Allāh hat euch aus Erde erschaffen, dann aus einem Samentropfen, dann machte Er euch zu Paaren. Und kein weibliches Wesen wird schwanger oder entbindet ohne Sein Wissen. Und keinem, der ein langes Leben hat, wird sein Leben verlängert, noch wird sein Leben irgendwie verringert, ohne dass es in einem Buch stünde. Das ist ein leichtes für Allāh. (35:11)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 9,
    "verses": [
      9
    ],
    "text": "<p><p>Wasser ist die Grundlage für alles Lebendige. Man versteht darunter, dass Allāh (t) die Wolken mit dem Wind steuert. Alles ist keinem Zufall überlassen; denn Zufall in Glaubensfragen gibt es überhaupt nicht. Die Belebung einer toten Stadt ist also eine gottgewollte Sache, genauso wie die Wiederbelebung der Toten. Das ist die Antwort darauf, dass die Götzendiener das Leben nach dem Tod für unmöglich halten.</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 10,
    "verses": [
      10
    ],
    "text": "<p><p>Die guten Worte zum Wohlwollen Allāhs werden von Ihm angenommen; sie werden zu Ihm emporsteigen und die guten Taten wirken für sie wie eine Treibkraft, um diese zu beschleunigen (vgl. 14:25-32). Das allerbeste unter allen guten Worten ist das Glaubensbekenntnis im Islam: \"Kein Gott ist da außer Allāh; Muḥammad ist der Gesandte Allāhs.\" Gute Worte ähneln guten Pflanzen, die wachsen und gesunde Früchte tragen. Gute Worte sind das Produkt des Glaubens und werden reichlich belohnt. Aus dem Unglauben kommt nichts Gutes heraus, weder das Wort noch die Handlung. Für Menschen, die solches begehen, ist eine schwere Strafe bereitet, und über dies hinaus tragen ihre Pläne keine Früchte und werden vereitelt (vgl. 10:21; 34:33).</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 11,
    "verses": [
      11
    ],
    "text": "<p><p>Die Erschaffung des ersten Menschen geschah aus der irdischen Substanz. Die weitere Erschaffung geschieht durch einen Samentropfen in Verbindung mit seiner Gattin, die aus ihm selbst erschaffen wurde. Jede weitere Erschaffung von den beiden bis zum Weltende geschieht nach einer Gesestzmäßigkeit durch Vermehrung, ebenfalls durch Samentropfen (vgl. 18:37; 22:5; 30:20). Ehre, Macht und Wissen sind nicht in seinem niedrigen Ursprung enthalten, sondern in Allāhs Allmacht, Der diese gibt und nimmt, wie und wem Er will (vgl. 3:49; 23:12; 31:34; 33:19, 30). Und die beiden Gewässer sind nicht gleich: dieses (ist) wohlschmeckend, süß und angenehm zu trinken, und das andere (ist) salzig, bitter. Und aus den beiden esst ihr zartes Fleisch und holt Schmucksachen, die ihr tragt. Und du siehst die Schiffe darauf fahren, auf dass ihr nach Seiner Huld trachten und vielleicht doch dankbar sein mögt. (35:12)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 12,
    "verses": [
      12
    ],
    "text": "<p><p>Dieser Vers ist ein Einschub (vgl. 25:53). Es handelt sich hier um ein Wunder der Schöpfung: Der große salzige Ozean mit allen Meeren und Buchten bildet eine Einheit; ebenso bilden die süßen Gewässer in Flüssen, Seen, Teichen und unterirdischen Quellen eine Einheit. Jede davon ist mit der anderen durch einen beständigen Kreislauf verbunden, wobei Dämpfe aufsteigen, in Wolken von athmosphärischer Feuchtigkeit umhergetragen werden, wieder zu Wasser oder Schnee verdichtet werden, als Regen herabfallen und sich mit Flüssen und Bächen mischen, um wieder in den Ozean zu gelangen. Der Wille, dass beide Wasserqualitäten verschieden sein sollen ist klar - das eine ist süß und wie wir wissen - ein Bestandteil des Lebens; das andere ist salzig und bitter (vgl. 16:14). Gleichwohl aus dem Meer als auch aus Flüssen und Seen bekommen wir fische, die ein besonders frisches, zartes Fleisch haben. Der Ausdruck \"zartes Fleisch\" umfasst sowohl Fische als auch die verschiedenen Meerestiere. Die Schmucksachen daraus sind z.B. die Perlen, Korallen und so fein gefärbte Steine wie der Agat, der Goldstein oder verschiedene Arten von Quarzsteinen, die in Flussbetten gefunden und als Schmucksteine verwendet werden. (ÜB) Der Sand am Flussufer enthält manchmal Gold. Die Schiffe sind unentbehrliche Mittel für Reisen, Handel, Fischfang, Warentransporte usw. Der erste Schiffbau entstand zum erstenmal zu Noahs Zeiten unter der Anweisung Allāhs (vgl. 11:37), Der uns Menschen Mittel und Gründe zur Dankbarkeit leicht gemacht. (vgl. ferner 18:60; 21:30; 23:99- 100; 24:45; 25:53; 27:61; 35:12; 42:32-34; 55:19; 77:25-26 und die Anmerkungen dazu). Er lässt die Nacht in den Tag und den Tag in die Nacht übergehen. Und Er hat (euch) die Sonne und den Mond dienstbar gemacht; ein jedes (Gestirn) umläuft seine Bahn auf eine bestimmte Zeit. Dies ist Allāh, euer Herr; Sein ist das Reich, und jenen, die ihr statt Ihm anruft, gehört nicht einmal Macht über das Häutchen eines Dattelkerns. (35:13) Wenn ihr sie bittet, hören sie eure Bitte nicht; und wenn sie diese auch hören würden, so würden sie euch nichts in Erfüllung bringen. Und am Tage der Auferstehung werden sie leugnen, dass ihr (sie) zu Göttern nahmt. Und niemand kann dich so unterrichten wie der Eine, Der Kundig ist. (35:14)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 13,
    "verses": [
      13
    ],
    "text": "<p><p>Allāh (t) ist der Erschaffer aller Dinge im Himmel und in der Erde. Er erschuf auch die Sonne und den Mond und hat die beiden für uns Menschen dienstbar gemacht. Durch die Präzision des Sonnensystems entstehen Tag und Nacht durch Erdumdrehungen (vgl. 22:61). Für den Menschen sind die beiden von großer Wichtigkeit; denn die Nacht ist die Zeit der Ruhe und Enstspannung. Der Tag ist für Regsamkeit und Erwerb bestimmt (vgl. 13:2). Die Kommentatoren erklären, dass der Satz \"ein jedes Gestirn umläuft seine Bahn auf eine bestimmte Zeit\", auf die bestimmte, regelmäßige Zeit deren Umlaufs hinweist, wodurch Tag und Nacht entstehen. Andere Kommentatoren erklären, dass damit die Gesamtdauer bis zum Zeitpunkt des Weltuntergangs, an dem diese Funktion aufhört, gemeint ist. Dies ist Allāh, euer Herr, Der dieses wunderbares Werk zu eurem Wohl gemacht hat (vgl. 4:53; 4:124).</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 14,
    "verses": [
      14
    ],
    "text": "<p><p>Die Aussage in 35:13 entspringt der Barmherzigkeit des Erhabenen Schöpfers, Der dies alles für uns Menschen von Selbst - ohne Bitte und Aufforderung - gemacht hat. Was haben dann die falschen Götter gemacht, die nicht einmal Macht über das Häutchen eines Dattelkerns haben? (vgl. oben 35:13). Sie können weder die Bitte hören, noch diese erfüllen, falls sie sie hören würden. Machtlos sind sie und ihre Verehrer. Die Vorhaltung, dass die Menschen Bilder, Statuen, Bäume, Sterne, Engel oder Ǧinn als Götter anbeten oder diese als Nebengötter oder Vermittler zum Allmächtigen erklären, gilt nicht nur für die Zeit der Götzendiener in Makka, sondern für alle Orten und Zeiten (vgl. 10:28; 34:40). Der Qur’ān sagt an vielen Stellen, dass alle diese falschen Verehrungsobjekte Zeugnis am Tage des Jüngsten Gerichts ablegen müssen. O ihr Menschen, ihr seid arm und auf Allāh angewiesen, Allāh aber ist auf keinen angewiesen und ist des Lobes Würdig. (35:15) Wenn Er will, kann Er euch hinwegnehmen und eine neue Schöpfung hervorbringen. (35:16) Und das ist für Allāh nicht schwer. (35:17) Und keine lasttragende (Seele) soll die Last einer anderen tragen; und wenn eine schwer beladene um ihrer Last willen ruft, soll nichts davon getragen werden, und handelte es sich auch um einen Verwandten. Du kannst die allein warnen, die ihren Herrn im geheimen fürchten und das Gebet verrichten. Und wer sich reinigt, der reinigt sich nur zu seinem eigenen Vorteil; und zu Allāh ist die Heimkehr. (35:18)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 15,
    "verses": [
      15
    ],
    "text": "<p><p>Dies ist eine Anrede an alle Menschen zu allen Orten und Zeiten, um sie auf eine wichtige Tatsache aufmerksam zu machen: sie sind nicht nur arm, sondern darüber hinaus auf Allāh (t) angewiesen. Die derartige Armut und das Angewiesensein ist nicht vorübergehend, sondern ein Dauerzustand, der bald oder später von jedem Individuum bemerkt werden muss, wenn es sich in der Not befindet und feststellt, das es keine Flucht vor Allāh gibt, es sei denn die Zuflucht zu Ihm.</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 16,
    "verses": [
      16
    ],
    "text": "<p><p>Nach der Erklärung in 35:15 erfolgt nunmehr noch eine gravierende Tatsache, dass wir Menschen voll und ganz im Griff Allāhs Macht stehen, Der uns ganz verschwinden lässt und an unserer Stelle eine andere, neue Schöpfung hervorbringen kann (vgl. 14:19).</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 17,
    "verses": [
      17
    ],
    "text": "<p><p>Nach der Erklärung in 35:15 erfolgt nunmehr noch eine gravierende Tatsache, dass wir Menschen voll und ganz im Griff Allāhs Macht stehen, Der uns ganz verschwinden lässt und an unserer Stelle eine andere, neue Schöpfung hervorbringen kann (vgl. 14:19).</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 18,
    "verses": [
      18
    ],
    "text": "<p><p>Vor Allāh (t) ist jeder Mensch für seine eigenen Taten verantwortlich. Verwandtschaftliche Beziehungen, die sonst zum gegenseitigen Abnehmen der Last mitwirken, können hier nicht vor Allāh (t) helfen, um z.B. die Schuld von Familienmitgliedern ganz oder teilweise zu tragen. Eine barmherzige Mutter oder ein gütiger Vater können sich nicht bereit erklären, für das eigene Kind zu sterben, wenn seine Stunde kommt usw. (vgl. 29:13; ferner 6:164; 17:15 und die Anmerkung dazu). Und wahrlich, der Blinde ist dem Sehenden nicht gleich (35:19), noch ist es die Finsternis dem Lichte (35:20), noch ist es der Schatten der Sonnenhitze (35:21), noch sind die Lebenden den Toten gleich. Wahrlich, Allāh macht hörend, wen Er will; und du kannst diejenigen nicht hörend machen, die in den Gräbern sind. (35:22) Wahrlich, du bist nur ein Warner. (35:23) Wahrlich, Wir haben dich mit der Wahrheit als Bringer froher Botschaft und als Warner entsandt; und es gibt kein Volk, in dem es nicht einmal schon Warner gegeben hätte. (35:24) Und wenn sie dich der Lüge bezichtigen, so haben auch jene schon, die vor ihnen waren, (die Propheten) der Lüge bezichtigt. Ihre Gesandten kamen mit klaren Beweisen und mit den Büchern und mit der erleuchtenden Schrift zu ihnen. (35:25) Dann erfasste Ich jene, die ungläubig waren, und wie war es dann mit der Verleugnung! (35:26)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 19,
    "verses": [
      19
    ],
    "text": "<p><p>Allāh (t) macht uns Menschen aufmerksam auf die tatsächliche Ungleichheit in Seiner Schöpfung, indem Er uns einige Gegensätze nennt (vgl. 24:35-40; 57:12-14).</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 20,
    "verses": [
      20
    ],
    "text": "<p><p>Allāh (t) macht uns Menschen aufmerksam auf die tatsächliche Ungleichheit in Seiner Schöpfung, indem Er uns einige Gegensätze nennt (vgl. 24:35-40; 57:12-14).</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 21,
    "verses": [
      21
    ],
    "text": "<p><p>Allāh (t) macht uns Menschen aufmerksam auf die tatsächliche Ungleichheit in Seiner Schöpfung, indem Er uns einige Gegensätze nennt (vgl. 24:35-40; 57:12-14).</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 22,
    "verses": [
      22
    ],
    "text": "<p><p>Allāh (t) macht uns Menschen aufmerksam auf die tatsächliche Ungleichheit in Seiner Schöpfung, indem Er uns einige Gegensätze nennt (vgl. 24:35-40; 57:12-14).</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 23,
    "verses": [
      23
    ],
    "text": "<p><p>Diese beiden Verse nennen die Aufgabe eines jeden Propheten als Warner und Bringer froher Botschaft. Trotz der ablehnenden Haltung der Völker den Propheten gegenüber, hat ihre Warnung dennoch Gültigkeit, auch wenn sie der Lüge bezichtigt wurden. (vgl. 3:184; 22:44 ; 34:45 und die Anmerkung dazu). Hast du nicht gesehen, dass Allāh Wasser vom Himmel herniedersendet? Dann bringen Wir damit Früchte mit mannigfachen Farben hervor; und in den Bergen sind weiße und rote, verschiedenfarbige und rabenschwarze Schichten. (35:27) Und bei Mensch und Tier und Vieh (gibt es) auch verschiedene Farben. Wahrlich, nur die Wissenden unter Seinen Dienern fürchten Allāh. Wahrlich, Allāh ist Erhaben, Allverzeihend. (35:28)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 24,
    "verses": [
      24
    ],
    "text": "<p><p>Diese beiden Verse nennen die Aufgabe eines jeden Propheten als Warner und Bringer froher Botschaft. Trotz der ablehnenden Haltung der Völker den Propheten gegenüber, hat ihre Warnung dennoch Gültigkeit, auch wenn sie der Lüge bezichtigt wurden. (vgl. 3:184; 22:44 ; 34:45 und die Anmerkung dazu). Hast du nicht gesehen, dass Allāh Wasser vom Himmel herniedersendet? Dann bringen Wir damit Früchte mit mannigfachen Farben hervor; und in den Bergen sind weiße und rote, verschiedenfarbige und rabenschwarze Schichten. (35:27) Und bei Mensch und Tier und Vieh (gibt es) auch verschiedene Farben. Wahrlich, nur die Wissenden unter Seinen Dienern fürchten Allāh. Wahrlich, Allāh ist Erhaben, Allverzeihend. (35:28)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 25,
    "verses": [
      25
    ],
    "text": "<p><p>Diese beiden Verse nennen die Aufgabe eines jeden Propheten als Warner und Bringer froher Botschaft. Trotz der ablehnenden Haltung der Völker den Propheten gegenüber, hat ihre Warnung dennoch Gültigkeit, auch wenn sie der Lüge bezichtigt wurden. (vgl. 3:184; 22:44 ; 34:45 und die Anmerkung dazu). Hast du nicht gesehen, dass Allāh Wasser vom Himmel herniedersendet? Dann bringen Wir damit Früchte mit mannigfachen Farben hervor; und in den Bergen sind weiße und rote, verschiedenfarbige und rabenschwarze Schichten. (35:27) Und bei Mensch und Tier und Vieh (gibt es) auch verschiedene Farben. Wahrlich, nur die Wissenden unter Seinen Dienern fürchten Allāh. Wahrlich, Allāh ist Erhaben, Allverzeihend. (35:28)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 26,
    "verses": [
      26
    ],
    "text": "<p><p>Diese beiden Verse nennen die Aufgabe eines jeden Propheten als Warner und Bringer froher Botschaft. Trotz der ablehnenden Haltung der Völker den Propheten gegenüber, hat ihre Warnung dennoch Gültigkeit, auch wenn sie der Lüge bezichtigt wurden. (vgl. 3:184; 22:44 ; 34:45 und die Anmerkung dazu). Hast du nicht gesehen, dass Allāh Wasser vom Himmel herniedersendet? Dann bringen Wir damit Früchte mit mannigfachen Farben hervor; und in den Bergen sind weiße und rote, verschiedenfarbige und rabenschwarze Schichten. (35:27) Und bei Mensch und Tier und Vieh (gibt es) auch verschiedene Farben. Wahrlich, nur die Wissenden unter Seinen Dienern fürchten Allāh. Wahrlich, Allāh ist Erhaben, Allverzeihend. (35:28)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 27,
    "verses": [
      27
    ],
    "text": "<p><p>Hat der Mensch nicht gesehen, was in seinem Alltag geschieht? Der Regen, der vom Himmel niedergeht, ist ein Naturphänomen, das für uns Menschen als Selbstverständlichkeit nach bestimmter Gesetzmäßigkeit abläuft. Genauso ist es selbstverständlich, dass das Wasser die Erde belebt und Pflanzen und Früchte in verschiedenen Farben hervorbringt. Derjenige, Der all dies gemacht hat ist Allāh. Er macht uns darauf aufmerksam, dass die Verschiedenheit der Farben nicht nur für die Pflanzenwelt bestimmt ist, sondern auch für Menschen, Tiere und tote Materie wie z.B. die Berge. Mit wenigen Worten verschaffen diese Verse einen Überblick über die belebte und die unbelebte Natur (vgl. 16:13). Die moderne Wissenschaft hat mittlererweise festgestellt, dass Farben nicht nur als kunstvolle Schau für die Augen dienen, sondern eine große Rolle in der Harmonie der Natur und bei allen Lebewesen spielen. Wahrlich, diejenigen, die Allāhs Buch verlesen und das Gebet verrichten und von dem, was Wir ihnen gegeben haben, insgeheim und offenkundig spenden, rechnen mit einem Handel, der nicht vergeblich sein wird. (35:29) Damit gibt Er ihnen ihren vollen Lohn und noch mehr aus Seiner Huld hinzu; Er ist wahrlich Allverzeihend, Dankbar. (35:30)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 28,
    "verses": [
      28
    ],
    "text": "<p><p>Hat der Mensch nicht gesehen, was in seinem Alltag geschieht? Der Regen, der vom Himmel niedergeht, ist ein Naturphänomen, das für uns Menschen als Selbstverständlichkeit nach bestimmter Gesetzmäßigkeit abläuft. Genauso ist es selbstverständlich, dass das Wasser die Erde belebt und Pflanzen und Früchte in verschiedenen Farben hervorbringt. Derjenige, Der all dies gemacht hat ist Allāh. Er macht uns darauf aufmerksam, dass die Verschiedenheit der Farben nicht nur für die Pflanzenwelt bestimmt ist, sondern auch für Menschen, Tiere und tote Materie wie z.B. die Berge. Mit wenigen Worten verschaffen diese Verse einen Überblick über die belebte und die unbelebte Natur (vgl. 16:13). Die moderne Wissenschaft hat mittlererweise festgestellt, dass Farben nicht nur als kunstvolle Schau für die Augen dienen, sondern eine große Rolle in der Harmonie der Natur und bei allen Lebewesen spielen. Wahrlich, diejenigen, die Allāhs Buch verlesen und das Gebet verrichten und von dem, was Wir ihnen gegeben haben, insgeheim und offenkundig spenden, rechnen mit einem Handel, der nicht vergeblich sein wird. (35:29) Damit gibt Er ihnen ihren vollen Lohn und noch mehr aus Seiner Huld hinzu; Er ist wahrlich Allverzeihend, Dankbar. (35:30)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 29,
    "verses": [
      29
    ],
    "text": "<p><p>Der Diener Allāhs nimmt sich den Qur’ān zu Herzen und versucht, mit guten Taten Allāh (t) immer näher zu kommen, besonders durch das Gebet, das vom Propheten (a.s.s.) als die beste Tat erklärt wurde. Die derartige Verhaltensweise gleicht einem Kapital, dessen Investition mit Sicherheit ertragsreich sein wird. Abschließend nennt Allāh im Vers 35:30 den Gewinn dieser Investition. (vgl. dazu den Titel: \"Der Ǧihād - das Gesetz von Saat und Ernte\", Islamische Bibliothek). Dieser Versblock gehört zur frohen Botschaft, die das Buch Allāhs verkündet. Und das, was Wir dir in dem Buch offenbart haben, ist die Wahrheit, die das bestätigt, was ihm vorausging. Gewiss, Allāh kennt und durchschaut Seine Diener recht wohl. (35:31)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 30,
    "verses": [
      30
    ],
    "text": "<p><p>Der Diener Allāhs nimmt sich den Qur’ān zu Herzen und versucht, mit guten Taten Allāh (t) immer näher zu kommen, besonders durch das Gebet, das vom Propheten (a.s.s.) als die beste Tat erklärt wurde. Die derartige Verhaltensweise gleicht einem Kapital, dessen Investition mit Sicherheit ertragsreich sein wird. Abschließend nennt Allāh im Vers 35:30 den Gewinn dieser Investition. (vgl. dazu den Titel: \"Der Ǧihād - das Gesetz von Saat und Ernte\", Islamische Bibliothek). Dieser Versblock gehört zur frohen Botschaft, die das Buch Allāhs verkündet. Und das, was Wir dir in dem Buch offenbart haben, ist die Wahrheit, die das bestätigt, was ihm vorausging. Gewiss, Allāh kennt und durchschaut Seine Diener recht wohl. (35:31)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 31,
    "verses": [
      31
    ],
    "text": "<p><p>Der Inhalt dieser Schrift ist die Wahrheit, die mit dem Inhalt der Offenbarungen übereinstimmt, die ihr vorausgegangen sind. Diese werden im Qur’ān erwähnt als die Tafeln Abrahams und Moses (vgl. Ende der Sura 87) und das Evangelium (vgl. 9:111). Alle diese Schriften bestätigen untereinander die Wahrheit, deren Kern so lautet: Kein Gott ist da außer Allāh, Der keine Partner hat. Der Qur’ān bestätigt diesen Kern, nimmt aus ihm das Glaubensbekenntnis und fügt hinzu, dass Muḥammad der Gesandte Allāhs ist (vgl. ferner 3:3). Denn er ist der letzte aller Propheten und der Empfänger des Qur’ān. Vordem gaben Wir das Buch jenen von Unseren Dienern zum Erbe, die Wir erwählten. Und unter ihnen sind einige, die gegen sich selbst freveln, und unter ihnen sind einige, die den gemäßigten Standpunkt einnehmen, und unter ihnen sind einige, die nach den guten Dingen mit Allāhs Erlaubnis wetteifern. Das ist die große Huld. (35:32)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 32,
    "verses": [
      32
    ],
    "text": "<p><p>Nach dem Ableben der Propheten sind die Gläubigen Erben der offenbarten Schriften. Die Muslime haben nunmehr den Qur’ān, der Muḥammad (a.s.s.) offenbart worden war; sie sind für diese Schrift als Träger und Hüter auserwählt und haben die Aufgabe, sie bis zum Weltende unversehrt und rein zu halten; denn sie gilt für alle Orten und Zeiten (vgl. 7:46). Das Vermächtinis des Qur’ān ist die größte denkbare Ehre für die Menschen. Wenn sich dies auf den vorherigen Satz bezieht, dann bedeutet es, dass es Allāhs größtes Gnadengeschenk ist, in guten Taten voranzustreben, und wer dies tut, gehört zu den Besten in der muslimischen Gemeinschaft. (ÜB) Gärten von Eden! Sie werden sie betreten. Geschmückt werden sie darin sein mit Armspangen aus Gold und Perlen, und ihre Kleidung darin wird aus Seide sein. (35:33) Und sie werden sagen: ”Alles Lob gebührt Allāh, Der die Traurigkeit von uns genommen hat. Unser Herr ist wahrlich Allverzeihend, Dankbar (35:34), Der uns in Seiner Huld in der Wohnstatt der Ewigkeit ansässig machte. Keine Mühsal berührt uns darin, noch berührt uns darin Müdigkeit.“ (35:35)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 33,
    "verses": [
      33
    ],
    "text": "<p><p>Dies zeigt, dass das Paradies letztendlich für alle bereitsteht, die an die Schrift geglaubt haben (vgl. 22:23). Die meisten Kommentatoren beziehen dies auf alle drei im vorigen Vers erwähnten Gruppen, und zwar mit oder ohne vorherige Läuterung. Dieses Verständnis wird vom Zusammenhang des Qur’ān gestützt (vgl. 18:30-31 und die Anmerkung dazu).</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 34,
    "verses": [
      34
    ],
    "text": "<p><p>Traurigkeit gehört nur dem irdischen Dasein; im Paradies jedoch wird diese für immer weggenommen. Damit werden Sorgen, Kummer, Betrübtsein, Bedrücktsein und Trauer ein Ende haben (vgl. 35:30). Alle Hoffnungen haben sich dadurch erfüllt, dass Allāh uns unsere Fehltritte vergeben und die guten Taten belohnt hat. Und für diejenigen, die ungläubig sind, ist das Feuer der Ǧahannam. Der Tod wird nicht über sie verhängt, so dass sie sterben könnten, noch wird ihnen etwas von ihrer Strafe erleichtert. So vergelten Wir es jedem Undankbaren. (35:36) Und sie werden darin schreien: ”Unser Herr, bringe uns (aus der Hölle) heraus; wir wollen rechtschaffene Werke tun, anders als wir (zuvor) zu tun pflegten.“ ”Gaben Wir euch nicht ein genügend langes Leben, so dass ein jeder, der sich besinnen wollte, sich darin hätte besinnen können? Und (überdies) kam der Warner zu euch. So kostet nun (die Strafe); denn Frevler haben keinen Helfer.“ (35:37)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 35,
    "verses": [
      35
    ],
    "text": "<p><p>Traurigkeit gehört nur dem irdischen Dasein; im Paradies jedoch wird diese für immer weggenommen. Damit werden Sorgen, Kummer, Betrübtsein, Bedrücktsein und Trauer ein Ende haben (vgl. 35:30). Alle Hoffnungen haben sich dadurch erfüllt, dass Allāh uns unsere Fehltritte vergeben und die guten Taten belohnt hat. Und für diejenigen, die ungläubig sind, ist das Feuer der Ǧahannam. Der Tod wird nicht über sie verhängt, so dass sie sterben könnten, noch wird ihnen etwas von ihrer Strafe erleichtert. So vergelten Wir es jedem Undankbaren. (35:36) Und sie werden darin schreien: ”Unser Herr, bringe uns (aus der Hölle) heraus; wir wollen rechtschaffene Werke tun, anders als wir (zuvor) zu tun pflegten.“ ”Gaben Wir euch nicht ein genügend langes Leben, so dass ein jeder, der sich besinnen wollte, sich darin hätte besinnen können? Und (überdies) kam der Warner zu euch. So kostet nun (die Strafe); denn Frevler haben keinen Helfer.“ (35:37)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 36,
    "verses": [
      36
    ],
    "text": "<p><p>Dieser Versblock gehört zu der bekannten Parallelität des Qur’ān. Man kann sie leicht erkennen, wenn man oben in 35:33 über die Belohnung der Gläubigen in den \"Gärten von Eden\" liest. Hier aber ist die Rede von der Bestrafung derjenigen, die sich geweigert haben, an die Schrift zu glauben, die Allāh (t) dem Propheten Muḥammad (a.s.s.) herabgesandt hat. Das \"Feuer der Ǧahannam\" ist ein Gegenstück zu den \"Gärten von Eden\" (s. 35:33). Statt Schmuck mit Armspangen aus Gold und Perlen, und statt Kleidung aus Seide und Wegnehmen von Traurigkeit (vgl. 35:33) wird ihnen (den Ungläubigen) Leid, Schmerz, Angst und jede Art von Erniedrigung gegeben. Im irdischen Leben hat der Tod gewöhnlich das Elend auf Erden beendet. Hier aber wird es keinen Tod mehr geben. Man bleibt auf ewig in einem Zustand, von dem ein Entrennen nicht möglich ist (vgl. 6:28; 7:53; 23:99-107 und die Anmerkung dazu). Wahrlich, Allāh kennt das Verborgene der Himmel und der Erde. Wahrlich, Er kennt alles, was in den Herzen ist. (35:38) Er ist es, Der euch zu Statthaltern auf Erden gemacht hat. Wer aber ungläubig ist - auf ihm (laste) sein Unglaube! Und den Ungläubigen kann ihr Unglaube nur den Widerwillen ihres Herrn mehren, und ihr Unglaube kann den Ungläubigen nur den Verlust vergrößern. (35:39)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 37,
    "verses": [
      37
    ],
    "text": "<p><p>Dieser Versblock gehört zu der bekannten Parallelität des Qur’ān. Man kann sie leicht erkennen, wenn man oben in 35:33 über die Belohnung der Gläubigen in den \"Gärten von Eden\" liest. Hier aber ist die Rede von der Bestrafung derjenigen, die sich geweigert haben, an die Schrift zu glauben, die Allāh (t) dem Propheten Muḥammad (a.s.s.) herabgesandt hat. Das \"Feuer der Ǧahannam\" ist ein Gegenstück zu den \"Gärten von Eden\" (s. 35:33). Statt Schmuck mit Armspangen aus Gold und Perlen, und statt Kleidung aus Seide und Wegnehmen von Traurigkeit (vgl. 35:33) wird ihnen (den Ungläubigen) Leid, Schmerz, Angst und jede Art von Erniedrigung gegeben. Im irdischen Leben hat der Tod gewöhnlich das Elend auf Erden beendet. Hier aber wird es keinen Tod mehr geben. Man bleibt auf ewig in einem Zustand, von dem ein Entrennen nicht möglich ist (vgl. 6:28; 7:53; 23:99-107 und die Anmerkung dazu). Wahrlich, Allāh kennt das Verborgene der Himmel und der Erde. Wahrlich, Er kennt alles, was in den Herzen ist. (35:38) Er ist es, Der euch zu Statthaltern auf Erden gemacht hat. Wer aber ungläubig ist - auf ihm (laste) sein Unglaube! Und den Ungläubigen kann ihr Unglaube nur den Widerwillen ihres Herrn mehren, und ihr Unglaube kann den Ungläubigen nur den Verlust vergrößern. (35:39)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 38,
    "verses": [
      38
    ],
    "text": "<p><p>Wenn Allāh (t) das Verborgene der Himmel und der Erde kennt, so kennt Er auch folgerichtig, was in den Herzen der Menschen verborgen ist. Somit sind Ihm gute wie schlechte Absichten, Geheimpläne und Vorsätze aller art bekannt. Das heißt, wenn der Mensch nicht von den Mitmenschen beobachtet und gesehen wird, so sieht ihn Allāh (t). Unser Prophet (a.s.s.) hat gesagt: ”Der Glaube an Allāh ist, dass du so handelst, als ob du Allāh sähest, und wenn du Ihn nicht sehen kannst, so sieht Er dich doch.“</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 39,
    "verses": [
      39
    ],
    "text": "<p><p>Allāh ist es, Der uns Menschen zu Statthaltern auf Erden gemacht hat (vgl. 2:30): Eine Generation stirbt und wird von einer anderen gefolgt. Eine Stadt entsteht und die andere vergeht; eine Flamme wird gelöscht und eine andere wird gezündet. Dieser ständige Zyklus des Entstehens und des Vergehens in der gesamten Schöpfungsgeschichte zwingt einen zum Nachdenken und Lehre daraus zu ziehen. Unter der Wirkung dieser eindrucksvollen Szenen, ermahnt der Qur’ān zur Verantwortung, die jeder einzelne zu tragen hat. Keiner übernimmt die Last des anderen, und keiner kann dem anderen helfen (vgl. 6:165). Sprich: ”Habt ihr die Götter gesehen, die ihr statt Allāh anruft? Zeigt mir, was sie von der Erde erschufen. Oder haben sie einen Anteil (im Reich) der Himmel?“ Oder haben Wir ihnen ein Buch gegeben, woraus sie einen Beweis hätten (entnehmen können)? Nein, die Ungerechten verheißen einander nur Trug. (35:40) Wahrlich, Allāh hält die Himmel und die Erde, damit sie nicht weichen. Und würden sie weichen, so gäbe es keinen außer Ihm, der sie halten könnte. Wahrlich, Er ist Nachsichtig, Allverzeihend. (35:41)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 40,
    "verses": [
      40
    ],
    "text": "<p><p>Diese Worte sind ein Ausdruck der Verspottung und Herausforderung (vgl. 6:22; 30:35 und die Anmerkung dazu).</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 41,
    "verses": [
      41
    ],
    "text": "<p><p>Das Universum, wie wir es kennen, zeigt nicht nur Anzeichen für eine bewusste Ordnung, sondern weist auch auf das Wirken eines Allmächtigen, Der es ständig erhält. Wenn wir uns vorstellen, dieses Wirken würde verschwinden, bliebe nur ein Chaos; was würde dann das Universum in Gang halten? Und sie schworen bei Allāh ihre festen Eide: wenn ein Warner zu ihnen käme, würden sie der Führung besser folgen als eines der anderen Völker. Doch als dann in der Tat ein Warner zu ihnen kam, so bestärkte sie das nur in ihrer Abneigung. (35:42) (Sie sind) in Hochmut auf Erden und böse im Planen. Doch der böse Plan fängt nur seine Urheber ein. Erwarten sie denn etwas anderes als das Vorgehen gegenüber den Früheren? Aber in Allāhs Vorgehen wirst du nie eine Änderung finden; und in Allāhs Verfahrensweise wirst du nie einen Wechsel finden. (35:43)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 42,
    "verses": [
      42
    ],
    "text": "<p><p>Dies bezieht sich in erster Linie auf die Banū Quraiš in Makka zur Zeit der Offenbarung (vgl. 6:157). Ihre Haltung den Anhängern früherer Schriftreligionen gegenüber war die eines Überlegenheitsgefühls oder unaufrichtiger Entschuldigungen. Sie warfen den Juden und Christen vor, dass diese vom Licht der eigenen Offenbarung abgewichen seien; und - auf sich selbst bezogen - sagten sie, sie hätten keine direkte Offenbarung von Allāh (t) erhalten, sonst hätten sie sich besonders diszipliniert und besonders zum Gehorsam gegenüber Allāhs Gesetz bereit gezeigt. So verhielt es sich, bevor der Prophet seinen Auftrag von Allāh (t) erhalten hatte. Als er diesen jedoch erhielt und verkündete, wandten sie sich davon ab. Sie gingen ihm aus dem Weg und distanzierten sich immer weiter davon. (ÜB) (vgl. 10:21; 34:33 und die Anmerkung dazu). Sind sie denn nicht im Lande umhergezogen, so dass sie schauen konnten, wie das Ende derer war, die vor ihnen lebten? Und jene hatten mehr Kraft als sie selber. Und nichts in den Himmeln oder auf Erden vermag, sich Allāh zu entziehen; denn Er ist Allwissend, Allmächtig. (35:44) Und wollte Allāh die Menschen für alles bestrafen, was sie tun, würde Er nicht ein Lebewesen auf der (Erd-)oberfläche übrig lassen; doch Er gewährt ihnen Aufschub bis zu einer bestimmten Frist; und wenn ihre Frist um ist, dann durchschaut Allāh Seine Diener. (35:45)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 43,
    "verses": [
      43
    ],
    "text": "<p><p>Dies bezieht sich in erster Linie auf die Banū Quraiš in Makka zur Zeit der Offenbarung (vgl. 6:157). Ihre Haltung den Anhängern früherer Schriftreligionen gegenüber war die eines Überlegenheitsgefühls oder unaufrichtiger Entschuldigungen. Sie warfen den Juden und Christen vor, dass diese vom Licht der eigenen Offenbarung abgewichen seien; und - auf sich selbst bezogen - sagten sie, sie hätten keine direkte Offenbarung von Allāh (t) erhalten, sonst hätten sie sich besonders diszipliniert und besonders zum Gehorsam gegenüber Allāhs Gesetz bereit gezeigt. So verhielt es sich, bevor der Prophet seinen Auftrag von Allāh (t) erhalten hatte. Als er diesen jedoch erhielt und verkündete, wandten sie sich davon ab. Sie gingen ihm aus dem Weg und distanzierten sich immer weiter davon. (ÜB) (vgl. 10:21; 34:33 und die Anmerkung dazu). Sind sie denn nicht im Lande umhergezogen, so dass sie schauen konnten, wie das Ende derer war, die vor ihnen lebten? Und jene hatten mehr Kraft als sie selber. Und nichts in den Himmeln oder auf Erden vermag, sich Allāh zu entziehen; denn Er ist Allwissend, Allmächtig. (35:44) Und wollte Allāh die Menschen für alles bestrafen, was sie tun, würde Er nicht ein Lebewesen auf der (Erd-)oberfläche übrig lassen; doch Er gewährt ihnen Aufschub bis zu einer bestimmten Frist; und wenn ihre Frist um ist, dann durchschaut Allāh Seine Diener. (35:45)</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 44,
    "verses": [
      44
    ],
    "text": "<p><p>Die Götzendiener zu jener Zeit der Offenbarung waren bekannt als Reisevolk, das zwischen dem Süden und dem Norden mit Handelskarawanen umherwanderte, um Handel mit den benachbarten Völkern zu betreiben. Auf ihren Wegen haben sie Ruinen früherer Generationen gesehen, deren Untergang durch Allāhs Bestrafung ihnen bekannt war. (vgl. 30:9 und die Anmerkung dazu).</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-quran-al-karim",
    "verse_key": 45,
    "verses": [
      45
    ],
    "text": "<p><p>Mit dieser letzten Ermahnung unseres Schöpfers endet diese eindrucksvolle Sura. Die folgende Erklärung mag uns Menschen dazu bewegen, dass wir nach ihrer Wahrnehmung uns sofort für den heilsamen Weg zu unserem Erhabenen Schöpfer entscheiden und uns mit Ihm versöhnen. Hier wird erklärt: Allāh (t) bestraft nicht sofort, und wenn Er bestraft, so bestraft Er nicht für alle Fehler, die wir Menschen begangen haben. Leichte Vergehen bzw. \"Lappalien\" werden von der Rechenschaft bzw. von der Bestrafung ausgenommen (vgl. 53:32). So müssen wir Menschen davon ausgehen, dass Allāh (t) uns mit allen Mitteln von der Strafe retten will. Er handelt aus Barmherzigkeit, Überlegenheit und Gerechtigkeit, um uns das Ziel der Vergebung zu ermöglichen. Würde Er sofort zornig und launig reagieren, und würde Er - wie unser Prophet (a.s.s.) dies geschildert hat - keine Rücksicht nehmen auf die Kleinkinder, die gestillt werden, die alten Menschen, die zu Ihm beten und die Tiere, die herumweiden, so würde Er nicht ein Lebewesen auf der Erdoberfläche übrig lassen. (vgl. 16:61 und die Anmerkung dazu).</p></p>",
    "timestamp": "2025-12-26T01:42:16.473197+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  }
]