[
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "34:1",
    "verses": [
      "34:1"
    ],
    "text": "<h2>Sura Saba’</h2>\n<p><em>(offenbart zu Makka)</em></p>\n<p><em>0 Āyāt</em></p>\n<p>(offenbart zu Makka) 54 <em>Ā</em> y <em>ā</em> t Diese Sura gehört zur frühen makkanischen Periode. Zusammen mit den fünf folgenden Suren, behandelt diese Sura einige Grundzüge der Glaubenswelt und betont <em>Allā</em> hs Gnade, Macht und Wahrheit. <em>Allā</em> h (t) ist Allwissend. Seine Gnade und Seine Macht werden auf ewig sein, wie diese durch Seine Zeichen und Seine Macht gezeigt werden, dass Himmel und Erde vergängliches Wesen haben. Widersetze dich nicht und leugne nicht die Wahrheit. Ein sehr gutes Beispiel für einen Menschen, der mit den Vorzügen des Wissens und der Macht beschert wurde, war David (a.s.), der für die Sache des Islam Gutes tun wollte. Aller Ruhm auf Erden wird vergehen. Selbst der Tod eines mächtigen Herrschers wird sich nach einiger Zeit bemerkbar machen. Salomo (a.s.) hatte ein großes Reich. Aber als er starb, zeigte seinem Volk nur ein kleiner Wurm aus der Erde seinen Tod an. Die Leute von Saba’ lebten in einem glücklichen und wohlhabenden Gebiet, solange sie <em>Allā</em> h gehorchten. Aber als sie sich von <em>Allā</em> h abwandten, sandte <em>Allā</em> h (t) die Flut von den Dämmen über sie. Schließlich wurde ihr Land eine Einöde. Hiervon können wir lernen, dass <em>Allā</em> hs Gnade und Macht, Weisheit und Gerechtigkeit in einem vollkommenen göttlichen Plan ausgeführt werden. Ebenso lernen wir, das Richtige zu tun und uns auf den Tag des Jüngsten Gerichts vorzubereiten. Unglaube ist unbeständig, und alle Übeltäter werden ihre Übeltaten zu spät erkennen. Wahre Werte können nicht durch Falschheit beurteilt werden; z.B. ist es falsch zu sagen, wir haben mehr Wohlstand und Söhne, und deshalb werden diese als Schranke gegen <em>Allā</em> hs Bestrafung wirken. Diejenigen, die glauben und Gutes tun, für sie gibt es eine vielfache Belohnung im Jenseits. Es ist ein Brauch der Ungläubigen, einen ehrlichen Mann als einen Menschen zu bezeichnen, der sie von der Anbetung anderer Götter - wie ihre Vorväter dies getan haben - abzubringen. Sie halten <em>Allā</em> hs Botschaft für Lüge und Magie, aber <em>Allā</em> hs Wahrheit wird immer bleiben. Ehrliche Diener <em>Allā</em> hs werden immer ihr Bestes tun. Unwahrheit und Unglaube werden ein vernichtendes Ende finden. Im Namen <em>Allāhs</em>, des Allerbarmers, des Barmherzigen! Alles Lob gebührt <em>Allāh</em>, Dessen ist, was in den Himmeln und was auf Erden ist, und Sein ist alles Lob im Jenseits; und Er ist der Allweise, der Allkundige. (34:1) Er weiß, was in die Erde eingeht und was aus ihr hervorkommt, und was vom Himmel herniedersteigt und was zu ihm aufsteigt; und Er ist der Barmherzige, der Allverzeihende. (34:2)</p>\n<p>Das Lob <em>Allā</em> hs steht zum Beginn von 5 Suren, nämlich hier und in Suren 1; 6; 18; 35. In der ersten Sura steht es unmittelbar nach deren Eröffnung mit dem Satz <strong>\"Im Namen <em>Allā</em> hs, des Allerbarmers, des Barmherzigen!\"</strong> Die gesamte Schöpfung, die Ihm allein gehört, verkündet Sein Lob (vgl. 7:l80; 17:110 und die Anmerkung dazu; für die göttlichen Attribute vgl. den Titel: <strong>\"Und <em>Allā</em> hs sind die Schönsten Namen\"</strong>, Islamische Bibliothek).</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em></p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "34:2",
    "verses": [
      "34:2"
    ],
    "text": "<p>In die Erde gehen verschiedene Dinge ein, wie z.B. das Regenwasser, die Toten und die Samenkörner. Aus der Erde aber kommen viele Dinge hervor: Vulkanausbrüche, Erdöl, Edelsteine und -metalle, Mineralien, Gräser, Bäume, Wasserquellen und -dämpfe sowie die Toten am Tage der Auferstehung. Vom Himmel steigt folgendes hernieder: Das Regenwasser, die Engel, die Offenbarungen mit <em>Allā</em> hs Schriften und Geboten. Zu ihm (dem Himmel) steigen auf: Die Taten der Menschen, die Bittgebete der Gläubigen und ihre aufrichtigen Worte und der Ruf der Leidenden. Es gibt keinen Menschen, der in der Lage ist, alles aufzuzählen, was in die Erde eingeht und was aus ihr hervorkommt, und was vom Himmel herniedersteigt und was zu ihm aufsteigt. Und es sagen diejenigen, die ungläubig sind: ”Wir werden die Stunde nicht erleben.“ Sprich: ”Ja doch, bei meinem Herrn, dem Kenner des Verborgenen, sie wird gewiss über euch kommen! Nicht einmal das Gewicht eines Stäubchens in den Himmeln oder auf Erden ist vor Ihm verborgen; noch gibt es etwas Kleineres oder Größeres als dieses, das nicht in einem deutlichen Buch stünde. (34:3) Er belohnt gewiss diejenigen, die glauben und gute Werke tun. Solche sind es, die Vergebung und eine ehrenvolle Versorgung erhalten werden.“ (34:4) Und jene aber, die versuchen, Unsere Zeichen zu entkräften - sie sind es, denen eine Strafe schmerzlicher Pein zuteil wird. (34:5) Und die, denen das Wissen gegeben wurde, sehen, dass das, was dir von deinem Herrn offenbart worden ist, die Wahrheit ist und zum Weg des Allmächtigen, des Preiswürdigen leitet. (34:6)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "34:3",
    "verses": [
      "34:3"
    ],
    "text": "<p>6 - In diesem Zusammenhang wird auf die Anmerkungen in 31:16, 28 hingewiesen. 34:6 bezieht sich auf diejenigen, denen früher heilige Schriften gegeben wurden; sie sehen ein, dass das, was dem Propheten <em>Muḥ</em> ammad, <em>Allā</em> hs Segen und Friede auf ihm, von seinem Herrn offenbart worden ist, die Wahrheit ist. Damit sind in erster Linie Juden und Christen gemeint. Darüber hinaus sind damit auch diejenigen gemeint, die - unabhängig von Zeit und Ort, von Volk oder Generation - Wissen erhalten haben und die erkennen, dass dies wahr ist (z.B. durch die Medien). Der Qur’<em>ā</em> n steht allen Generationen offen, und die darin enthaltenen Wahrheiten enthüllen sich von selbst jedem, der über wirkliches Wissen verfügt. Der <strong>\"Weg des Allmächtigen, Preiswürdigen\"</strong> ist ein einziger Weg, den Er für Seine Schöpfung wollte. (vgl. 8:4; 10:61 und die Anmerkung dazu). Und jene, die ungläubig sind, sagen: ”Sollen wir euch einen Mann zeigen, der euch berichtet, ihr würdet, wenn ihr ganz in Stücke zerfallen seid, dann wieder als neue Schöpfung auferstehen? (34:7) Hat er eine Lüge gegen <em>Allāh</em> ersonnen oder ist er ein vom Wahn Besessener?“ Nein, (nicht er) sondern jene, die nicht an das Jenseits glauben, befinden sich in der Pein und im weit gegangenen Irrtum. (34:8) Haben sie denn nicht gesehen, was vom Himmel und von der Erde vor ihnen und was hinter ihnen ist? Wenn Wir wollten, könnten Wir sie in der Erde versinken lassen oder auf sie Brocken vom Himmel fallen lassen. Hierin liegt wahrlich ein Zeichen für jeden Diener, der sich bekehrt. (34:9)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "34:7",
    "verses": [
      "34:7"
    ],
    "text": "<p>9 - Die heidnischen Araber leugneten die Auferstehung. Die Führer der <em>Banū</em> Quraiš wussten sehr wohl, dass es für gewöhnliche Menschen äußerst schwierig war, <em>Muḥ</em> ammad (a.s.s.) der Lüge zu bezichtigen; denn jeder wusste, dass er eine völlig vertrauenswürdige Person war, so dass niemand jemals von ihm ein unwahres Wort gehört hatte. Deswegen warfen sie ihm alternativ dazu geistige Unzurechnungsfähigkeit vor, aber dies war ebenso absurd. Die überzeugende</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Antwort für die Götzendiener und die Widerlegung ihres Vorwurfs heißt: Derjenige, der Himmel und Erde erschaffen hat und erhält, kann sicherlich auch eine neue Schöpfung hervorbringen. (vgl. 16:45; 26:187 und die Anmerkung dazu). Und wahrlich, Wir verliehen David Unsere Huld: ”O ihr Berge, lobpreist mit ihm (<em>Allāh</em>), und auch ihr Vögel (lobpreist Ihn)!“ Und schmiegsam machten Wir ihm das Eisen. (34:10) (Und Wir sprachen:) ”Verfertige lange Panzerhemden und füge die Maschen des Kettenwerks fein ineinander. Und verrichtet gute Taten; denn Ich sehe alles, was ihr tut.“ (34:11)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "34:10",
    "verses": [
      "34:10"
    ],
    "text": "<p>11 - David (a.s.) war mit seiner gereimten Lobpreisung <em>Allā</em> hs bekannt. Zu der ihm von <em>Allā</em> h verliehene Huld gehörte, dass mit ihm die Berge und Vögel in voller Harmonie - wie im Chor - <em>Allā</em> h lobpreisten. Zu <em>Allā</em> hs Huld an ihm gehörte ferner, dass Er das Eisen als hartes Metall in seinen Händen weich und formbar machte, um Kriegsgeräte und Panzerhemden herzustellen. Beachte den Übergang vom Singular in <strong>\"füge die Maschen des Kettenwerks\"</strong> zum Plural in <strong>\"verrichtet gute Taten\"</strong>. Das erste ist an David (a.s.) gerichtet, das zweite sowohl an ihn als auch an sein ganzes Volk. (vgl. 21:79-80; 38:24 und die Anmerkung dazu). Und Salomo (machten Wir) den Wind (dienstbar); sein Herweg dauerte einen Monat, und sein Hinweg dauerte einen Monat. Und Wir verflüssigten ihm eine Metallquelle. Und von den <em>Ǧ</em> inn gab es welche, die unter ihm auf Geheiß seines Herrn arbeiteten. Und sollte einer von ihnen sich von Unserem Befehl abwenden, so würden Wir ihn die Strafe des flammenden Feuers kosten lassen. (34:12) Sie machten für ihn, was er begehrte: Paläste und Bildwerke, Becken wie Teiche und feststehende Kochbottiche: ”Wirkt ihr vom Hause Davids in Dankbarkeit.“ Und nur wenige von Meinen Dienern sind dankbar. (34:13)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "34:12",
    "verses": [
      "34:12"
    ],
    "text": "<p>14; 38:30-40 <em>Salsabī</em> l: (Quelle im Paradies) 76:18 <em>Sāmiryy</em>: → <em>As-Sāmiryy</em> Saqar: 54:48; 74:26f., 42 (→ Feuer → <em>Ǧahannam</em> → <em>Al-Ǧaḥīm</em> → <em>Al-Hāwiya</em> → Hölle) Satan (der verdammte S.): 2:14, 36, 102, 168, 208, 268, 275; 3:36, 155, 175; 4:38, 60, 76, 83, 117, 119-120; 5:90- 91; 6:43, 68, 71, 112, 121, 142; 7:20, 22, 27, 30, 175, 200-201; 8:11, 48; 12:5, 42, 100; 14:22; 15:17; 16:63, 98; 17:27, 53, 64; 18:63; 19:44-45, 68, 83; 20:120; 21:82; 22:3, 52-53; 23:97; 24:21; 25:29; 26:210, 221; 27:24; 28:15; 29:38; 31:21; 35:6; 36:60; 37:7, 65; 38:37, 41; 41:36; 43:36, 62; 47:25; 58:10, 19; 59:16; 67:5; 81:25 (→ <em>Iblīs</em>) Saul: 2:247, 249 Schamteile: 21:91; 23:5; 24:30-31; 33:35; 50:6; 66:12; 70:29 Schändlichkeit: 2:169, 268; 3:135; 4:15, 19, 22, 25; 6:151; 7:23, 28, 33, 80; 12:24; 16:90; 17:32; 24:19, 21; 27:54; 29:28, 45; 33:30; 42:37; 53:32; 65:1 Scheidung: 2:226-233, 236-237, 241; 4:35, 130; 33:28, 37, 49; 58:2-4; 65:1-2, 4, 6-7 Schiffe: 2:164; 7:64;10:22, 73;11:37- 38;14:32;16:14; 17:66; 22:65; 23:22, 27-28; 26:119; 29:65; 30:46; 31:31; 35:12; 36:41; 37:140; 40:80; 43:12; 45:12 Schlagen: 4:34 Schlaf: 2:255; 3:154; 7:97; 8:11, 43; 25:47; 30:23; 37:102; 39:42; 68:19; 78:9 Schleier (der Frauen): 24:31; 33:53, 59 Schöpfung: 2:164; 3:190-191; 4:119; 7:181; 15:26, 85; 17:70; 21:16; 23:12, 14, 17; 25:49; 29:19-20; 30:11, 22, 27, 30; 31:11; 32:7, 10; 34:7; 35:1, 16; 36:42, 68, 71, 79; 37:11, 150; 38:27; 39:6; 40:57; 42:29; 44:38; 46:3; 50:15; 67:3 Schriftbesitzer: → Ahl <em>al-Kitāb</em> → Christen → Jesus, → Juden → Moses</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Schriftfälschung: → Fälschung (der Schrift) Schritt: → 31:19 Schuld: 6:31, 164; 16:25; 17:15; 20:87, 100; 35:18; 39:7; 47:4; 53:38; 94:2 Schuldverhältnis: 2:282; 4:11f. Schutzsteuer: 9:29 Schwachsinn: 2:282; 4:5 Schwein: 2:173; 5:3, 60; 6:145; 16:115 Schwur: 5:53, 106-107; 6:109; 14:44; 16:38; 24:53; 30:55; 35:42; 56:75; 69:38; 70:40; 75:1-2; 81:15; 84:16; 90:1 Sekten: → Spaltung Sicherheit: 2:125; 3:154; 4:83; 24:55 Sidr bzw. Sidra: → Lotusbaum Siebenschläfer: → Ahl Al-Kahf Sieg: 2:249; 3:12, 160; 4:74, 141; 5:23, 52, 56; 7:113, 119; 8:19, 36, 48, 65-66; 12:21; 18:21; 21:44; 23:106; 26:40-41, 44, 118; 28:35; 30:2-3; 32:28-29; 37:116, 173; 41:26; 48:1, 18, 27; 54:10; 57:10; 58:21; 61:13; 80:30; 110:1 <em>Siǧǧīn</em>: 83:7-8 Silber: 3:14; 9:34; 43:33; 76:15-16, 21 Sinai: 23:20; 95:2 Sirius: 53:49 Š irk: 2:22, 165; 14:30; 34:33; 39:8; 41:9 Sklaven: 2:178, 221; 4:24-25, 92; 5:89;</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "34:14",
    "verses": [
      "34:14"
    ],
    "text": "<p>Trotz der Huld, die <em>Allā</em> h (t) Salomo verlieh, war Salomo doch sterblich wie jeder andere Mensch (vgl. 39:30). Nach obiger Geschichte starb Salomo (a.s.) auf seinem Thron, während er sich auf seinen Stab lehnte, und eine Zeitlang bemerkte niemand seinen Tod. Die <em>Ǧ</em> inn, die für ihn Zwangsarbeit leisteten, setzten also die ihnen zugeteilten schweren Arbeiten fort. Im Laufe der Zeit zernagte jedoch eine Termite seinen Stab, und sein Körper, dem jetzt die Stütze fehlte, fiel zu Boden. Die <em>Ǧ</em> inn bemerkten, dass ihr Anspruch, das Verborgene zu kennen, falsch war. (ÜB) Es gab wahrlich ein Zeichen für Saba’ in ihrem Heimatland: zwei Gärten zur Rechten und zur Linken: ”Esst von den Gaben eures Herrn und seid Ihm dankbar. (Euer ist) eine Stadt, die gut ist, und ein Herr, Der Allverzeihend ist!“ (34:15) Jedoch sie kehrten sich ab; da sandten Wir eine reißende Flut gegen sie. Und Wir gaben ihnen an Stelle ihrer Gärten zwei Gärten mit bitterer Frucht und Tamarisken und wenigen Lotosbäumen. (34:16) Solches gaben Wir ihnen zum Lohn für ihre Undankbarkeit; und so belohnen Wir keinen (anderen) als den Undankbaren. (34:17)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "34:15",
    "verses": [
      "34:15"
    ],
    "text": "<p>Das Königreich Saba’ (um 950-115 v.Ztw.), nach dem diese Sura genannt ist, war in seinem Reichtum sprichwörtlich. Von <em>Allā</em> hs Gnade wird nicht nur berichtet, dass Er diesem Volk ein gutes Land geschenkt hat, sondern darüber hinaus auch, dass Er ihm für seine bösen Handlungen und seinen Mangel an Dankbarkeit Vergebung gewährte. (vgl. 27:22 und die Anmerkung dazu).</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "34:16",
    "verses": [
      "34:16"
    ],
    "text": "<p>17 - Die Gewässer von der Ostseite des Jeminitischen Gebirges waren durch den Damm von Ma’rib zu einem riesigen See aufgestaut worden. Eine mächtige Flut ließ den Damm brechen, und er ist seither nie wieder aufgebaut worden. So war der Untergang. Das Gebiet von Saba’ wurde weitgehend verwüstet, und die dort ansässigen Stämme wanderten weiter in den Norden der arabischen Halbinsel aus. (vgl. 27:22 und die Anmerkung dazu; ferner 56:28). Und Wir setzten zwischen sie und die Städte, die Wir gesegnet hatten, (andere) hochragende Städte, und Wir erleichterten das Reisen zwischen ihnen: ”Reist zwischen ihnen bei Tag und Nacht in Sicherheit umher.“ (34:18) Jedoch sie sagten: ”Unser Herr, vergrößere die Entfernung zwischen unseren Reisezielen.“ Und sie sündigten gegen sich selber; so machten Wir sie zu (abschreckenden) Geschichten (für die Nachfahren), und Wir ließen sie in Stücke zerfallen. Hierin sind wahrlich Zeichen für jeden Geduldigen, Dankbaren. (34:19)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "34:18",
    "verses": [
      "34:18"
    ],
    "text": "<p>19 - <strong>\"Die Städte, die Wir gesegnet hatten\"</strong> sind Makka und Jerusalem, die an der Karawanenstraße lagen. Die alte Weihrauchstraße verband Arabien mit Syrien und damit auch mit den blühenden Königreichen an Euphrat und Tigris auf der einen und Ägypten auf der anderen Seite - sowie schließlich mit dem Römischen Reich am Mittelmeer. Jenseits von Jemen schloss sich die straße an den Überseeverkehr mit Indien, Malaya und China an. Die Straße von Jemen nach Syrien wurde stark frequentiert, und <em>Madā</em> ’in <em>Ṣāliḥ</em> war eine der Stationen unterwegs. Während der wirtschaftlichen Blütezeit war die Straße mit zahlreichen Rastplätzen (auch Städten) versehen, die einander so nahe lagen, dass die Reisenden sich <strong>\"bei Nacht und bei Tag\"</strong> unterwegs sein konnten. Der geringe Abstand der Rastplätze voneinander trug dazu bei, dass Straßenräuber nicht so leicht Überfälle wagten. Die Leute sagten: ”Unser Herr, vergrößere die Entfernung</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> zwischen unseren Reisezielen“, um die Sache zu manipulieren und mehr von den Reisenden zu profitieren. Und <em>Iblī</em> s bewies wahrlich die Richtigkeit seiner Meinung von ihnen; und sie folgten ihm mit Ausnahme einer Schar von Gläubigen. (34:20) Und er hatte keine Macht über sie; allein Wir wollten denjenigen, der ans Jenseits glaubte, vor dem auszeichnen, der Zweifel darüber hegte. Und dein Herr wacht über alle Dinge. (34:21)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "34:20",
    "verses": [
      "34:20"
    ],
    "text": "<p>21 - Aus Selbstherrlichkeit hatte Satan, dem von <em>Allā</em> h (t) eine Frist eingräumt worden war, verkündet: So werde ich gewiss seine (Adams) Nachkommen in meine Gewalt bringen bis auf einige wenige. Dies hatte sich nun im Fall der Leute von Saba’ als wahr erwiesen (vgl. 7:17). Die Geschichte zeigt, dass unter den Leuten von Saba’ eine kleine Gruppe von Menschen existierte, die an den Einen Gott glaubte. Archäologische Untersuchungen aufgefundener Inschriften legen Zeugnis dafür ab. (vgl. 14:22; 15:39-42; 17:62 und die Anmerkung dazu). Sprich: ”Ruft doch jene an, die ihr vermutet neben <em>Allāh</em>. Sie haben nicht einmal über das Gewicht eines Stäubchens in den Himmeln oder auf Erden Macht, noch haben sie einen Anteil an beiden, noch hat Er einen Helfer unter ihnen.“ (34:22) Auch nützt bei Ihm keine Fürsprache, außer für den, bei dem Er es erlaubt, so dass, wenn der Schrecken aus ihren Seelen gewichen ist und sie sagen: ”Was hat euer Herr gesprochen?“ sie sagen werden: ”Die Wahrheit.“ Und Er ist der Erhabene, der Große. (34:23)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "34:22",
    "verses": [
      "34:22"
    ],
    "text": "<p>23 - Dies bezieht sich in erster Linie auf die Engel, die bei den Arabern als <strong>\"Töchter <em>Allā</em> hs\"</strong> verehrt und angerufen wurden, wobei man erwartete, dass sie bei <em>Allā</em> h (t) Fürsprache einlegen oder die Menschen <em>Allā</em> h (t) näher bringen könnten. Wenn eine Fürsprache stattfindet, so kann dies nur mit <em>Allā</em> hs Erlaubnis geschehen. Bei ihrer gegenseitigen Befragung werden sie feststellen, dass <em>Allā</em> hs Entscheidung richtig und gerecht ist. (vgl. 17:56-57; 20:109 und die Anmerkung dazu). Sprich: ”Wer gibt euch Nahrung von den Himmeln und der Erde?“ Sprich: ”<em>Allāh</em>. Entweder wir sind oder ihr seid auf dem rechten Weg oder in offenkundigem Irrtum.“ (34:24) Sprich: ”Ihr sollt nicht nach unseren Sünden befragt werden, noch werden wir nach dem, was ihr tut, befragt werden.“ (34:25) Sprich: ”Unser Herr wird uns alle zusammenbringen, dann wird Er zwischen uns in Gerechtigkeit richten; und Er ist der beste Richter, der Allwissende.“ (34:26) Sprich: ”Zeigt mir jene, die ihr Ihm als Götter zur Seite gesetzt habt! Nichts! Er aber ist <em>Allāh</em>, der Allmächtige, der Allweise.“ (34:27)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "34:24",
    "verses": [
      "34:24"
    ],
    "text": "<p>27 - Ab 34:22 (s. oben) bis 34:30 am Ende des nächsten Versblocks wird der Imperativ <strong>\"Sprich\"</strong> siebenmal verwendet. Dies gehört zum arabischen Sprachstil, in dem die Wiederholung zum Zweck verwendet wird, um eine Bestätigung der Aussage zu erreichen. Uns Menschen liegt es auf der Hand, dass <em>Allā</em> h (t) uns Nahrung von den Himmeln und der Erde gibt. Vom Himmel kommen: der Regen, die Wärme und das Licht, die für uns, für Tiere und Pflanzen und sonstige Lebewesen lebensnotwendig sind. Aus der Erde kommen Pflanzen, Tieren, Fische, Wasser und Bodenschätze (vgl. 10:31-33). Angesprochen waren die makkanischen Götzendiener, die sehr wohl an die Existenz <em>Allā</em> hs glaubten und auch wussten, dass ihre Versorgung in Seiner Hand lag. Trotz all dessen hielten sie andere Wesen für Teilhaber an <em>Allā</em> hs Wirken. (ÜB) Die Aufforderung</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> in 34:27 enthält bereits in sich einen Tadel. Und Wir haben dich nur als Bringer froher Botschaft und Warner für alle Menschen entsandt; jedoch die meisten Menschen wissen es nicht. (34:28) Und sie sagen: ”Wann wird dieses Versprechen erfüllt, wenn ihr wahrhaftig seid?“ (34:29) Sprich: ”Euch ist die Frist eines Tages festgesetzt, hinter der ihr weder eine Stunde zurückbleiben noch ihr vorausgehen könnt.“ (34:30)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "34:28",
    "verses": [
      "34:28"
    ],
    "text": "<p>30 - <em>Allā</em> hs Offenbarung durch Seinen Gesandten <em>Muḥ</em> ammad, <em>Allā</em> hs Segen und Friede auf ihm, war nicht nur für das Volk in Makka bestimmt, sondern für die ganze Menschheit zu allen Orten und Zeiten. Der Prophet sagte: ”Vor mir ist jeder Prophet besonders zu seinem eigenen Volk geschickt worden, aber ich bin für die gesamte Menschheit geschickt worden.“ (ÜB) Damit wird der universale Charakter des Islam betont. Es handelt sich um eine frohe Botschaft über den paradiesischen Lohn für die Gläubigen und eine Warnung vor einer Strafe für die Ungläubigen; dies entspringt der Sorge und Barmherzigkeit des Erhabenen Schöpfers. (vgl. 7:158, 187; 16:19- 21; 21:107; 25:1 und die Anmerkung dazu). Und jene, die ungläubig sind, sagen: ”Wir wollen keineswegs an diesen Qur’<em>ā</em> n glauben, noch an das, was vor ihm gewesen ist.“ Und könntest du nur sehen, wie sich die Ungerechten wechselseitig die Schuld zuweisen, wenn sie vor ihren Herrn gestellt werden! Diejenigen, die unterdrückt waren, werden dann zu denen, die hochmütig waren, sagen: ”Wäret ihr nicht gewesen, wären wir ganz gewiss Gläubige geworden.“ (34:31) Jene, die hochmütig waren, werden zu denen, die unterdrückt waren, sagen: ”Waren wir es etwa, die euch vom rechten Weg abhielten, nachdem er (der Qur’<em>ā</em> n) zu euch gekommen war? Nein, ihr selbst wart die Schuldigen.“ (34:32) Und jene, die unterdrückt waren, werden zu denen, die hochmütig waren, sagen: ”Nein, aber es war (euer) Ränkeschmieden bei Nacht und Tag, als ihr uns befahlt, nicht an <em>Allāh</em> zu glauben und Ihm Götter zur Seite zu setzen.“ Und in ihrem Innern werden sie von Reue erfüllt sein, wenn sie die Strafe sehen; und Wir werden Fesseln um die Nacken derer legen, die ungläubig waren. Sie werden nur für das entlohnt werden, was sie getan haben. (34:33)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "34:31",
    "verses": [
      "34:31"
    ],
    "text": "<p>Hartnäckig, trotzig und unwillig lehnen die Ungläubigen sowohl die Rechtleitung des Qur’<em>ā</em> n als auch früherer Schriften ab, die dieselbe Quelle haben wie der Qur’<em>ā</em> n. Der Qur’<em>ā</em> n gibt Auskunft über ihre Lage am Jüngsten Tag, wenn sie auf ihre Strafe warten. (vgl. 28:48-51 und die Anmerkung dazu).</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "34:32",
    "verses": [
      "34:32"
    ],
    "text": "<p>Die Hochmütigen wollen ihre Verantwortung nicht wahrhaben, obwohl sie im irdischen Leben die Schwachen als wertlose Objekte betrachtet haben. Heute aber, vor der Strafe, die beide erwartet, wenn alle falschen Werte zusammenbrechen, befragen sie sich gegenseitig. In den gegenseitigen Vorwürfen zwischen Verführern und Verführten gibt es auf beiden seiten ein Körnchen Wahrheit. (ÜB) Dennoch haben sich beide Seiten schuldig gamacht, indem sie sich nicht ihre persönliche Verantwotung bewusst gemacht haben. (vgl. 7:38-39; 14:21; 28:63; 33:66- 68; 40:47-48; 41:29 und die Anmerkung dazu). Die beiden Gruppen beginnen allmählich zu begreifen, dass dieser armselige Dialog sie beide nicht von der Strafe bewahrt. (vgl. 10:21, 54; 13:5; 35:8, 43; 86:15 und die Anmerkung dazu).</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Und Wir entsandten zu keiner Stadt einen Warner, ohne dass die, die darin ein Leben in Wohlstand führten, gesprochen hätten: ”Gewiss, wir leugnen das, womit ihr gesandt worden seid.“ (34:34) Und sie sagten: ”Wir haben mehr Güter und Kinder (als ihr); und wir werden nicht bestraft werden!“ (34:35) Sprich: ”Wahrlich, mein Herr erweitert und beschränkt demjenigen die Mittel zum Unterhalt, dem Er will; jedoch die meisten Menschen wissen es nicht.“ (34:36) Und es ist weder euer Gut, noch sind es eure Kinder, die euch Uns nahe bringen werden; die aber, die glauben und gute Werke tun, sie sollen den zweifachen Lohn für das, was sie getan haben, erhalten. Und in den Obergemächern (des Paradieses) werden sie sicher wohnen. (34:37) Doch jene, die versuchen, Unsere Zeichen zu entkräften - sie sind es, die der Strafe zugeführt werden. (34:38) Sprich: ”Wahrlich, mein Herr erweitert und beschränkt demjenigen von Seinen Dienern die Mittel zum Unterhalt, dem Er will. Und was immer ihr spendet, Er wird es ersetzen; und Er ist der beste Versorger.“ (34:39)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "34:34",
    "verses": [
      "34:34"
    ],
    "text": "<p>35 - vgl. 2:126, 212; 6:123; 7:60, 66, 75, 88, 90; 9:55; 11:116; 13:26; 17:16; 18:34 43;</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "34:36",
    "verses": [
      "34:36"
    ],
    "text": "<p>Diese Aussage weist indirekt auch die Vorstellung vieler Menschen in der heutigen Zeit wie in der Vergangenheit zurück, materieller Wohlstand sei eine Rechtfertigung aller menschlichen Bestrebungen. Sie verstehen nicht die Weisheit, auf der das System der Verteilung begründet ist, und ziehen daraus die falsche Schlussfolgerung. (ÜB)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "34:37",
    "verses": [
      "34:37"
    ],
    "text": "<p>38 - Dies kann zweierlei bedeuten, und beides ist richtig: 1. nicht Eigentum und Kinder bringen die Menschen ihrem Schöpfer näher, sondern Glaube und gute Werke; 2. Eigentum und Kinder können für einen solchen gläubigen, rechtschaffenen Menschen ein Mittel sein, <em>Allā</em> h (t) näher zu kommen, der sein Eigentum für <em>Allā</em> hs Sache einsetzt und seine Kinder zu gottesfürchtigen und rechtschaffenen Menschen erzieht (ÜB) (vgl. 30:39; ferner 27:87-90 und die Anmerkung dazu).</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "34:39",
    "verses": [
      "34:39"
    ],
    "text": "<p>Die Wiederholung dieses Themas (vgl. 34:36) soll besonders betonen, dass reichlicher oder knapper Unterhalt in diesem Leben mit <em>Allā</em> hs Weisheit verbunden ist. Denn dies gilt hier sogar für die Diener <em>Allā</em> hs, unter denen wir Arme, Reiche und Unterbemittelte finden. Selbst in der scheinbar ungleichen Verteilung der guten Dinge dieses Lebens liegt ein guter und barmherziger Paln, zu dem gehört, dass die Armen und Unterbemittelten im Dienst der Reichen stehen, um ihren Lebensunterhalt zu verdienen, und die Reichen sind dazu verpflichtet, einen Anteil ihres Vermögens an die Armen abzugeben, weil dies ihnen zusteht. Diese Angelegenheit gehört zu den vielen Aspekten der innermenschlichen Beziehungen, um die soziale Bindung unter Menschen aufrechtzuerhalten. Dieser rechtliche Begriff des Qur’<em>ā</em> n bedeutet, dass das, was die Reichen an Spenden (z.B. <em>Zakā</em> h) abgeben müssen, kein Akt der freien Gnade, sondern ein verbrieftes Recht der Armen, das <em>Allā</em> h ihnen vorschreibt (vgl. oben 30:38 und die Anmerkung dazu). Und am Tage, wo Er sie alle versammeln (und) dann zu den Engeln sprechen wird: ”Sind diese es, die euch dienten?“ (34:40) werden sie sagen: ”Preis (sei) Dir! Dich haben Wir zum Beschützer, nicht sie. Nein, sie dienten den <em>Ǧ</em> inn; an sie haben die meisten von ihnen geglaubt.“ (34:41) ”So sollt ihr heute einander weder nützen noch schaden können.“ Und zu denen, die frevelten, werden Wir sprechen: ”Kostet die Strafe des Feuers, das ihr zu leugnen</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> pflegtet.“ (34:42)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "34:40",
    "verses": [
      "34:40"
    ],
    "text": "<p>42 - Hier geht es darum, dass die Götzendiener in Makka, die zwar <em>Allā</em> hs Existenz anerkannten, neben Ihm aber Engel und <em>Ǧ</em> inn als Teilhaber an Seiner Macht als Nebengötter verehrten. Die hier gestellte Frage richtet sich am Tag des Jüngsten Gerichts nicht nur an die Engel, sondern auch an alle anderen Wesen, die jemals als Gottheiten verehrt worden sind (vgl. 6:100; 25:17). Und wenn ihnen Unsere deutlichen Verse verlesen werden, sagen sie: ”Dieser ist nichts weiter als ein Mann, der euch von dem abwenden möchte, was eure Väter verehrten.“ Und sie sagen: ”Dieser (Qur’<em>ā</em> n) ist nichts (anderes) als eine erdichtete Lüge.“ Und diejenigen, die ungläubig sind, sagen von der Wahrheit, wenn sie zu ihnen kommt: ”Das ist nichts als eine offenkundige Zauberei.“ (34:43) Und Wir gaben ihnen keine Bücher, die sie (hätten) studieren (können), noch sandten Wir ihnen einen Warner vor dir. (34:44) Jene, die vor ihnen waren, leugneten ebenfalls - und diese haben nicht den zehnten Teil von dem erreicht, was Wir jenen gegeben hatten, und sie bezichtigten Meine Gesandten der Lüge. Doch wie war (die Folge davon) dass sie Mich verleugneten! (34:45)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "34:43",
    "verses": [
      "34:43"
    ],
    "text": "<p>Der Begriff <strong>\"Zauberei\"</strong> wird häufig im Qur’<em>ā</em> n im Sinne von <strong>\"fesselnder Beredsamkeit\"</strong> benutzt (vgl. 74:24).</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "34:44",
    "verses": [
      "34:44"
    ],
    "text": "<p>45 - Im Falle der vorislamischen Araber hatten die unmittelbaren Vorfahren keine Oftenbarung von der klaren und eindeutigen Art erhalten, wie sie der Prophet mit seiner Schrift brachte. Dies sollte ein Grund sein, die Wahrheit freudig aufzunehmen, nicht sie zurückzuweisen. (vgl. 30:35). In Zeiten vor den unmittelbaren Vorfahren der Araber hatten die Anhänger früherer Schriftreligionen oder auch die Leute von Saba’ oder die ‘<em>Ād</em> und Ṯamūd zehnfach mehr an Gnadenerweisen, Begabungen, Macht und Wohlstand erhalten als die heidnischen <em>Banū</em> Quraiš in Makka. Als sie sich jedoch von <em>Allāhs</em> Wahrheit abwandten, wandte sich <em>Allāh</em> (t) auch von ihnen ab, und sie mussten die furchtbaren Folgen tragen. Dies sollte jeden demütig stimmen, nicht zuletzt die Nachwelt des Propheten <em>Muḥammad</em> (a.s.s.), wenn sie <em>Allāhs</em> Wahrheit verlässt; denn sie hat eine höhere Lehre bekommen. Umso schlimmer wird es den Wahrheitsleugnern gehen, denen eine so umfassende und deutliche Schrift wie der Qur’<em>ān</em> zur Verfügung stand. (ÜB) (vgl.</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "34:46",
    "verses": [
      "34:46"
    ],
    "text": "<p>Dies ist ein Apell, die Verleumder dazu zu bringen, unabhängig von ihren Interessen und Begierden ihre unbegründete Verurteilung des Propheten (a.s.s.) als Irrsinniger zu überdenken. An-Nu‘<em>mā</em> n Ibn Bašīr berichtete: ”Der Prophet kam eines Tages heraus zu uns und rief dreimal: »O, ihr Menschen, kennt ihr das Beispiel von mir und euch?« Sie antworteten: »<em>Allā</em> h und Sein Prophet wissen am besten.« Er sagte: »Das Beispiel von mir und euch ist wie das Beispiel eines Volkes, das einen Angriff seines Feindes befürchtete, und deswegen einen von ihnen ausschickte, um ihre Umgebung auszukundschaften. Als er seinen Auftrag ausführte, erblickte er den Feind,</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> und so kehrte er zu ihnen zurück, um sie zu warnen. Er fürchtete, der Feind möchte ihn überholen, bevor er sein Volk gewarnt hätte. So zog er eilends sein Kleid aus und schwang es und rief laut: >O ihr Menschen, der Feind ist im Anmarsch. O ihr Menschen, der Feind ist im Anmarsch! O, ihr Menschen, der Feind ist im Anmarsch!<«“ (Ha) (vgl. 7:134) Sprich: ”Ich habe von euch keinen Lohn verlangt; denn dieser (Lohn) kommt euch zugute. Mein Lohn ist allein bei <em>Allāh</em>; und Er ist der Zeuge aller Dinge. (34:47) Sprich: ”Wahrlich, mein Herr, der Kenner des Verborgenen, schleudert (euch) die Wahrheit entgegen.“ (34:48) Sprich: ”Die Wahrheit ist gekommen, und das Falsche kann weder etwas erschaffen noch etwas zurückbringen.“ (34:49) Sprich: ”Wenn ich irre, so irre nur ich selbst; und wenn ich rechtgeleitet bin, so geschieht es durch das, was mein Herr mir offenbart hat. Wahrlich, Er ist der Allhörende, der Nahe.“ (34:50)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "34:47",
    "verses": [
      "34:47"
    ],
    "text": "<p>Im Qur’<em>ā</em> n wird die Tatsache oft erwähnt, dass Propheten keinen Lohn von den Menschen für ihre Rechtleitung verlangen. Darüber hinaus streben sie keinerlei Vorteile von ihnen an, sondern führen den Auftrag des Barmherzigen (vgl. 25:57). Es wäre deshalb eine Empfehlung an all diejenigen, die sich für den Weg der Botschaft einsetzen, dass sie den Propheten nachahmen und wie sie unentgeltlich arbeiten. (vgl. 10:72 und die Anmerkung dazu).</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "34:48",
    "verses": [
      "34:48"
    ],
    "text": "<p>Der Ausdruck zeichnet das Bild eines Geschosses, das alles durchdringt, und dem nichts im Wege stehen kann. (ÜB) (vgl. 21:18 und die Anmerkung dazu).</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "34:49",
    "verses": [
      "34:49"
    ],
    "text": "<p>Aufmerksamen Betrachtern war dies bereits klar ersichtlich, als diese Sura in Makka offenbart wurde, aber mit der Weiterentwicklung des Islam in <em>Al-Madī</em> na wurde es der ganzen Welt deutlich. (vgl. 17:81 und die Anmerkung dazu).</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "34:50",
    "verses": [
      "34:50"
    ],
    "text": "<p>Was der Mensch tut, geht im positiven und negativen Sinne auf sein Konto. Man muss den eigenen Schaden tragen, wenn er eine unheilsame Tat begangen hat (vgl. 14:4). Dies ist das fünfte und letzte Argument in diesem Abschnitt für die Götzendiener. Selbstverstandlich ist mit diesem Vers nicht die Möglichkeit impliziert, dass der Prophet (a.s.s.) irrt oder vom rechten Weg abweicht. Könntest du nur sehen, wenn sie mit Furcht geschlagen sein werden! Dann wird es (für sie) kein Entrinnen geben; denn sie werden aus nächster Nähe erfasst werden. (34:51) Und sie werden sagen: ”(Nun) glauben wir daran.“ Allein, wie kann das Erlangen (des Glaubens) ihnen an einem (so) fernen Orte möglich sein (34:52), wenn sie zuvor nicht daran geglaubt haben? Und sie äußern Mutmaßungen von einem fernen Ort aus. (34:53) Und ein Abgrund ist zwischen ihnen und ihren Begierden aufgerissen worden, wie es ihresgleichen schon zuvor widerfuhr. Auch sie befanden sich in beunruhigendem Zweifel. (34:54)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "34:51",
    "verses": [
      "34:51"
    ],
    "text": "<p>Nach der Methodik des Qur’<em>ā</em> n kommt diese Beschreibung der Lage der Leugner am Tag des Gerichts als Gegenargument für ihre Hartnäckigkeit. Dies ist kein Versuch, um sie psychisch zu beeinflüssen, sondern eine korrekte Warnung, die zu den doppelten Charakterzügen der Botschaft gehört, und zwar als Warnung und frohe Botschaft zugleich. Die Warnung ist also eine Fürsorge eines barmherzigen Schöpfers (vgl. 13:5; 17:13; 50:41).</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em></p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "34:73",
    "verses": [
      "34:73"
    ],
    "text": "<p>Diese Worte bilden den Schluss dieser edlen Sura mit hohen Werten des gellschaftlichen Lebens, der Ethik und der Moral für die ganze Menschheit. In diesem Vers werden die Menschen in drei Kategorien definiert: Die Heuchler und Heuchlerinnen sind jene, die ihre Gläubigkeit zur Schau stellen und ihren Unglauben verbergen (vgl. 7:172-173), um den Muslimen heimlich Schaden zuzufügen. Die Götzendiener und Götzendienerinnen sind dagegen jene, die ihren Unglauben offen zeigen und sich mit ihrem Erhabenen Schöpfer verfeinden. Während <em>Allā</em> h (t) davor warnt und Seine Strafe für die beiden Kategorie preisgibt, wendet Sich den gläubigen Männern und gläubigen Frauen ohne Unterschied zwischen den Geschlechtern zu und verkündet ihnen die frohe Botschaft. <em>Allā</em> h (t) streckt ihnen Seine helfende Hand entgegen, und verzeiht ihnen ihre Vergehen, die sie aufgrund von Schwächen und Hindernissen auch immer begangen haben. Ende der Sura 33</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> (34) Sura Saba’ (offenbart zu Makka) 54 <em>Ā</em> y <em>ā</em> t Diese Sura gehört zur frühen makkanischen Periode. Zusammen mit den fünf folgenden Suren, behandelt diese Sura einige Grundzüge der Glaubenswelt und betont <em>Allā</em> hs Gnade, Macht und Wahrheit. <em>Allā</em> h (t) ist Allwissend. Seine Gnade und Seine Macht werden auf ewig sein, wie diese durch Seine Zeichen und Seine Macht gezeigt werden, dass Himmel und Erde vergängliches Wesen haben. Widersetze dich nicht und leugne nicht die Wahrheit. Ein sehr gutes Beispiel für einen Menschen, der mit den Vorzügen des Wissens und der Macht beschert wurde, war David (a.s.), der für die Sache des Islam Gutes tun wollte. Aller Ruhm auf Erden wird vergehen. Selbst der Tod eines mächtigen Herrschers wird sich nach einiger Zeit bemerkbar machen. Salomo (a.s.) hatte ein großes Reich. Aber als er starb, zeigte seinem Volk nur ein kleiner Wurm aus der Erde seinen Tod an. Die Leute von Saba’ lebten in einem glücklichen und wohlhabenden Gebiet, solange sie <em>Allā</em> h gehorchten. Aber als sie sich von <em>Allā</em> h abwandten, sandte <em>Allā</em> h (t) die Flut von den Dämmen über sie. Schließlich wurde ihr Land eine Einöde. Hiervon können wir lernen, dass <em>Allā</em> hs Gnade und Macht, Weisheit und Gerechtigkeit in einem vollkommenen göttlichen Plan ausgeführt werden. Ebenso lernen wir, das Richtige zu tun und uns auf den Tag des Jüngsten Gerichts vorzubereiten. Unglaube ist unbeständig, und alle Übeltäter werden ihre Übeltaten zu spät erkennen. Wahre Werte können nicht durch Falschheit beurteilt werden; z.B. ist es falsch zu sagen, wir haben mehr Wohlstand und Söhne, und deshalb werden diese als Schranke gegen <em>Allā</em> hs Bestrafung wirken. Diejenigen, die glauben und Gutes tun, für sie gibt es eine vielfache Belohnung im Jenseits. Es ist ein Brauch der Ungläubigen, einen ehrlichen Mann als einen Menschen zu bezeichnen, der sie von der Anbetung anderer Götter - wie ihre Vorväter dies getan haben - abzubringen. Sie halten <em>Allā</em> hs Botschaft für Lüge und Magie, aber <em>Allā</em> hs Wahrheit wird immer bleiben. Ehrliche Diener <em>Allā</em> hs werden immer ihr Bestes tun. Unwahrheit und Unglaube werden ein vernichtendes Ende finden. Im Namen <em>Allāhs</em>, des Allerbarmers, des Barmherzigen! Alles Lob gebührt <em>Allāh</em>, Dessen ist, was in den Himmeln und was auf Erden ist, und Sein ist alles Lob im Jenseits; und Er ist der Allweise, der Allkundige. (34:1) Er weiß, was in die Erde eingeht und was aus ihr hervorkommt, und was vom Himmel herniedersteigt und was zu ihm aufsteigt; und Er ist der Barmherzige, der Allverzeihende. (34:2)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  }
]