[
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "111:1",
    "verses": [
      "111:1"
    ],
    "text": "<h2>Sura Al-Masad</h2>\n<p><em>(offenbart zu Makka)</em></p>\n<p><em>0 Āyāt</em></p>\n<p>(offenbart zu Makka) 5 <em>Ā</em> y <em>ā</em> t Diejenigen, die den Gläubigen Leid zufügen wollen, werden an ihrem eigenen Versuch scheitern. Sie werden die Qualen von <em>Allā</em> hs Strafe erleiden. Das trifft besonders auf die Feinde des Propheten <em>Muḥ</em> ammad, <em>Allā</em> hs Segen und Friede auf ihm, zu allen Orten und Zeiten zu. Selbst der Onkel des Propheten - Abu Lahab - und seine Frau, werden von diesem Schicksal nicht verschont bleiben. Im Namen <em>Allāhs</em>, des Allerbarmers, des Barmherzigen! Zugrunde gehen sollen die Hände <em>Abū</em> Lahabs! Und (auch er selbst) soll zugrunde gehen! (111:1) Nichts soll ihm sein Vermögen nützen, noch das, was er erworben hat (111:2); er wird in einem flammenden Feuer brennen (111:3), und seine Frau wird das Brennholz tragen. (111:4) Um ihren Hals ist ein Strick aus Palmfasern. (111:5)</p>\n<p>3 - Einer Überlieferung zufolge berichtete Ibn ‘Umar (r), der Sohn des zweiten Kalifen, dass diese Sura dem Propheten <em>Muḥammad</em>, <em>Allāhs</em> Segen und Friede auf ihm, während seiner Pilgerreise im Jahre 9 n.H. in <em>Minā</em>, einem Ort in der Nähe von Makka, offenbart worden sei und dass der Prophet dadurch erfahren habe, dass es sich um seine letzte Pilgerreise handele, da er nun bald sterben werde. In einem Ḥadīṯ, der bei Al-Buḫāryy überliefert wird, fragte ‘Umar (r) Ibn ‘<em>Abbās</em> (r) nach der Interpretation dieser Sura, worauf dieser antwortete: ”Es handelt sich um den Zeitpunkt des Todes des Gesandten <em>Allāhs</em>.“ Nach einer Überlieferung bei <em>Aḥmad</em> sagte der Prophet <em>Muḥammad</em> selbst nach der Offenbarung dieser Sura, dass <em>Allāh</em> (t) ihm dadurch seinen nahen Tod angekündigt habe. Diese Sura wird deshalb auch <strong>\"Sura des Abschieds\"</strong> genannt. Knapp drei Monate nach Offenbarung dieser Sura, im dritten Monat des Jahres 10 n.H., starb der Prophet, <em>Allāhs</em> Segen und Friede auf ihm, in <em>Al-Madīna</em>. Ende der Sura 110</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> (111) Sura Al-Masad (Die Palmfasern) (offenbart zu Makka) 5 <em>Ā</em> y <em>ā</em> t Diejenigen, die den Gläubigen Leid zufügen wollen, werden an ihrem eigenen Versuch scheitern. Sie werden die Qualen von <em>Allā</em> hs Strafe erleiden. Das trifft besonders auf die Feinde des Propheten <em>Muḥ</em> ammad, <em>Allā</em> hs Segen und Friede auf ihm, zu allen Orten und Zeiten zu. Selbst der Onkel des Propheten - Abu Lahab - und seine Frau, werden von diesem Schicksal nicht verschont bleiben. Im Namen <em>Allāhs</em>, des Allerbarmers, des Barmherzigen! Zugrunde gehen sollen die Hände <em>Abū</em> Lahabs! Und (auch er selbst) soll zugrunde gehen! (111:1) Nichts soll ihm sein Vermögen nützen, noch das, was er erworben hat (111:2); er wird in einem flammenden Feuer brennen (111:3), und seine Frau wird das Brennholz tragen. (111:4) Um ihren Hals ist ein Strick aus Palmfasern. (111:5)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  }
]