[
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "85:1",
    "verses": [
      "85:1"
    ],
    "text": "<h2>Sura Al-Burūǧ</h2>\n<p><em>(offenbart zu Makka)</em></p>\n<p><em>0 Āyāt</em></p>\n<p>(offenbart zu Makka) 22 <em>Ā</em> y <em>ā</em> t Solche, die <em>Allā</em> hs Diener verfolgen und misshandeln, werden hart bestraft, da sie von <em>Allā</em> h beobachtet werden. Er wird die Ungläubigen so behandeln, wie sie in der Vergangenheit Seine Diener behandelten. Im Namen <em>Allāhs</em>, des Allerbarmers, des Barmherzigen! Beim Himmel mit seinen Türmen (85:1), und beim verheißenen Tage (85:2), und beim Zeugen und beim Bezeugten! (85:3) Verflucht sind die Leute des Grabens (85:4), des Feuers, mit seinem Brennstoff. (85:5) Wie sie daran saßen! (85:6) Und sie werden das bezeugen, was sie den Gläubigen angetan haben. (85:7) Und sie grollten ihnen nur deshalb, weil sie an <em>Allāh</em> glaubten, den Erhabenen, den Preiswürdigen (85:8), Dem das Königreich der Himmel und der Erde gehört; und <em>Allāh</em> ist Zeuge von allem. (85:9) Diejenigen, die die gläubigen Männer und die gläubigen Frauen heimsuchen und es dann nicht bereuen - für sie ist die Strafe der <em>Ǧ</em> ahannam, und für sie ist die Strafe des Brennens (bestimmt). (85:10)</p>\n<p>Dies ist ein Schwur <em>Allā</em> hs, Der bei Seiner Schöpfung schwört, während wir Menschen diese Form des Schwurs nicht anwenden dürfen. Die in diesem Vers erwähnten Türme sind solche Sterngruppen in ihren Laufbahnen, die die Wissenschaft als Sternbilder bezeichnen.</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "85:2",
    "verses": [
      "85:2"
    ],
    "text": "<p>Der verheißene Tag ist der des Jüngsten Gerichts, in dem die Abrechnung bzw. die Vergeltung stattfinden wird.</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "85:3",
    "verses": [
      "85:3"
    ],
    "text": "<p>Beim Zeugen hadelt es sich um Propheten. Das Bezeugte sind die Taten, gegen welche ein Zeugnis abgelegt werden wird (vgl. dazu 3:81; 10:61; 17:14; 24:24; 50:21).</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "85:4",
    "verses": [
      "85:4"
    ],
    "text": "<p>10 - Im 4. Jahrhundert ging vom römischen Byzanz eine starke missionarische Bewegung aus, die auch Südarabien erfasste. Kaiser Konstantin II. sandte Bischof Theophilos mit Geschenken zum Hofe des <em>Ḥimyariten-</em>Königs nach Safar. Dieser trat später zum Christentum über und gestattete den Bau einer christlichen Kirche in seiner Hauptstadt. In den nachfolgenden Jahren nahmen weite Teile der Bevölkerung Südarabiens den neuen Glauben an. Die christlichen Gemeinden errichteten in mehreren Siedlungen Kirchen, darunter in Aden, Moka, Ma’rib und im <em>Ḥaḍramaut</em>. Um 400 trat jedoch der mächtige <em>ḥimyaritische</em> Herrscher <em>Abūkarib</em> Asad vom Christentum zum Judentum über, dem auch seine Nachfolger angehörten. Daraus ergaben sich in der Folgezeit ständige, nicht überbrückbare Spannungen zwischen Christen und Juden. Der 517 auf den Thron gelangte jüdische <em>Ḥimyariten-</em>König unterdrückte und verfolgte die Christen. Er griff sie in ihrem Zentrum Safar an und zerstörte die Kirche. Ähnlich erging es den Gemeinden im Hafen Muza und in anderen Siedlungen. Schließlich zog König <em>Yūsuf</em> Ḏu <em>Nuwāz</em> auch nach <em>Naǧrān</em>, einem Zentrum des Christentums im Süden Arabiens und vernichtete auf grausame Weise die unter Führung eines Bischofs namens Arethas stehende Gemeinde, die aus 20.000 Christen bestand. Die Christen Südarabiens ersuchten Äthiopier und Römer um Hilfe. Daraufhin entsandte der in Aksum in Äthiopien residierende christliche König Ella Ashaba 523 mit Billigung von Byzanz ein 70.000 Mann starkes Expeditionsheer nach Südarabien. Dieses griff die <em>Ḥimyariten</em> in</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> der <em>Tihāma</em> an, verfolgte die Fliehenden und schlug sie in den Bergen vernichtend. <em>Yūsuf</em> Ḏu <em>Nuwāz</em>, der letzte jüdische König der <em>Ḥimyariten</em>, fiel. Damit endete die Herrschaft der <em>Ḥimyariten</em> in Südarabien. Auf die Bekehrung <em>Naǧrāns</em> durch den syrischen Wanderprediger Faymiyun soll sich auch die Sura 24 des Koran beziehen. In der klassischen Lebensbeschreibung des Propheten <em>Muḥammad</em> durch Ibn <em>Isḥāq</em> (gest. 768), der Sira, findet sich eine Darstellung dieser Bekehrung. Auf die Christenverfolgung in <em>Naǧrān</em> bezieht sich diese Sura. Nach der Überlieferung waren die Leute von <em>Naǧrān</em> so fanatisch, dass sie jeden in der Stadt zwangen, das Christentum anzunehmen. So ist es zu verstehen, dass <em>Yūsuf</em> Ḏu <em>Nuwāz</em>, als er vor <em>Naǧrān</em> anlangte, Arethas und seinen Leuten die Wahl zwischen Judentum und Tod ließ. Als Arethas und die Seinen nicht widerriefen, befahl er, breite Gräben auszuheben. Nachdem diese Gräben mit Holz gefüllt worden waren, mussten die Christen auf das Holz treten, und die Holzstöße wurden angezündet. Das war der Grund dafür, dass man <em>Naǧrān</em> später <strong>\"Graben\"</strong> (arab.: Al-Uḫdūd) nannte. (vgl. Wo, S. 636f.) (vgl. 21:68-70; 44:37; 50:14) Doch jene, die glauben und gute Werke tun - für sie sind Gärten, durch die Bäche fließen, (bestimmt). Das ist der größte Gewinn. (85:11) Wahrlich, die Rache deines Herrn ist enorm. (85:12) Er ist es, Der erschafft und wiederkehren lässt. (85:13) Und Er ist der Allvergebende, der Liebvolle (85:14), Der Herr des Ruhmvollen Throns. (85:15) Er tut, was Er will. (85:16) Hat die Geschichte von den Heerscharen dich erreicht (85:17), von Pharao und den Ṯamūd? (85:18) Nein, aber die Ungläubigen bestehen auf dem Leugnen (85:19); und <em>Allāh</em> ist hinter ihnen her und hat sie alle in Seiner Gewalt. (85:20) Ja, es ist ein ruhmvoller Qur’<em>ān</em> (85:21) auf einer wohlverwahrten Tafel. (85:22)</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "85:11",
    "verses": [
      "85:11"
    ],
    "text": "<p>17 - In diesem Versblock handelt es sich um die bekannte Parallelität des Qur’<em>ā</em> n. D.h., dass jedesmal, wenn <em>Allā</em> h (t) von der Belohnung der rechtschaffenen Diener im Paradies spricht (vgl.</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "85:20",
    "verses": [
      "85:20"
    ],
    "text": "<p>Die Ungläubigen, die ständig lautschreien, dass alles Lüge sei, sind sich der göttlichen Allmacht überhaupt nicht bewusst, bis diese sie umfasst und sie völlig wirkungslos macht.</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "85:21",
    "verses": [
      "85:21"
    ],
    "text": "<p>22 - Am Ende dieser göttlichen Worte in dieser herrlichen Sura betont <em>Allā</em> h (t) den reinen Charakter und die edle Beschreibung des Qur’<em>ā</em> n, der vor jeglicher Fälschung und Änderung abgesichert ist. Denn es sind von <em>Allā</em> h gesprochenen Worte, die auf wohlbewahrten Tafeln niedergeschrieben sind. (vgl. dazu 15:9). Gepriesen sei <em>Allā</em> h und alles Lob gebührt dem Ewigen Herrn! Ende der Sura 85</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em></p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  }
]