[
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "108:1",
    "verses": [
      "108:1"
    ],
    "text": "<h2>Sura Al-Kauṯ ar</h2>\n<p><em>(offenbart zu Makka)</em></p>\n<p><em>0 Āyāt</em></p>\n<p>(offenbart zu Makka) 3 <em>Ā</em> y <em>ā</em> t Den Dienern <em>Allā</em> hs wird eine Quelle gegeben werden, die den Durst der rechtschaffenen Menschen für immer löschen wird. Deshalb bete zu <em>Allā</em> h (t) für diese bevorstehende Gnade und bringe Opfer dar. Diejenigen, die <em>Allā</em> hs Diener hassen, werden selbst von <em>Allā</em> h gehasst. Im Namen <em>Allāhs</em>, des Allerbarmers, des Barmherzigen! Wahrlich, Wir haben dir die Überfülle gegeben. (108:1) Darum bete zu deinem Herrn und schlachte (Opfertiere). (108:2) Wahrlich, der dich hasst, ist es, der (vom Segen der Nachkommenschaft) abgeschnitten ist. (108:3)</p>\n<p>7 - Die Anrede im ersten Vers richtet sich einerseits an den Propheten <em>Muḥ</em> ammad, <em>Allā</em> hs Segen und Friede auf ihm, andererseits an alle Gläubigen. Das bedeutet: Weißt du, wer derjenige ist, der das Jüngste Gericht leugnet und die unumschränkte Herrscherstellung <em>Allā</em> hs abstreitet? Das arabische Wort <strong>\"<em>Dī</em> n\"</strong> hat zwar die Grundbedeutung <strong>\"Religion\"</strong>, wird aber im Qur’<em>ā</em> n häufig auch im Sinne von <strong>\"Jüngstes Gericht\"</strong>, <strong>\"Lohn und Strafe\"</strong> und <strong>\"Auferstehung\"</strong> verwendet. <em>Allā</em> h (t) stellt zu Beginn der Sura diese Frage, weil Er in den folgenden Versen die Eigenschaften des wahren Glaubens herausstellen will. Die nächsten Verse beschäftigen sich deshalb mit dem Tun, das einen aufrichtigen Gläubigen kennzeichnet, und zwar auf die Weise, dass das Unterlassen dieses Tuns als <strong>\"Leugnen der Religion\"</strong> bezeichnet wird. In dieser Sura werden Aufrichtigkeit und Gehorsam gegenüber <em>Allā</em> h (t) und Unterstützung und Hilfsbereitschaft der Menschen untereinander als Glaubensgrundlagen des Islam besonders hervorgehoben. (vgl. dazu den Titel: <strong>\"Zum Verständnis des Al-Qur’<em>ā</em> n <em>Al-Karī</em> m\"</strong>, Islamische Bibliothek). Ende der Sura 107</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> (108) Sura Al-Kauṯ ar (Die Überfülle) (offenbart zu Makka) 3 <em>Ā</em> y <em>ā</em> t Den Dienern <em>Allā</em> hs wird eine Quelle gegeben werden, die den Durst der rechtschaffenen Menschen für immer löschen wird. Deshalb bete zu <em>Allā</em> h (t) für diese bevorstehende Gnade und bringe Opfer dar. Diejenigen, die <em>Allā</em> hs Diener hassen, werden selbst von <em>Allā</em> h gehasst. Im Namen <em>Allāhs</em>, des Allerbarmers, des Barmherzigen! Wahrlich, Wir haben dir die Überfülle gegeben. (108:1) Darum bete zu deinem Herrn und schlachte (Opfertiere). (108:2) Wahrlich, der dich hasst, ist es, der (vom Segen der Nachkommenschaft) abgeschnitten ist. (108:3)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  }
]