[
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "64:1",
    "verses": [
      "64:1"
    ],
    "text": "<h2>Sura At-Taġābun</h2>\n<p><em>(offenbart zu Unknown)</em></p>\n<p><em>0 Āyāt</em></p>\n<p>(offenbart zu <em>Al-Madī</em> na) 18 <em>Ā</em> y <em>ā</em> t <em>Allā</em> h (t) ist der Schöpfer aller Menschen. Er ist auch der beste Richter. Die letzte Abrechnung für alle Menschen, sowohl für diejenigen, die Gutes getan haben, als auch für diejenigen, die Böses begangen haben, wird am Tage des <strong>\"Jüngsten Gerichts\"</strong> stattfinden. Das wird ein Tag von gegenseitigem Verlust und Gewinn unter den Menschen sein. Ertrage Unglück mit Geduld. Verliere nicht die Hoffnung; denn <em>Allā</em> h (t) prüft dich dadurch. Gehorche <em>Allā</em> h und betrachte deinen Wohlstand und deine Kinder als eine Prüfung für dich; deshalb gedenke <em>Allā</em> h (t) und danke Ihm für Seine Güte. Im Namen <em>Allāhs</em>, des Allerbarmers, des Barmherzigen! Es preist <em>Allāh</em>, was in den Himmeln und auf der Erde ist; Sein ist das Königreich und Sein ist das Lob, und Er hat Macht über alle Dinge. (64:1) Er ist es, Der euch erschaffen hat, aber einige von euch sind ungläubig und einige von euch sind gläubig; und <em>Allāh</em> durchschaut das, was ihr tut. (64:2) Er erschuf die Himmel und die Erde in gerechter Weise, und Er gestaltete euch und machte eure Gestalt schön, und zu Ihm ist die Heimkehr. (64:3) Er weiß, was in den Himmeln und auf Erden ist, und Er weiß, was ihr geheimhaltet und was ihr offenkundig tut; und <em>Allāh</em> kennt alles, was in den Herzen ist. (64:4)</p>\n<p>2 - Alle Dinge in der Schöpfung preisen die Herrlichkeit ihres Herrn. (vgl. dazu 62:1) Nur der Mensch stellt hier eine Ausnahme, weil er durch seine erschaffene Natur die Willennsfreiheit und die freie Entscheidung hat. Und gerade diese seine Eigenschaft unterscheidet ihn von anderen Geschöpfen <em>Allā</em> hs. Dadurch sind beide entstanden, diejenigen, die glauben, und diejenigen, die nicht glauben (vgl. dazu 7:172).</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "64:3",
    "verses": [
      "64:3"
    ],
    "text": "<p>4 - <em>Allā</em> h (t) hat sowohl die Himmel als auch die Erde erschaffen. Die Erschaffung des Menschen war nicht leichter als die Erschaffung des gewaltigen Unversiums. Nur die Schönheit in der Gestalt des Menschen ist sein Spezifikum und wurde deshalb nicht vollbracht, um ihn zu bestrafen, wie unser Prophet (a.s.s.) sagte: ”<em>Allā</em> h hat den Menschen nicht so erschaffen und seine Gestalt so schön gemacht, um ihn als Brennstoff für das Höllenfeuer werden zu lassen.“ D.h., dass <em>Allā</em> h (t) nicht vorhat, uns unbedingt zu bestrafen um der Bestrafung willen. Denn es sind nur wir, die durch den Ungehorsam die Bestrafung herausfordern, wie unser Prophet (a.s.s.) dies in einem anderen <em>Ḥ</em> adīṯ zum Ausdruck brachte: ”Alle Menschen werden ins Paradies gehen, und zwar mit Ausnahme derer, die es ablehnen.“ Als die Anwesenden fragten: ”Und wer wird es ablehnen, o Gesandter <em>Allā</em> hs?“ Der Prophet sagte: ”Wer mir Gehorsam leistet, geht ins Paradies, und wer mir Ungeorsam leistet, der hat es abgelehnt!“ Die Wahrheit über Seine Schöpfung ist <em>Allā</em> h wohl bekannt, weil Er das Offenkundige und das Verborgene kennt. (vgl. dazu 7:11; 40:64). Ist nicht die Geschichte von denen, die zuvor ungläubig waren, zu euch gekommen? So kosteten sie die bösen Folgen ihres Betragens, und ihnen wird eine qualvolle Strafe zuteil sein. (64:5) Dies (soll so sein), weil ihre Gesandten mit klaren Beweisen zu ihnen kamen, sie</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> aber sagten: ”Sollen Menschen uns rechtleiten?“ Also glaubten sie nicht und wandten sich ab, doch <em>Allāh</em> hat dies nicht nötig; und <em>Allāh</em> ist auf keinen angewiesen, des Lobes Würdig. (64:6)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "64:5",
    "verses": [
      "64:5"
    ],
    "text": "<p>Diese Worte sind sowohl an die Götzendiener von Makka, als auch an alle Menschen zu allen Orten und Zeiten gerichtet. Im Qur’<em>ān</em> werden besonders die ‘<em>Ād</em>, die Ṯamūd, das Volk Lots und das des Pharaos erwähnt, deren Ruinen vor unseren Augen stehen. Durch die Handelskaravanen und den Tourismus unserer Zeit empfinden wir die Wirkung dieser Worte in unseren Seelen.</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "64:6",
    "verses": [
      "64:6"
    ],
    "text": "<p>Zu diesen Generationen, die unter der Erde liegen und ihre Ruinen vor unseren Augen ersichtlich sind (vgl. oben 64:5 und die Anmerkung dazu), wurden Gesandte mit göttlicher Botschaft und Belehrung in aller Deutlichkeit entsandt. (vgl. dazu 14:11). Die Ablehnung und der Ungehorsam dieser Generationen stellen <em>Allā</em> h (t) keinen Schaden dar. Und ihr Gehorsam ist Ihm nicht vorteilhaft, und Er ist frei von allen Bedürfnissen und ist unter keinen Umständen von irgendetwas abhängig. (vgl. dazu 112:1ff.). Diejenigen, die da ungläubig sind, behaupten, sie würden nicht auferweckt werden. Sprich: ”Doch, bei meinem Herrn, ihr werdet gewiss auferweckt werden; dann wird euch gewiss verkündet, was ihr getan habt. Und das ist für <em>Allāh</em> ein leichtes.“ (64:7) Darum glaubt an <em>Allāh</em> und Seinen Gesandten und an das Licht, das Wir herniedergesandt haben. Und <em>Allāh</em> ist dessen wohl kundig, was ihr tut. (64:8) Der Zeitpunkt, wo Er euch am Tage der Versammlung versammeln wird - das wird der Tag des verlorenen Gewinns sein. Und wer an <em>Allāh</em> glaubt und das Rechte tut - Er wird seine Übel von ihm nehmen und wird ihn in Gärten führen, durch die Bäche fließen, worin (sie) auf ewig verweilen. Das ist das große Glück. (64:9) Diejenigen aber, die ungläubig sind und Unsere Zeichen leugnen, sollen die Bewohner des Feuers sein. Darin bleiben sie auf ewig; und das ist eine schlimme Bestimmung! (64:10)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "64:7",
    "verses": [
      "64:7"
    ],
    "text": "<p>Hier ist die Rede von den Ungläubigen in Makka zur Zeit der Offenbarung als auch von solchen zu allen Orten und Zeiten, bis zum Ende der Welt. Ihr Schöpfer schwört bei Sich Selbst und versichert ihnen die Auferstehung nach ihrem Tod, damit sie zur Rechenschaft herangezogen werden. Diese Stelle ist die dritte im Qur’<em>ā</em> n, an der <em>Allā</em> h (t) Seinen Gesandten auffordert, bei seinem Herrn zu schwören, dass dies in Wahrheit stattfinden wird. (vgl.10:53; 34:3)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "64:8",
    "verses": [
      "64:8"
    ],
    "text": "<p>Dieses Licht ist das Licht des Qur’<em>ā</em> n.</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "64:9",
    "verses": [
      "64:9"
    ],
    "text": "<p>10 - Nach dem Einschub von 64:8 setzt <em>Allā</em> h (t) die Angabe in 64:7 fort und beschreibt die Szene der Versammlung am Tage des <strong>\"verlorenen Gewinns\"</strong>, nach dem diese Sura genannt ist. (vgl. dazu 11:103; 18:104; 56:50). In einem <em>Ḥ</em> adīṯ erzählt der Prophet (a.s.s.) von einer Frau, die wegen einer Katze mit dem Höllenfeuer bestraft werden musste, weil sie sie eingesperrt hatte, bis sie verendete. Weder hatte sie ihr Nahrung gegeben, noch hatte sie sie freigelassen, damit sie ihre Nahrung selbst in den Gebüschen der Erde suchte. Außerdem hat der Prophet einmal seine Gefährten gefragt: ”Wisst ihr wer bankrott ist?“ Sie antworteten: ”Bankrott ist einer, der weder Dirham noch <em>Dinā</em> r hat.“ Darauf sagte der Prophet: ”Nein, bankrott ist vielmehr derjenige, der am Tage des Jüngsten Gerichts mit Gebet, <em>Zakā</em> h und Fasten kommt, aber diesen geschlagen, jenem</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Unrecht getan und einen dritten um sein Geld gebracht hatte. Dann nimmt dieser von seinen guten Taten und jener ebenfalls bis sie zu Ende gehen, dann wird von ihren Missetaten ein Teil genommen und ihm zu Last gelegt, und dann wird er ins Höllenfeuer geworfen.“ (vgl. dazu 25:70). (ÜB) Kein Unglück trifft ein, es sei denn mit <em>Allāhs</em> Erlaubnis. Und wer an <em>Allāh</em> glaubt, dem leitet Er sein Herz. Und <em>Allāh</em> weiß alle Dinge. (64:11) Und gehorcht <em>Allāh</em> und gehorcht dem Gesandten. Doch wenn ihr euch (von ihm) abkehrt, dann obliegt Unserem Gesandten nur die Pflicht zur deutlichen Verkündigung. (64:12) <em>Allāh</em>! Es ist kein Gott außer Ihm; und auf <em>Allāh</em> sollen die Gläubigen vertrauen. (64:13)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "64:11",
    "verses": [
      "64:11"
    ],
    "text": "<p>Das Unglück hat verschiedene Gesichter: Es kommt in der Form einer Naturkatastrophe, einer Hungersnot, eines Unfalls, einer Krankheit, einer Unterdrückung usw. Ähnlich davon haben die Muslime erlitten und mussten in Geduld ertragen. Nach jahrelanger Verfolgung in ihrer Heimatstadt Makka waren sie nach <em>Al-Madī</em> na ausgewandert, wo die aufrichtigen Muslime, die sie aufnahmen, doppelte Last zu tragen hatten. Einerseits mussten sie hunderte von Auswanderern unterstützen, andererseits waren sie zur Zielscheibe von Angriffen verschiedener Feinde geworden (vgl. dazu 57:22-23). Das Unglück in seinen verschiedenen Formen ist aber nicht immer schlecht für die Gläubigen. Manchmal bringt es Vorteile, Ermahnung und Rückkehr zum rechten Weg. Unser Prophet (a.s.s.) sagte: ”Alle Angelegenheiten eines Gläubigen sind für ihn vorteilhaft: Wenn ihm etwas Gutes zuteil wird, ist er dankbar und dies ist gut für ihn; und wenn ihm etwas Schlechtes widerfährt verhält er sich geduldig, und das ist gut für ihn.“ (Bu)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "64:12",
    "verses": [
      "64:12"
    ],
    "text": "<p>13 - Der Gehorsam gegenüber dem Gesandten <em>Allā</em> hs gilt als Gehorsam gegenüber <em>Allā</em> h Selbst. (vgl. dazu 4:80). Die Kernaussage im Gehorsam leitet sich dem Grundsatz des Glaubensbekenntnisses: ”Es ist kein Gott außer <em>Allā</em> h, <em>Muḥ</em> ammad ist der Gesandte <em>Allā</em> hs“. So sollen die Gläubigen auf <em>Allā</em> h vertrauen und sich auf Seine Gebote zu ihrem eigenes Heil verlassen. (vgl. ferner 5:92). O ihr, die ihr glaubt, wahrlich, unter euren Frauen und Kindern sind welche, die euch feindlich gesonnen sind; so hütet euch vor ihnen. Und wenn ihr verzeiht und Nachsicht übt und vergebt, dann ist <em>Allāh</em> Allvergebend, Barmherzig. (64:14) Eure Reichtümer und eure Kinder sind wahrlich eine Versuchung; doch bei <em>Allāh</em> ist großer Lohn. (64:15) So fürchtet <em>Allāh</em>, soviel ihr nur könnt, und hört und gehorcht und spendet; es wird für euch selbst besser sein. Und wer vor seiner eigenen Habsucht bewahrt ist - das sind die Erfolgreichen. (64:16) Wenn ihr <em>Allāh</em> ein gutes Darlehen gebt, so wird Er es euch um ein Vielfaches vermehren und wird euch vergeben; und <em>Allāh</em> ist Dankbar, Nachsichtig (64:17), der Kenner des Verborgenen und des Sichtbaren, der Erhabene, der Allweise. (64:18)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "64:14",
    "verses": [
      "64:14"
    ],
    "text": "<p>15; 71:21 Kirche: 22:40 Kleidung: 24:31, 60; 33:53, 59 Kloster: → Mönchtum Konfession: → Spaltung Kopfsteuer: → Schutzsteuer Korah: → <em>Qārūn</em> Korallen: 55:22 Koran: → Qur’<em>ān</em> Korn: 2:261; 6:59, 95, 99; 9:5; 21:47; 31:16; 36:33; 50:9; 55:12; 78:15; 80:27 Körperwaschung: → Ġusl Kraft: 2:63, 93,165; 7:145,171; 8:60; 9:69;11:52, 80; 16:92; 18:39, 95; 19:12; 27:33; 28:76, 78; 30:9, 54; 35:44; 40:21, 82; 41:15; 47:13; 51:58; 81:20; 86:10 Krähe: 5:31; 35:27 Krankheit: 2:10, 184-185, 196; 4:43, 102; 5:6, 52; 8:49; 9:91, 125; 22:53; 24:50, 61; 26:80; 33:12, 32, 60; 47:20, 29; 48:17; 73:20; 74:31 Kreuzigung: 4: 157 Kunn: (<strong>\"Sei\"</strong> als Wort des Erhabenen Schöpfers) 2:117; 3:47, 59; 6:73; 7:166; 16:40; 19:35; 21:69; 36:82; 40:68 L Lachen: 9:82; 23:110; 43:47; 53:43, 60; 80:39; 83:29, 34 Lailatu-l-qadr: (Die Nacht der Macht bzw. der Bestimmung) 44:3; 97:1-5</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Land: 6:59, 63, 97; 10:22; 17:67-68, 70; 27:63; 29:65; 30:41; 31:32 Laufbahn: 21:33; 36:40 Leitung: 1:6; 2:26,142, 213, 258, 264, 272; 3:86; 5:16, 51, 67, 108; 6:88, 144; 9:19, 24, 37, 80, 109; 10:25, 35; 13:27; 14:4; 16:37, 93, 107; 17:9; 22:16; 24:35, 46;28:50, 56; 30:29; 33:4;34:6; 35:8; 39:3, 23; 40:28; 42:13; 46:10, 30; 61:5, 7; 62:5; 63:6; 72:2; 74:31 Licht: 2:17, 257; 3:184; 4:174; 5:15-16, 44, 46; 6:1, 91, 122; 7:157; 9:32; 10:5; 13:16; 14:1, 5; 22:8; 24:35, 40; 25:61; 31:20; 33:43, 46; 35:20, 25; 39:22, 69; 42:52; 57:9, 12-13, 19, 28; 61:8; 64:8; 65:11; 66:8; 71:16 Liebe: 2:165,177; 3:31,119; 5:18, 54; 9:23; 12:30; 20:39; 89:20 List: 3:54, 120; 4:76; 6:123-124; 7:99, 123, 183, 195; 8:18, 30; 10:21; 11:55; 12:31, 102; 13:33, 42; 14:46; 16:26, 45, 127; 20:60, 64; 22:15; 27:50-51, 70; 34:33; 35:10, 43; 40:25, 45; 52:42, 46; 68:45; 71:22; 77:39; 86:15-16; 105:2 Lot: 6:86; 7:80-84; 11:5, 70, 74, 77-78, 81- 82, 89; 15:59-65, 68-71; 21:71, 74-75; 22:43; 26:160-171; 27:54-57; 29:26, 28-30, 32-33; 37:133-134; 38:13; 50:13; 54:33-34; 60:10; 66:10 Lotusbaum: 34:16; 53:14, 16; 56:28 Lüge: 2:10, 39, 87; 3:11, 75, 78, 94, 184; 4:50; 5:10, 41-42, 70, 86, 103; 6:5, 21, 24, 27, 31, 33-34, 39, 49, 57, 66, 93, 144, 147-148, 150, 157; 7:36-37, 40, 64, 72, 89, 92, 96, 101, 136, 146-147, 176-177, 182; 8:54; 10:17, 39, 41, 45, 60, 69, 73-74, 95; 11:18, 93; 12:18; 15:80; 16:62, 105, 113, 116; 17:59; 18:5, 15; 20:48, 56, 61; 21:77, 22:42, 44, 57; 23:26, 33, 38-39, 44, 48, 105; 25:11, 19, 36-37, 77; 26:6, 12, 105, 117, 123, 139, 141, 160, 176, 189;</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "64:16",
    "verses": [
      "64:16"
    ],
    "text": "<p>Wenn wir diese Habsucht überwinden können, erlangen wir wahren Erfolg in Gerechtigkeit und Wahrhaftigkeit. (vgl. dazu 2:2, 286; 3:102; 59:9).</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  }
]