[
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "24:1",
    "verses": [
      "24:1"
    ],
    "text": "<h2>Sura An-Nūr</h2>\n<p><em>(offenbart zu Unknown)</em></p>\n<p><em>0 Āyāt</em></p>\n<p>(offenbart zu <em>Al-Madī</em> na) 64 <em>Ā</em> y <em>ā</em> t Es ist der Missbrauch von geschlechlichen Beziehungen, entweder durch unmoralisches Verhalten oder durch Verbreiten von Skandalen oder falschen Beschuldigungen oder durch das Brechen von</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Regeln bezüglich des persönlichen oder häuslichen Privatlebens, das unsere Ideale zerrüttet. Die Vermeidung von sexuellem Missbrauch befähigt uns, in eine höhere Region von <em>Allā</em> hs Licht zu steigen. Diese Sura wurde sechs Jahre nach der <em>Hiǧ</em> ra in <em>Al-Madī</em> na offenbart, weil das Verbreiten von Verleumdungen von Frauen im Zusammenhang mit einem Zwischenfall, in den ‘<em>Ā</em> ’iš a (r), Gattin des Propheten (a.s.s.), verwickelt war, steht. Keuschheit ist eine Tugend, für die Gläubigen und zu allen Zeiten. Jede Person, die sich offenkundig der Unzucht schuldig gemacht hat, sollte bestraft werden. Und diejenigen, die keusche Frauen ohne ausreichende Beweise beschuldigen, müssen ebenfalls bestraft werden. Folge nicht den Fußstapfen Satans; denn er wird das Falsche befehlen. Achte das Recht der anderen auf Privatleben. Betrete keine anderen Häuser, als dein eigenes, bis du um Erlaubnis gebeten und seine Bewohner gegrüßt hast. Wenn du niemanden im Hause antriffst, trete nicht hinein, bis du die Erlaubnis erhalten hast. Wenn dir gesagt wird, dass du umkehren sollst, so kehre um. Kleide und verhalte dich würdig und bescheiden. Beide - Männer und Frauen - müssen ihre Blicke senken und ihre Keuschheit, Ruf und Schamteile wahren. <em>Allā</em> h (t) ist das Licht der Himmel und der Erde. Sein Licht umfasst alles und erhellt unsere Seelen und Moscheen. Die Seelen derer, die durch <em>Allā</em> hs Licht erleuchten, gedenken <em>Allā</em> hs immer, trotz der weltlichen Betörungen. Sie verrichten regelmäßig das Gebet, geben Almosen und fürchten die Bestrafung am Tage des Jüngsten Gerichts. Die Frevler haben <em>Allā</em> hs Licht nicht, sodass ihre Herzen von tiefen Finsternissen umschlossen sind. Ihre Taten sind wertlos. Alle Geschöpfe preisen <em>Allā</em> h. Schau dich um und lerne! Die Heuchler sind Aufsäßige in <em>Allā</em> hs Königreich. Es gibt Regeln für dein Verhalten. Eine der Eigenschaften von wahren Gläubigen ist, dass, wenn jemand sich mit dem Propheten, <em>Allā</em> hs Segen und Friede auf ihm, wegen einer Angelegenheit befindet, die eine gemeinsame Beteiligung benötigt, gehen sie nicht eher, bis sie seine Erlaubnis haben. Außerdem, spreche den Propheten, <em>Allā</em> hs Segen und Friede auf ihm, mit der ihm gebührenden Ehre an. Gehorche deinem Befehlshaber und achte ihn. Gewiss, <em>Allā</em> h weiß es am Besten. Im Namen <em>Allāhs</em>, des Allerbarmers, des Barmherzigen! (Dies ist) eine Sura, die Wir hinabsandten und die Wir zum Gesetz erhoben, und worin Wir deutliche Zeichen offenbarten, auf das ihr ermahnt sein mögt. (24:1) Peitscht die Unzüchtige und den Unzüchtigen gegebenenfalls jeweils mit hundert Peitschenhieben aus; und lasst euch angesichts dieser Vorschrift <em>Allāhs</em> nicht von Mitleid mit den beiden ergreifen, wenn ihr an <em>Allāh</em> und an den Jüngsten Tag glaubt. Und eine Anzahl der Gläubigen soll ihrer Pein beiwohnen. (24:2)</p>\n<p>2 - Es handelt sich hier ausdrücklich um ein unwiderrufliches göttliches Gesetz. Demnach ist dieser Befehl weder Ermessenssache noch eine Empfehlung für gesetzgeberische Organe. Das Strafmaß gilt ausdrücklich für männliches und weibliches Geschlecht in allen Schichten der Gesellschaft zugleich. ‘<em>Ā</em> ’iš a (r), Gattin des Propheten (a.s.s.), berichtete: ”Der Prophet sagte in einer Ansprache: »Die Völker vor euch gingen zugrunde, weil einem Vornehmen, wenn er einen Diebstahl beging, vergeben wurde, während ein gewöhnlicher Mensch für das gleiche Vergehen die entsprechende Strafe erhielt.«“ Unzucht (arab. <em>Zinā</em> ) bedeutet Geschlechtsverkehr zwischen einem Mann und einer Frau, die nicht miteinander verheiratet sind. Das Wort bezieht sich somit sowohl auf Ehebruch, als auch auf voreheliche und außereheliche Beziehungen allgemein. Die</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Gesetzgebung bezüglich Heirat und Scheidung ist im Islam einfach gehalten, so dass wenig Versuchung besteht, außerhalb des ehelichen Rahmens sexuelle Beziehungen zu suchen. Dies führt sowohl für den Mann als auch für die Frau zu größerem Selbstrespekt. Auch andere sexuelle Vergehen sind strafbar, aber dieser Abschnitt bezieht sich nur auf <em>Zinā</em> . (vgl. 4:15). Die Härte im Strafmaß des islamischen Rechts ist durch die Befolgung des Gebots und ein faires Gerichtsverfahren abzuwenden. Dies ist aus dem <em>Ḥ</em> adīṯ des Propheten (a.s.s.) zu entnehmen, der besagt: ”Wendet die Bestrafungen von den Muslimen ab, wenn ihr die Möglichkeit dazu habt. Hat der Täter einen Ausweg, so lasst ihn frei. Denn es ist besser für einen Führer (arab.: <em>Imā</em> m), sich bei einer Begnadigung zu irren als bei einer Bestrafung.“ Deswegen wird die Aussage von vier Augenzeugen verlangt oder ein unwiderlegtes Eigengeständnis. (ÜB) Ein Unzüchtiger darf nur eine Unzüchtige oder eine Götzendienerin heiraten, und eine Unzüchtige darf nur einen Unzüchtigen oder einen Götzendiener heiraten; den Gläubigen aber ist das verwehrt. (24:3)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "24:3",
    "verses": [
      "24:3"
    ],
    "text": "<p>Der Islam gebietet Reinheit für Männer wie für Frauen zu jeder Zeit - vor der Ehe, während der Ehe und nach Auflösung einer Ehe. Wer illegitimen Handlungen nachgeht, ist aus dem Kreis derer ausgeschlossen, die als Ehepartner für keusche Männer und Frauen in Frage kommen. In der vorislamischen arabischen Gesellschaft gab es eine gewisse Schicht von Frauen, die mit Wissen und teilweise sogar Einverständnis ihrer Ehemänner der Prostitution nachgingen, um dadurch zum Einkommen beizutragen. Der Islam verurteilt dies entschieden und verbietet den Gläubigen, solche Frauen zu heiraten. Es ist hiermit gläubigen Männern nicht erlaubt, Frauen zu heiraten, die für einen unzüchtigen Lebenswandel bekannt sind, und umgekehrt; beispielsweise ihre Töchter Männern anzuvertrauen, die ein solches verantwortungsloses Verhalten zeigen. (ÜB) Und denjenigen, die ehrbaren Frauen (Unkeuschheit) vorwerfen, jedoch nicht vier Zeugen (dafür) beibringen, verabreicht achtzig Peitschenhiebe. Und lasst ihre Zeugenaussage niemals mehr gelten; denn sie sind es, die Frevler sind (24:4); außer jenen, die es hernach bereuen und sich bessern; denn wahrlich, <em>Allāh</em> ist Allvergebend, Barmherzig. (24:5)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "24:4",
    "verses": [
      "24:4"
    ],
    "text": "<p>5 - Mit drei Strafen wird ein Verleumder belegt, der keine Beweise für seine Aussage vorbringt. Die erste ist, ihn mit achtzig Hieben zu schlagen, die zweite, nie wieder eine Zeugenaussage von ihm entgegenzunehmen, als drittes wird er als Frevler bezeichnet, als eine den gesetzlichen Anforderungen an Rechtschaffenheit nicht genügende Person vor <em>Allā</em> h (t) und vor den Menschen. Wenn irgendein Vorwurf gegen die Keuschheit einer Frau erhoben wird, muss dieser mit Beweismaterial gestützt werden, das doppelt so stark ist wie in gewöhnlichen Rechtsfällen oder sogar in Mordfallen, das heißt vier Zeugen sind notwendig statt der üblichen zwei. Wer diese Forderung nicht erfüllt, gilt als Verleumder und wird selbst bestraft. Nicht nur wird diese entwürdigende Strafe an ihm vollzogen, sondern er verliert seine bürgerlichen Ehrenrechte, hier besonders seine Zeugnisfähigkeit.</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Und (was) jene (betrifft), die ihren Gattinnen (Ehebruch) vorwerfen und keine Zeugen (dafür) außer sich selber haben - von solchen Leuten soll die Aussage des Mannes allein (genügen), wenn er viermal bei <em>Allāh</em> schwört, dass er die Wahrheit rede (24:6); und (sein) fünfter (Eid) soll sein, dass der Fluch <em>Allāhs</em> auf ihm lasten möge, falls er ein Lügner sei. (24:7) Von ihr aber soll die Strafe abgewendet werden, wenn sie viermal den Schwur bei <em>Allāh</em> leistet, dass er ein Lügner sei. (24:8) Und (ihr) fünfter (Eid) soll sein, dass <em>Allāhs</em> Zorn auf ihr lasten möge, falls er die Wahrheit rede. (24:9) Wäre nicht <em>Allāhs</em> Huld und Seine Barmherzigkeit über euch und wäre <em>Allāh</em> nicht Vielvergebend, Allweise, (wäret ihr verloren gewesen). (24:10)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "24:6",
    "verses": [
      "24:6"
    ],
    "text": "<p>10 - Aus diesen Versen werden die Bestimmungen des sog. Verfluchungseids des islamischen Rechts (arab.: Li‘<em>ā</em> n) hergeleitet. Ein Fall von Li‘<em>ā</em> n ist aus der Zeit des Propheten (a.s.s.) bekannt. (vgl. den Titel: <strong>\"Die Scheidung nach islamischem Recht\"</strong>, Islamische Bibliothek). Diejenigen, welche die große Lüge vorbrachten, bilden eine Gruppe von euch. Glaubt nicht, dies sei übel für euch; im Gegenteil, es gereicht euch zum Guten. Jedem von ihnen soll die Sünde, die er begangen hat, (vergolten werden); und der von ihnen, der den Hauptanteil daran verschuldete, soll eine schwere Strafe erleiden. (24:11)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "24:11",
    "verses": [
      "24:11"
    ],
    "text": "<p>Der Anlass der Offenbarung erfolgte auf Grund der Berührung der häuslichen Sphäre des Propheten (a.s.s.), die die Muslime im Jahre 5-6 der <em>Hiǧra</em> beschäftigte. Es handelt sich um die sog. <strong>\"Lügengeschichte\"</strong> (Ḥadīṯu-l-Ifk): Es war eine unverschämte Lüge, die über die Mutter der Gläubigen, ‘<em>Ā</em>’iša (r), Gattin des Propheten (a.s.s.) verbreitet wurde. ‘<em>Ā</em>’iša (r) erzählte selbst, was ihr seinerzeit widerfuhr: ”Immer, wenn der Prophet, <em>Allāhs</em> Segen und Friede auf ihm, beabsichtigte, <em>Al-Madīna</em> zu verlassen, ließ er durch das Los entscheiden, welche seiner Frauen ihn begleiten durfte. So tat er es auch vor dem Feldzug gegen die <em>Banū</em> <em>Al-Muṣṭaliq</em>. Das Los fiel auf mich, und der Prophet, <em>Allāhs</em> Segen und Friede auf ihm, nahm mich mit. Die Frauen pflegten damals nur Kleinigkeiten zu essen, damit sie unterwegs nicht zu schwer waren. Wenn mein Kamel gesattelt wurde, saß ich gewöhnlich schon in der Kamelsänfte, dem <em>Haudaǧ</em>; dann kamen die Männer, fassten den <em>Haudaǧ</em> unten an, hoben ihn hoch, legten ihn dem Kamel auf den Rücken, banden ihn mit Stricken fest und zogen, das Kamel am Kopfe führend, los. Nach dem Unternehmen gegen die <em>Banū</em> <em>Al-Muṣṭaliq</em> machte sich der Prophet, <em>Allāhs</em> Segen und Friede auf ihm, wieder auf den Rückweg. In der Nähe von <em>Al-Madīna</em> ließ er eine Rast einlegen, und wir verbrachten dort einen Teil der Nacht. Als er wieder zum Aufbruch rufen ließ, begannen die Leute sich fertigzumachen, und ich ging etwas abseits, um meine Notdurft zu verrichten. Am Hals trug ich eine meiner Onyxketten. Ohne dass ich es merkte, glitt diese, als ich mein Bedürfnis verrichtet hatte, mir vom Hals, und erst bei meiner Rückkehr zum Lagerplatz griff ich suchend nach ihr und vermisste sie. Obwohl man bereits mit dem Aufbruch begonnen hatte, kehrte ich nochmals an jene Stelle zurück und suchte die Kette, bis ich sie fand. Die Männer, die mir das Kamel sattelten, waren inzwischen nach Beendigung ihrer Arbeit zu meiner Lagerstelle gekommen, die ich gerade wieder verlassen hatte, und dachten, ich sei wie gewöhnlich bereits im <em>Haudaǧ</em>. In der festen Annahme, dass ich mich darin befände, hoben sie ihn auf das Kamel und zogen weiter. Ich aber fand bei meiner Rückkehr ins Lager keine Menschenseele mehr vor. Sie waren alle weg. Da wickelte ich mich in mein Gewand und legte mich hin; denn ich wusste ja, dass man gewiss zu mir zurückkehren werde, sobald man mich vermisste. Und, bei <em>Allāh</em>, kaum hatte ich mich niedergelegt, da kam <em>Ṣafwān</em> Ibn Mu‘attal vom Stamm Sulaim vorbei. Aus irgendeinem Grunde</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> war er hinter dem Heer zurückgeblieben und hatte die Nacht nicht zusammen mit den anderen verbracht. Als er meine Gestalt erblickte, kam er heran und blieb bei mir stehen. Er hatte mich schon früher einmal gesehen als wir noch nicht den Schleier tragen mussten. Als er mich erkannte, rief er aus: »Wir gehören <em>Allāh</em> und kehren zu Ihm zurück! Die Frau des Propheten!« Und während ich in meinem Gewand eingehüllt blieb, fuhr er fort: »Weshalb bist du zurückgeblieben? <em>Allāh</em> erbarme Sich deiner!« Ich antwortete nicht. Er holte sein Kamel, bat mich aufzusteigen und hielt sich dabei von mir fern. So stieg ich auf; er zog das Kamel am Kopf und machte sich eilends auf den Weg, um unsere Leute einzuholen. Aber, bei <em>Allāh</em>, wir erreichten sie nicht, und ich wurde auch nicht vermisst, bis es Morgen wurde und sie haltmachten. Nachdem sie sich ausgeruht hatten, tauchte <em>Ṣafwān</em> mit mir bei ihnen auf. Sogleich verbreiteten die Verleumder ihre Lügen über mich, und das ganze Heer geriet in Aufregung. Ich aber wusste, bei <em>Allāh</em>, von alledem nichts. Wir gelangten nach <em>Al-Madīna</em>, und alsbald wurde ich sehr krank, so dass ich immer noch nichts von den Gerüchten erfuhr. Diese aber waren bis zum Propheten und zu meinen Eltern gedrungen, die mir nicht das Geringste erzählten. Ich vermisste nur die gewohnte Freundlichkeit des Propheten; denn immer, wenn ich sonst krank gewesen war, verhielt er sich mir gegenüber besonders nett und fürsorglich. Diesmal kümmerte er sich aber nicht um mich, und mir fehlte seine Aufmerksamkeit. Immer, wenn er zu mir kam, fragte er lediglich meine Mutter, die mich pflegte: »Wie geht es ihr?«, und sonst nichts. Es tat mir im Herzen weh, und als ich bemerkte, wie er sich mir entfremdet hatte, bat ich ihn, mir zu erlauben, dass man mich zur Pflege ins Haus meiner Mutter brächte. Er hatte nichts dagegen. So brachte man mich zu meiner Mutter, wobei ich aber immer noch nicht wusste, was eigentlich geschehen war, bis ich nach über zwanzig Tagen von meiner Krankheit wieder genas. Wir waren Araber und hatten nicht diese gewissen Örtchen in unseren Häusern, wie die Fremden sie haben. Wir ekeln uns davor und verabscheuen sie. Um ein Bedürfnis zu verrichten, pflegten wir ins Freie, außerhalb der Stadt zu gehen. Die Frauen taten dies stets des Nachts. Eines Abends ging ich also zusammen mit Umm <em>Misṭaḥ</em>, die zum Geschlecht der ‘<em>Abdmanāf</em> gehörte und eine Tante meines Vaters <em>Abū</em> Bakr war, hinaus, um meine Notdurft zu verrichten. Wie sie so mit mir dahinschritt, stolperte sie über ihr Kleid und schimpfte: »Soll doch <em>Misṭaḥ</em> fallen!« »Bei <em>Allāh</em>, Dem Ewigen«, entfuhr es mir, »so spricht man nicht über einen Auswanderer, der bei Badr gekämpft hat!« Doch sie entgegnete: »Hast du, Tochter des <em>Abū</em> Bakr denn nicht das Gerücht gehört?« »Was für ein Gerücht?« erwiderte ich und, nachdem sie mir erzählt hatte, was die Verleumder redeten, fragte ich sie: »Ist das wirklich wahr?« »Ja, bei <em>Allāh</em>, so ist es«, gab sie zurück. Ich konnte nicht einmal mehr meine Notdurft verrichten, sondern lief sofort zurück und, bei <em>Allāh</em>, ich weinte so sehr, dass ich dachte, es würde mir das Herz zerreißen. Zu Hause schalt ich meine Mutter: »<em>Allāh</em> möge dir vergeben! Die Leute reden über mich, und du sagst mir kein Wort davon«, »O meine liebe Tochter«, versuchte sie mich zu trösten, »nimm es nicht so schwer! Es gibt kaum eine schöne Frau, die mit einem Mann verheiratet ist, der sie liebt, ohne dass die Nebenfrauen und auch die anderen Leute über sie reden.« Der Prophet aber erhob sich unter den Muslimen und predigte ihnen, ohne dass ich davon wusste. Er lobte und pries <em>Allāh</em> und sprach: »O ihr Menschen! Wie kommt es, dass einige Männer mich wegen meiner Familie kränken und unwahr von ihr sprechen! Bei <em>Allāh</em>, ich weiß nur Gutes von ihr. Wie kommt es, dass sie dies von einem Mann behaupten, von dem ich auch nur Gutes weiß und der keines meiner Zimmer ohne meine Begleitung betritt!« Die Hauptschuld an den Gerüchten trugen ‘<em>Abdullāh</em> Ibn Ubaiyy unter den Männern des Stammes Al-Ḫazraǧ, sowie <em>Misṭaḥ</em> und <em>Ḥamna</em>, die Tochter des Ǧaḥš. <em>Ḥamnas</em> Schwester, Zainab, war nämlich eine der Frauen des Propheten, und diese war die einzige unter seinen Frauen, die sich mit mir in seiner Wertschätzung messen konnte. Während <em>Allāh</em> aber Zainab in ihrem Glauben beschützte, so dass</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> sie nur Gutes sprach, verbreitete <em>Ḥamna</em> das Gerücht überall. Sie tat dies gegen mich und zugunsten ihrer Schwester, die darunter sehr litt. Auf die oben genannten Worte des Propheten erwiderte Usaid Ibn Ḫuḍair: »Wenn die Verleumder zum Stamm Al-Aus gehören, werden wir dich vor ihnen schützen; gehören sie aber zu unseren Brüdern vom Stamm Al-Ḫazraǧ, so gib uns deine Befehle; denn bei <em>Allāh</em>, dies wären wahrlich Menschen, denen man den Kopf abschlagen sollte.« Darauf erhob sich Sa‘d Ibn ‘<em>Ubāda</em>, den man bislang für einen frommen Mann gehalten hatte, und sprach: »Bei <em>Allāh</em>! Du lügst! Wir werden sie nicht enthaupten! Du hättest dies nie gesagt, wenn du nicht wüsstest, dass sie zu den Al-Ḫazraǧ gehören. Wären sie aus deinem Stamm, hättest du dies nicht gesagt.« »Du lügst«, gab Usaid zurück, »du bist ein Heuchler, der für die Heuchler streitet!« Die Männer gingen aufeinander los, und beinahe wäre es zwischen den beiden Stämmen zu einem Kampf gekommen. Danach kam der Prophet, <em>Allāhs</em> Segen und Friede auf ihm, zu mir und rief ‘Alyy und <em>Usāma</em> Ibn Zaid, um sich mit ihnen zu beraten. <em>Usāma</em> lobte mich sehr und fuhr fort: »O Prophet <em>Allāhs</em>! Es ist deine Familie, und wir wissen nur das Beste über sie. All das, was behauptet wird, ist erlogen und falsch! ‘Alyy dagegen sprach: »O Prophet <em>Allāhs</em>! Frauen gibt es wahrlich genug, und du kannst sie leicht ersetzen. Frage doch die Sklavin, sie wird dir die Wahrheit sagen!« Der Prophet rief Buraira. ‘Alyy trat auf sie zu, versetzte ihr einen heftigen Schlag und fuhr sie an: »Sage dem Propheten die Wahrheit!« »Bei <em>Allāh</em>«, begann sie, »ich weiß nur Gutes über ‘<em>Ā</em>’iša. Das einzige, was ich an ihr auszusetzen habe, ist, dass sie, wenn ich meinen Teig geknetet habe und sie bitte, darauf achtzugeben, dabei einschläft; dann kommt das Schaf und frisst den Teig.« Dann kam der Prophet, <em>Allāhs</em> Segen und Friede auf ihm, zu mir ins Zimmer bei mir waren meine Eltern und eine Frau von den <em>Al-Anṣār</em>, die mit mir weinte, setzte sich, pries und lobte <em>Allāh</em> und sprach: »‘<em>Ā</em>’iša! Du weißt, was die Leute über dich reden! So fürchte <em>Allāh</em>, und wenn du etwas von dem getan hast, was die Leute behaupten, bereue es vor <em>Allāh</em>; denn Er nimmt die Reue Seiner Diener an.« Kaum hatte er dies gesagt, schwanden meine Tränen, so dass ich sie nicht mehr spürte. Ich erwartete, dass meine Eltern für mich antworten würden, aber sie sagten nichts. Bei <em>Allāh</em>, ich kam mir selbst zu armselig und klein vor, als dass ich erwartet hätte, dass <em>Allāh</em> wegen mir Qur’<em>ān-Verse</em> herabsenden könnte, die man in den Moscheen rezitieren und beim Gebet sprechen würde, aber ich hoffte doch, dass der Prophet, <em>Allāhs</em> Segen und Friede auf ihm, im Traum etwas sehen oder <em>Allāh</em> ihm etwas mitteilen möge, um die Verleumdung von mir abzuwenden; denn Er kannte meine Unschuld. Für eine qur’<em>ānische</em> Offenbarung kam ich mir fürwahr zu unbedeutend vor. Als ich bemerkte, dass meine Eltern nichts sagten, fragte ich sie: »Antwortet ihr dem Propheten denn nicht?« »Bei <em>Allāh</em>, wir wissen nicht, was wir ihm erwidern sollen«, gaben sie zurück. Ich kenne keine Familie, die so viel gelitten hat wie die Familie meines Vaters <em>Abū</em> Bakr in jenen Tagen. Als sie weiterhin schwiegen, brach ich erneut in Tränen aus und sagte: »Bei <em>Allāh</em>, ich werde niemals etwas derartiges vor <em>Allāh</em> bereuen! Ich weiß, dass ich, wenn ich bestätigen würde, was die Leute behaupten und <em>Allāh</em> weiß, dass ich unschuldig bin, etwas gestehen würde, was nicht geschehen ist. Streite ich aber ihre Verleumdungen ab, wirst du mir nicht glauben.« Dann versuchte ich, mich an den Namen Jakob zu erinnern, kam jedoch nicht darauf. Deshalb sagte ich: »Ich werde dir wie <em>Yūsufs</em> Vater antworten: >Und sie hatten falsches Blut auf sein Hemd gebracht. Er sagte: >>Nein, ihr habt das geplant. Doch schön geduldig sein. Und <em>Allāh</em> sei um Hilfe wider das gebeten, was ihr beschreibt.<<« (Qur’<em>ān</em> 12:18) Und, bei <em>Allāh</em>, der Prophet, <em>Allāhs</em> Segen und Friede auf ihm, hatte sich von seinem Platz noch nicht erhoben, als in der gewohnten Weise eine Offenbarung <em>Allāhs</em> über ihn kam. Man bedeckte ihn mit seinem Gewand und legte ihm ein Lederkissen unter sein Haupt. Ich aber fürchtete und sorgte mich nicht, als ich dies sah; ich wusste ja, dass ich unschuldig war und dass <em>Allāh</em> mich nicht ungerecht behandeln würde. Nicht so meine Eltern. Bei</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Dem, in Dessen Hand meine Seele liegt! Kaum kam der Prophet, <em>Allāhs</em> Segen und Friede auf ihm, wieder zu sich, als ich dachte, meine Eltern würden sterben aus Angst, <em>Allāh</em> könnte die Behauptung der Leute bestätigt haben. Der Prophet kam zu sich und setzte sich auf. Der Schweiß rann ihm vom Gesicht wie Perlen an einem Wintertag. Während er ihn sich von der Stirn wischte, sprach er: »Freue dich über die Botschaft, ‘<em>Ā</em>’iša! <em>Allāh</em> hat deine Unschuld offenbart.« Ich aber lobte <em>Allāh</em>. Sodann trat der Prophet, <em>Allāhs</em> Segen und Friede auf ihm, hinaus vor die Leute, und trug ihnen vor, was <em>Allāh</em> offenbart hatte. Dem <em>Misṭaḥ</em> Ibn Uṯāṯa, dem <em>Ḥassān</em> Ibn Ṯābit und der <em>Ḥamna</em> Bint Ǧaḥš aber, die vor allem jene Ungeheuerlichkeit verbreitet hatten, ließ er die vorgeschriebene Anzahl an Peitschenhieben verabreichen. (vgl. 24:11-15) Nachdem dies über ‘<em>Ā</em>’iša und ihre Verleumder offenbart worden war, sprach ihr Vater <em>Abū</em> Bakr, der den <em>Misṭaḥ</em> finanziell unterstützte, weil dieser mit ihm verwandt war und Not litt: »Bei <em>Allāh</em>, ich werde dem <em>Misṭaḥ</em> nichts mehr geben und werde ihm nicht mehr im Geringsten helfen, nach alledem, was er über ‘<em>Ā</em>’iša gesagt und was er über uns gebracht hat.« Daraufhin sandte <em>Allāh</em> die Offenbarung in 24:22 herab: »Wahrlich, ich möchte, dass <em>Allāh</em> mir vergibt«, sprach Abu Bakr und zahlte an <em>Misṭaḥ</em> wie bisher und schwor, dass er ihm die Unterstützung nie entziehen werde. (Rtt) Warum dachten die gläubigen Männer und die gläubigen Frauen, als ihr es hörtet, nichts Gutes von ihren eigenen Leuten und sagten: ”Das ist eine offenkundige Lüge.“? (24:12) Warum brachten sie dafür nicht vier Zeugen bei? Da sie keine Zeugen beigebracht haben, sind sie es also, die vor <em>Allāh</em> die Lügner sind. (24:13)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "24:12",
    "verses": [
      "24:12"
    ],
    "text": "<p>13 - Gläubige Männer und Frauen sollten Gutes voneinander denken und üble Nachrede vermeiden. Der Prophet und seine Familie haben das gleiche Recht auf Schutz ihrer Ehre und Würde wie andere Brüger des islamischen Staates. Nach einer Überlieferung von Ibn <em>Isḥāq</em> wurde <em>Abū</em> <em>Ayyū</em> b von seiner Frau gefragt: ”Hast du nicht gehört, was die Leute über ‘<em>Ā</em> ’iš a sagen?“ Er antwortete: ”Ja. Dies ist die reine Lüge. Würdest du so was tun, Umm <em>Ayyū</em> b?“ Sie antwortete: ”Nie im Leben!“ Daraufhin sagte <em>Abū</em> <em>Ayyū</em> b: ”Und ‘<em>Ā</em> ’iš a ist bei <em>Allā</em> h noch besser als du!“ (ÜB) Wenn ein Mensch nicht in der Lage ist, für seine Beschuldigung einen Beweis herbeizuschaffen, so gilt er als Lügner. (vgl. 24:11 und die Anmerkung dazu). Wäre nicht <em>Allāhs</em> Huld und Seine Barmherzigkeit im Diesseits und im Jenseits über euch, hätte euch für das, worauf ihr euch einließt, eine schwere Strafe getroffen. (24:14) Als ihr es mit euren Zungen übernahmt und ihr mit eurem Mund das ausspracht, wovon ihr keine Kenntnis hattet, da hieltet ihr es für eine geringe Sache, während es vor <em>Allāh</em> eine große war. (24:15)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "24:14",
    "verses": [
      "24:14"
    ],
    "text": "<p>15 - Obwohl <em>Allā</em> h (t) dies als eine strenge Lehre für die heranwachsende muslimische Gemeinschaft bewertet, nimmt Er sie auf in Seine Gnade, statt ihnen die für solch schweres Vergehen angemessene Strafe zukommen zu lassen - trotz der Qualen, die sie dem Propheten, seiner Frau und seinem Freund bereitet haben. Der Ausdruck <strong>\"mit eurem Mund\"</strong> bedeutet, dass die Muslime weder mit Wachsamkeit noch mit Verstand, sondern einfach ohne Nachdenken nachgeredet haben. Während ihr dachtet, dass darin keine Sünde besteht, zählt es bei <em>Allā</em> h (t) als eine große Sünde. Und obwohl ihr mit diesem Gerede die Mutter der Gläubigen getroffen habt, dachtet ihr, dies hätte keine allzu große Bedeutung. Selbst wenn sie nicht die Frau des Propheten gewesen wäre, so wäre es trotzdem keine unbedeutende Sache.</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Und warum sagtet ihr nicht, als ihr es hörtet: ”Es kommt uns nicht zu, darüber zu reden. Gepriesen bist Du! Dies ist eine arge Verleumdung.“? (24:16) <em>Allāh</em> ermahnt euch, nie wieder dergleichen zu begehen, wenn ihr Gläubige seid. (24:17) Und <em>Allāh</em> erklärt euch die Gebote; denn <em>Allāh</em> ist Allwissend, Allweise. (24:18)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "24:16",
    "verses": [
      "24:16"
    ],
    "text": "<p>18 - Als ‘<em>Ā</em> ’iš a von den Heuchlern auf dem Rückweg von der Schlacht von <em>Banū</em> Al- <em>Muṣṭaliq</em> verleumdet wurde, meinte ‘Umar, dies sei eine große Verleumdung. Die Entscheidung <em>Allā</em> hs darüber im Qur’<em>ā</em> n wurde im 4. Jahr n.H. in <em>Al-Madī</em> na offenbart. Die Worte hier sind ein Tadel an die Gläubigen, die ihr Missfallen nicht zum Ausdruck brachten, gleich in dem Moment, als sie davon Kenntnis erhielten. Der Ausdruck <strong>\"Gepriesen bist Du!\"</strong> betont die Verpflichtung eines jeden Gläubigen, sich an <em>Allā</em> h (t) zu erinnern, wenn immer die Versuchung entsteht, eine Verleumdung zu hören oder weiterzugeben. Wahrlich, jenen, die wünschen, dass sich Unzucht unter den Gläubigen verbreite, wird im Diesseits und im Jenseits eine schmerzliche Strafe zuteil sein. Und <em>Allāh</em> weiß, und ihr wisst nicht. (24:19)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "24:19",
    "verses": [
      "24:19"
    ],
    "text": "<p>Allein der stillschweigende Wunsch, dass sich Unzucht unter den Gläubigen verbreite, ist eine Sünde, die von <em>Allā</em> h (t) bestraft wird. Allein das Gefühl eines Gläubigen in der Form einer Schadenfreude gegenüber seinen Brüdern und Schwestern im Islam ist strafbar; denn er ist dazu verpflichtet, wegen der Fehltritte seiner Gemeindemitglieder traurig zu sein und <em>Allā</em> h (t) um Vergebung und Rechtleitung des Übeltäters zu bitten. Dazu gehört ferner die Verdächtigung; denn unser Prophet (a.s.s.) sagte: ”Hütet euch vor jeglicher Verdächtigung; denn jede Verdächtigung ist äußerst trügerisch, und spioniert nicht hintereinander her, und legt nicht die Fehler und Mängel (anderer) bloß, und seid Diener <em>Allā</em> h, brüderlich zu einander.“ Ferner sagte er: ”Kein Gläubiger bedeckt die Blöße eines anderen Gläubigen, ohne dass <em>Allā</em> h (t) am Tag der Auferstehung seine eigene Blöße bedeckt.“ (vgl. 49:12) Zu der Bedeckung der Blöße gehört auch, dass man die Fehler und Mängel der anderen nicht preisgibt. Und wäre nicht <em>Allāhs</em> Huld und Seine Barmherzigkeit über euch, und wäre <em>Allāh</em> nicht Gütig, Erbarmend, (wäret ihr zugrunde gegangen). (24:20) O ihr, die ihr glaubt, folgt nicht den Schritten Satans. Und wer den Schritten Satans folgt, der gebietet gewiss Schändliches und Unrechtes. Und wäre nicht über euch <em>Allāhs</em> Huld und Seine Barmherzigkeit, nicht einer von euch wäre rein geworden; doch <em>Allāh</em> macht rein, wen Er will. Und <em>Allāh</em> ist Allhörend, Allwissend. (24:21)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "24:20",
    "verses": [
      "24:20"
    ],
    "text": "<p>21 - Alle vorangegangenen Gebote in den obigen Versen dieser Sura bilden einen festen Boden für das gesellschaftliche Leben der Muslime; sie sind ihnen von <em>Allā</em> h (t) aus Barmherzigkeit gegeben. Alle anderen niedrigen Verhaltensweisen, die sie zugrunderichten sind Werke unseres Erzfeinds, des Satan, der uns Schändliches und Unrechtes gebietet. So haltet euch, liebe Brüder und Schwestern im Islam, an <em>Allā</em> hs Bund mit euch fest; denn dies soll eure Rettung und der rechte Weg sein. (vgl. 16:90 und die Anmerkung dazu). Und die unter euch, die Reichtum im Überfluss besitzen, sollen nicht schwören, den Anverwandten und den Bedürftigen und den auf <em>Allāhs</em> Weg Ausgewanderten nichts zu geben. Sie sollen (vielmehr) vergeben und verzeihen. Wünscht ihr nicht, dass <em>Allāh</em> euch</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> vergebe? Und <em>Allāh</em> ist Allvergebend, Barmherzig. (24:22)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "24:22",
    "verses": [
      "24:22"
    ],
    "text": "<p>Dieser Vers wurde offenbart, um <em>Abū</em> Bakr und andere Muslime daran zu errinern, dass sie, wenn sie Fehler begangen haben, es wünschen, wenn <em>Allā</em> h (t) ihnen diese vergibt. So sollten sie dies auch untereinander praktizieren. Dies bezieht sich in erster Linie auf <em>Abū</em> Bakr, ‘<em>Ā</em> ’iš as Vater. Ihm hatte <em>Allā</em> h (t) reichliches Vermögen zukommen lassen, das er immer im Dienst des Islam und der Muslime einsetzte. Als einer derjenigen, die an der Verleumdungsgeschichte gegen ‘ <em>Ā</em> ’iš a (r) beteiligt gewesen waren, erwies sich <em>Misṭāḥ</em>, ein Vetter <em>Abū</em> Bakrs, den dieser gewöhnlich finanziell unterstützte. Nun wollte <em>Abū</em> Bakr natürlich diese Hilfe einstellen, aber nach den höchsten Normen islamischer Ethik wurde er aufgefordert, zu vergeben und zu vergessen, und das tat er auch und trug damit zu Frieden und Einheit in der muslimischen Gemeinschaft bei. Die allgemeine Bedeutung ist jedoch für alle Zeiten gültig. Ein freigebiger Schutzherr sollte nicht aus persönlichem Zorn seine Unterstützung einstellen, auch nicht bei schwerwiegenden Vergehen seines Schützlings, wenn dieser zur Einsicht kommt und sein Verhalten ändert. Wenn <em>Allā</em> h (t) uns aus Barmherzigkeit vergibt, wer sind wir dann, wenn wir unseren Mitmenschen die Vergebung verweigern? (vgl. 2:218). Der Gesandte <em>Allā</em> hs hat gesagt: ”Wer keine Barmherzigkeit gewährt, dem wird keine Barmherzigkeit zuteil werden.“ Manche der Gelehrten bezeichnen diesen Vers als den hoffnungsvollsten im ganzen Qur’<em>ā</em> n wegen der Sanftheit, mit der er den Sündern begegnet. (vgl. 2:225; 13:22 und die Anmerkung zu 24:11). Diejenigen, welche den ehrbaren, unbedachten, gläubigen Frauen (Unkeuschheit) vorwerfen, sind im Diesseits und im Jenseits verflucht. Ihnen wird eine schwere Strafe zuteil sein (24:23) an dem Tage, wo ihre Zungen und ihre Hände und ihre Füße gegen sie das bezeugen werden, was sie getan haben. (24:24) An dem Tage wird <em>Allāh</em> ihnen (alles) nach Gebühr heimzahlen, und sie werden erfahren, dass <em>Allāh</em> allein die lautere Wahrheit ist. (24:25)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "24:23",
    "verses": [
      "24:23"
    ],
    "text": "<p>25 - Eine muslimische Frau, die die Gebote ihrer Religion gut kennt, handelt klug und vorsichtig, damit sie nicht in Verdacht geraten wird. Manche muslimische Frauen dagegen sind gutgläubig und einfach, weil sie nichts Böses dabei denken und annehmen, dass alle Menschen so gut wie sie sind. Aber auch solche unbeabsichtigten Unachtsamkeiten bringen sie und ihre Angehörigen oft in schwierige Situationen. Diejenigen, die gegen die ehrbaren Frauen falsche Verleumdungen in Umlauf bringen, und ihre gedankenlosen Mitläufer, die dazu beitragen, machen sich eines schweren Vergehens schuldig, und ihre schwerste Strafe ist der Verlust der göttlichen Gnade und der Bürgerrechte. Das bedeutet hier, verflucht zu sein, sowohl im Diesseits als auch im Jenseits. Der Fluch des Diesseits besteht darin, sie zu verbannen, zu meiden und sie die Einsamkeit fühlen zu lassen. Unser Prophet (a.s.s.) sagte: ”Keusche Frauen zu verleumden ist eines der sieben schwersten Sünden.“ Nach einer anderen Überlieferung sagte er: ”Eine gottesfürchtige Frau zu verleumden, kann die guten Taten von einhundert Jahren zunichte machen.“ Schlechte Frauen sind für schlechte Männer, und schlechte Männer sind für schlechte Frauen. Und gute Frauen sind für gute Männer, und gute Männer sind für gute Frauen; sie sind frei von all dem, was sie (die Verleumder) sagen. Auf sie wartet Vergebung und eine ehrenvolle Versorgung. (24:26)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "24:26",
    "verses": [
      "24:26"
    ],
    "text": "<p>Der Wortlaut über die Vergebung in diesem Vers ist umfassend und kann so verstanden</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> werden, dass diese für alle Unachtsamkeiten und Fehler gilt, die sie vielleicht unbeabsichtigt begangen haben mögen. (vgl. 8:4 und die Anmerkung dazu). O ihr, die ihr glaubt, betretet keine anderen Wohnungen als die euren, bevor ihr nicht um Erlaubnis gebeten und ihre Bewohner gegrüßt habt. Das ist besser für euch, wenn ihr euch ermahnen lasst. (24:27) Und wenn ihr niemanden darin findet, so tretet nicht eher ein, als bis euch die Erlaubnis (dazu) gegeben wird. Und wenn zu euch gesprochen wird: ”Kehrt um“, dann kehrt um; das ist reiner für euch. Und <em>Allāh</em> weiß wohl, was ihr tut. (24:28) Es ist für euch keine Sünde, wenn ihr in unbewohnte Häuser eintretet, die euch von Nutzen sind. Und <em>Allāh</em> weiß, was ihr kundtut und was ihr verbergt. (24:29)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "24:27",
    "verses": [
      "24:27"
    ],
    "text": "<p>29 - In der vorislamischen Zeit war es üblich, ohne Erlaubnis in fremde Häuser einzudringen. Erst nachdem der Fremde bereits eingetreten war, machte er sich bemerkbar. Somit bestand manchmal die Möglichkeit, die Bewohner in einer prekären Situation zu bringen. In diesem Versblock sorgt der Islam nunmehr für Hausfrieden und Anstandsregeln, damit Eintracht und Frieden in der islamischen Gesellschaft herrschen. Die Bitte hier um freundliche Erlaubnis beschränkt sich nur auf Häuser anderer. Bewohnt man selbst das Haus, so genügt die Begrüßung der Mitbewohner und ein Zeichen, um eventuell die Mutter oder die Schwester auf sich aufmerksam zu machen; denn sie könnten in einem Zustand sein, in dem die Anwesenheit Dritter unangenehm für sie ist. Nach einer Überlieferung von ‘<em>Abdullā</em> h Ibn Mas‘<em>ū</em> d (r) soll man nach der Sunna des Propheten (a.s.s.) sogar bei einem Besuch bei der eigenen Ehefrau im eigenen Haus seine Ankunft ankündigen. Die Aufforderung <strong>\"Kehrt zurück!\"</strong> bedeutet nach Ansicht der Rechtsgelehrten eine Aufforderung zum buchstäblichen Zurückgehen, indem man auch von der Tür weggeht. Niemand hat das Recht, den anderen zu einem Treffen zu zwingen oder in Verlegenheit zu bringen, indem er vor dessen Tür stehenbleibt. Dies sollte man auf der Stelle tun, ohne Verzug oder Abwarten, auch ohne Anstoss daran zu nehmen oder gar das Gefühl der Kränkung zu empfinden. Bei den unbewohnten Häusern in 24:29 handelt es sich um Läden, Lagerhäuser, Gasthäuser und ähnliches des öffentlichen Lebens; also um Einrichtungen, die zu anderen allgemeinen nützlichen Zwecken errichtet worden sind. Sprich zu den gläubigen Männern, dass sie ihre Blicke zu Boden senken und ihre Keuschheit wahren sollen. Das ist reiner für sie. Wahrlich, <em>Allāh</em> ist dessen, was sie tun, recht wohl kundig. (24:30)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "24:30",
    "verses": [
      "24:30"
    ],
    "text": "<p>31, 47-48, 50-54, 56, 62-63; 25:1, 4-9, 15-16, 20, 25, 30, 41, 56-57, 77; 26:3, 194, 213-219; 27:6, 59, 65, 69-70, 72-74, 78-81, 83, 87-93; 28:44 4 6, 48-50, 52-59, 68-69, 72, 85-88;</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "24:31",
    "verses": [
      "24:31"
    ],
    "text": "<p>Über die Bedeckung der Frauenfüße gibt es unter den Rechtsgelehrten folgende herrschende Meinung: In seinem Buch <strong>\"<em>Ḥ</em> i <em>ǧāb</em> Al-Mar’a-l-muslima\"</strong> (Bedeckende Kleidung der muslimischen Frau) geht der bekannte <em>Ḥ</em> adīṯ-Forscher, Scheich <em>Nāṣereddī</em> n <em>Al-Albā</em> nyy, davon aus, dass die Kleidung der muslimischen Frau zur Zeit der Offenbarung deren Füße zudeckten. Als aber einige Frauen ihre Füße auf den Boden stampften, um die Menschen auf den Klang ihrer Fußringe aufmerksam zu machen, wurde der Qur’<em>ā</em> n-Vers 24:31 offenbart, in dem es heißt: ”Und sie sollen ihre Füße nicht so (auf den Boden) stampfen, dass bekannt wird, was sie von ihrem Schmuck verbergen.“ Damit schließt sich <em>Al-Albā</em> nyy der Meinung von Aš - Š <em>aukā</em> nyy, in seinem Werk <strong>\"Nail <em>Al-Auṭār</em>\"</strong>, an. ‘<em>Ā</em> ’iš a, <em>Allā</em> hs Wohlgefallen auf ihr, sagte: ”Als der Vers >[...] und dass sie ihre Tücher über ihre Kleidungsausschnitte ziehen [...]< offenbart wurde, nahmen die Frauen ihre Unterröcke, schnitten Teile davon am Rand ab, warfen diese dann über den Kopf und bedeckten damit ihre Gesichter.“ (Bu) Die Rechtsgelehrten haben diesen Qur’<em>ā</em> n-Vers ganz klar erläutert und gesagt: Mit den Kleidungsausschnitten seien alle Öffnungen am Kleid gemeint; darunter der Halsausschnitt, die Ärmellosen Hemden, Blusen, Kleidungen, die an der Seite Öffnungen haben, um an die Unterkleidung zu gelangen, wo manchmal Geld und Wertsachen aufbewahrt werden. Ferner der Ausschnitt an der Brust, um das Kind stillen zu können. Mit dem Ausdruck <strong>\"und ihren Schmuck vor niemand (anderem) enthüllen\"</strong> sind alle Teile des Körpers, an denen Schmuck getragen werden kann, wie z.B. Hals, Ohren, Haar, Oberarm, Hand- und Fußgelenk, gemeint. Ausnahme davon ist, <strong>\"was davon sichtbar sein darf\"</strong>. Damit sind die Ringe am Finger gemeint, weil die Frau zum Bedecken ihrer Hände nicht verpflichtet ist. Ferner ist damit die unabsichtliche Bewegung der Frau gemeint, wodurch Schmuck zum Vorschein kommt, wie z.B. der Einsatz der Frauen in einem Kriegsgebiet, der im folgenden <em>Ḥ</em> adīṯ so geschildert wird: Anas, <em>Allā</em> hs Wohlgefallen auf ihm, berichtete: ”Als sich manche Leute am Tage der Schlacht von <em>Uḥ</em> ud vom Propheten, <em>Allā</em> hs Segen und Friede auf ihm, entfernten, blieb <em>Abū</em> <em>Ṭ</em> <em>alḥ</em> a mit seinem Schild standhaft als Schutzwall vor dem Propheten, <em>Allā</em> hs Segen und Friede auf ihm.</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Er (<em>Abū</em> <em>Ṭ</em> <em>alḥ</em> a) war ein guter und starker Bogenschütze, der an jenem Tag zwei oder drei Bogen (unter seiner Zugstärke) brach. Manche Männer kamen gewöhnlich zum Propheten mit einem Pfeilbehälter, und er sagte zu ihnen: »Legt sie bereit für <em>Abū</em> <em>Ṭ</em> <em>alḥ</em> a.« Der Prophet, <em>Allā</em> hs Segen und Friede auf ihm, beobachtete zwecks Aufsicht die Kämpfer und <em>Abū</em> <em>Ṭ</em> <em>alḥ</em> a sagte zu ihm: »Mein Vater und meine Mutter mögen für dich ihr Leben geben! Halte die Aufsicht nicht, damit dich kein Pfeil des Feindes trifft. Mein Leben setze ich für dein Leben ein! An jenem Tag sah ich die hochgekrempelten Ärmel und die Fußringe von ‘ <em>Ā</em> ’i š a Bint Ab <em>ī</em> Bakr und Umm Sulaim, während sie die Wasserschläuche aufstützten und den Leuten zu trinken gaben, alsdann zurückkehrten, um diese nachzufüllen, und dann wiederkamen, um den Leuten wiederum zu trinken zu geben.“ Und verheiratet diejenigen von euch, die ledig sind, und die guten unter euren Sklaven, männliche wie weibliche. Wenn sie arm sind, so wird <em>Allāh</em> sie aus Seiner Fülle reich machen; denn <em>Allāh</em> ist Allumfassend, Allwissend. (24:32) Und diejenigen, die keine (Gelegenheit) zur Ehe finden, sollen sich keusch halten, bis <em>Allāh</em> sie aus Seiner Fülle reich macht. Und jene, die ihr von Rechts wegen besitzt - wenn welche von ihnen eine Freilassungsurkunde begehren, (so) stellt sie ihnen aus, falls ihr von ihnen Gutes wisst; und gebt ihnen von <em>Allāhs</em> Reichtum, den Er euch gegeben hat. Und zwingt eure Sklavinnen nicht zur Prostitution, wenn sie ein ehrbares Leben führen wollen, nur um die Güter des irdischen Lebens zu erlangen. Werden sie aber (zur Prostitution) gezwungen, dann wird <em>Allāh</em> gewiss nach ihrem erzwungenen Tun Allvergebend und Barmherzig (zu ihnen) sein. (24:33) Und wahrlich, Wir haben euch deutliche Zeichen niedergesandt und das Beispiel derer, die vor euch dahingingen, und eine Ermahnung für die Gottesfürchtigen. (24:34)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "24:32",
    "verses": [
      "24:32"
    ],
    "text": "<p>33, 58; 30:28; 33:50; 47:4; 58:3- 4; 90:13 Sohn des Weges: 8:41; 9:60; 17:26; 30:38; 59:7 Söhne: 2:116; 3:14, 61; 4:11, 23; 5:18; 6:100; 10:68; 16:72; 17:6, 40, 111; 18:4; 19:88, 91-92; 21:26; 24:31; 25:2; 26:133; 28:27; 31:13, 16-17; 33:54-55; 37:102, 153; 39:4; 43:16; 66:12; 68:14; 71:12; 72:3; 74:13; 80:36 Sohnschaft: 2:116; 4:171; 5:18, 72-73;</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "24:35",
    "verses": [
      "24:35"
    ],
    "text": "<p>Hier lesen wir die Worte des bekannten <strong>\"Lichtverses\"</strong> in dieser Sura, über den die Gelehrten seit Jahrhunderten viel geschrieben und erklärt haben. Eine endgültige befriedegende Erläuterung ist dennoch nicht erreicht, da man immer wieder vor der Definition des Lichtes mit vielen offenen Fragen steht. Denn wir wissen seit der Schulzeit, dass das physikalische Licht eine Geschwindigkeit von 299.792,2 km/h hat und stellt nur eine Reflektion einer Lichtquelle dar, von der es abhängig bleibt; d.h. wenn die Lichtspendende Quelle verschwindet, so verschwindet auch die Helligkeit mit ihr. Nach den Worten dieses Verses ist <em>Allā</em> h (t) das wahre Licht, das nie verschwindet. Wir kommen noch einen Schritt weiter zum Begriff Licht, wenn wir von der Definition des Qur’<em>ā</em> n ausgehen, dass <strong>\"Licht\"</strong> für Wissen und <strong>\"Finsternis\"</strong> für Unwissenheit identisch sind. (vgl. 2:257, 14:1; 33:43). In diesem Vers spielt das Wort <strong>\"gleich\"</strong> insofern eine Rolle, dass <em>Allā</em> h (t) hier nur mittels einer Parabel zu definieren ist; denn nichts ist Ihm gleich (vgl. 42:11), und deswegen kann auch nichts mit Ihm verglichen werden (vgl. Sura 112:4). Die Parabel von Seinem Licht soll deshalb auch nicht Seine Realität ausdrücken, die jedem erschaffenen Wesen unvorstellbar und nicht in menschlicher Sprache auszudrücken ist. Die drei Komponente in dieser Parabel drehen sich um Dinge, die für die Menschen in jener Zeit der Offenbarung verständlich sind: Nische, Lampe und Glas. Die Nische ist gewöhnlich eine Vertiefung in einer Wand. Hier handelt es sich um eine andere Art von Nischen, die einer Durchreiche in einer Trennwand ähnlich ist, in der die Öllampe gestellt wird, damit zwei Räumlichkeiten mit einer einzigen Lichtquelle beleuchtet werden können. Wenn man sich in einem Raum befindet, so sieht er das Licht von einer Seite kommend, was nicht der Fall ist, wenn er in dem anderen Raum steht. Also <strong>\"weder östlich noch westlich\"</strong>. Das Glas ist das reflektiernde Medium, durch das das Licht vervielfacht und verstärkt durchdrängt und strahlt wie ein funkelnder Stern. Man darf damit nicht rechnen, dass die gemeinte Lampe in diesem Vers irgendwann ausgeht, weil ihr Öl verbraucht ist. Nein! Denn hier geht es um eine andere besondere Quelle, die nie versiegt: Es handelt sich um einen gesegneten Ölbaum, von dem sie gespeist wird. Über die ewige Dauer der Ölquelle hinaus ist ihr Öl so rein, dass es vor lauter Reinheit beinahe von selbst leuchten würde - <strong>\"auch wenn das Feuer es nicht berührte\"</strong>. Also Licht über Licht in Hülle und Fülle und in aller Ewigkeit (vgl. unten 24:39-40). Die Örtlichkeit des Ölbaums ist mit dem Ausdruck <strong>\"weder östlich noch westlich\"</strong> aufgehoben wie die Aufhebung der Örtlichkeit des Lichtes aus der Niesche zwischen den zwei Räumlichkeiten, weil <em>Allā</em> h Selbst, Der hier das Licht der Himmel und der Erde ist, keine Örtlichkeit hat. (Es ist) in Häusern, für die <em>Allāh</em> die Erlaubnis erteilte, sie sollen errichtet werden und Sein Name soll darin verkündet werden. Darin preisen (sie) Ihn am Morgen und am Abend (24:36) - Männer, die weder Ware noch Handel vom Gedenken an <em>Allāh</em> abhält und der Verrichtung des Gebets und dem Entrichten der <em>Zakā</em> h ; sie fürchten einen Tag, an dem sich Herzen und Augen verdrehen werden. (24:37) Damit <em>Allāh</em> sie belohne für die besten ihrer Taten und ihnen reichlich gebe aus Seiner Fülle. Und <em>Allāh</em> versorgt ja, wen Er will, ohne zu rechnen. (24:38)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "24:36",
    "verses": [
      "24:36"
    ],
    "text": "<p>Das in 24:35 vorangegange Licht (vgl. die Anmerkung dazu) findet man in den Moscheen, <em>Allā</em> hs Häusern, in Dessen Namen und nur mit Seiner Erlaubnis errichtet werden dürfen. D.h., dass jede Moschee, die nicht zum Wohlwollen <em>Allā</em> hs und aus weltlichen, politischen, parteiischen, Prestigegründen usw. gebaut ist, nicht unter den Begriff <strong>\"<em>Allā</em> hs Haus\"</strong> fällt. Einige</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Kommentatoren verstehen hierunter bestimmte Moscheen wie die Al-Ka‘ba in Makka oder die Moscheen von <em>Al-Madī</em> na und Jerusalem; denn sie werden besonders in Ehren gehalten. Unser Prophet (a.s.s.) sagte: ”Wer eine Moschee von seinem Vermögen errichtet, dem baut <em>Allā</em> h (t) ein Haus im Paradies.“ Und ‘<em>Ā</em> ’iš a (r), Gattin des Propheten (a.s.s.), berichtete: ”Der Prophet befahl uns, Moscheen in unseren Häusern zu errichten, sie rein zu halten und sie zu parfumieren.“ Deshalb gehen manche Gelehrten davon aus, dass der qur’<em>ā</em> nische Begriff <strong>\"Häuser\"</strong> sowohl für Moscheen als auch für Privathäuser der Gläubigen gilt, in denen Gebetsstätte eingerichtet sind.</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "24:37",
    "verses": [
      "24:37"
    ],
    "text": "<p>38 - Die Moscheen zum Gebet aufzusuchen, ist eine alleinige Pflicht der Männer. Den Frauen ist der Besuch der Moscheen und die Teilnahme an den Gebeten zwar erlaubt, aber für sie besteht keine Pflicht dazu, weder für das Freitagsgebet noch für das Gemeinschaftsgebet. Deshalb werden hier nur <strong>\"Männer\"</strong> erwähnt, die sich vielleicht gerade auf dem Markt befänden und den Gebetsruf aus der Moschee hörten, während sie mit ihrer Ware und Handelsgeschäften vertieft wären. Die Verrichtung des Gebets und die Entrichtung der <em>Zakā</em> h sind zwei Gebote des Qur’<em>ā</em> n, die überwiegend zusammen erwähnt werden. (vgl. 2:43 und die Anmerkung dazu). Die aber ungläubig sind - ihre Taten sind wie eine Luftspiegelung in einer Ebene: Der Dürstende hält sie für Wasser, bis er, wenn er hinzutritt, sie als Nichts vorfindet. Doch nahebei findet er <em>Allāh</em>, Der ihm seine Abrechnung vollzieht; und <em>Allāh</em> ist schnell im Abrechnen. (24:39) Oder (die Ungläubigen sind) wie Finsternisse in einem tiefen Meer: Eine Woge bedeckt es, über ihr ist (noch) eine Woge, darüber ist eine Wolke; Finsternisse, eine über der anderen. Wenn er seine Hand ausstreckt, kann er sie kaum sehen; und wem <em>Allāh</em> kein Licht gibt - für den ist kein Licht. (24:40)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "24:39",
    "verses": [
      "24:39"
    ],
    "text": "<p>40 - Hier geht es um die bekannte Parallelität des Qur’<em>ā</em> n: Während in den Versen 24:37-38 eine Art von Menschen beschrieben wird, die den göttlichen Lohn für ihren Glauben und ihre Gottesfurcht erhalten werden, lesen wir in diesem Versblock über die Ungläubigen, deren Lage in zwei Gleichnissen gegeben werden. Die Luftspiegelung (Fata Morgana) ist ein seltsames Phänomen in der Wüste, das durch Illusion und optische Täuschung zustandekommt. Ein einsamer Wüstenreisender, der fast verdurstet, sieht plötzlich eine weite Wasserfläche. Er geht in diese Richtung, immer weiter - und findet nichts. Die Täuschung, die er selbst akzeptiert hatte, führt zu seinem Untergang. Ausgerechnet <em>Allā</em> h (t), Den er ständig geleugnet und mit Dem er sich verfeindet hatte, findet er dort Den auf sich warten, Der ihm seine Abrechnung vollzieht. Das zweite Gleichnis schildert den Zustand aller Ungläubigen und Heuchler. Sie sind diejenigen, die sich in völliger Finsternis verloren haben, ein scharfer Kontrast zu <strong>\"Licht über Licht\"</strong> oben in Vers 35. Dort haben wir gelesen, dass <em>Allā</em> h (t) die wahre Lichtquelle ist. Wer sich von diesem Licht abtrennt, befindet sich in tiefster Finsternis. Hast du nicht gesehen, dass <em>Allāh</em> es ist, Den alle lobpreisen, die in den Himmeln und auf Erden sind, und sogar die Vögel im Schwebeflug? Jedes (Geschöpf) kennt seine eigene (Weise von) Gebet und Lobpreisung. Und <em>Allāh</em> weiß wohl, was sie tun. (24:41) Und <em>Allāhs</em> ist das Königreich der Himmel und der Erde, und zu <em>Allāh</em> ist die Heimkehr. (24:42)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "24:41",
    "verses": [
      "24:41"
    ],
    "text": "<p>42 - Mit der Frage <strong>\"Hast du nicht gesehen\"</strong> wird jeder Mensch zu allen Orten und Zeiten angesprochen. Denn er - der Mensch - ist nicht das einzige Geschöpf im gewaltigen Universum, das <em>Allā</em> h lobpreist. Jedes der vielen Arten hat seine eigene Weise, <em>Allā</em> h zu preisen, Ihn zu</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> verherrlichen und zu Ihm zu beten. Dies muss nicht unbedingt mit Worten und Bewegungen geschehen, die der Mensch kennt. Im Gegenteil zu den Engeln und zu den anderen erwähnten Geschöpfen ist der Mensch mit Entscheidungskraft erschaffen; deshalb ist er der, der die Lobpreisung seines Herrn ablehnt oder vernachlässigt. Wer dies tut, soll wissen, dass <em>Allā</em> hs das Königreich der Himmel und der Erde ist, und zu Ihm ist die Heimkehr aller Dinge. (vgl. 17:44;</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "24:43",
    "verses": [
      "24:43"
    ],
    "text": "<p>44 - Wer Wolken genau beobachtet, kann diese Phänomene sehen - dünne Wolken, die phantastische Formen annehmen, sich zusammenschließen und Substanz annehmen, sich dann auftürmen, zusammenballen und ihren Regen herabfallen lassen. Und die schweren dunklen Wolken in höheren Regionen, die Hagel bringen - wie verschieden sind sie doch und dennoch wie gleich! Sie gleichen beinahe Gebirgen. Und wenn sie ihre Hagelschauer loslassen, treffen sie damit eine Gegend und lassen die andere verschont. Und wie aus solchen Wolken blendende Blitze hervorbrechen! Können wir in diesem Buch der Natur nicht die Hand des Allmächtigen sehen? Seine Macht, Weisheit und Güte sind ebenso deutlich in den regelmäßigen Naturphänomenen wie in der Folge von Tag und Nacht zu sehen, wie in den von der Jahreszeit bedingten oder völlig unregelmäßigen Bewegungen der Wolken, dem Regen und dem Hagel. (ÜB) Und <em>Allāh</em> hat jedes Lebewesen aus Wasser erschaffen. Unter ihnen sind manche, die auf ihren Bäuchen kriechen, und unter ihnen sind manche, die auf zwei Beinen gehen, und unter ihnen sind manche, die sich auf vieren fortbewegen. <em>Allāh</em> schafft, was Er will. Wahrlich, <em>Allāh</em> hat Macht über alle Dinge. (24:45) Wahrlich, Wir haben deutliche Zeichen herabgesandt. Und <em>Allāh</em> leitet, wen Er will, auf den geraden Weg. (24:46)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "24:45",
    "verses": [
      "24:45"
    ],
    "text": "<p>Die moderne Wissenschaft bejaht die qur’<em>ā</em> nische Angabe, die vor mehr als 1400 Jahren offenbart wurde. Von den Lebewesen, die aus Wasser erschaffen sind, sind - ebenfalls nach qur’<em>ā</em> nischen Angaben - die Engel und <em>Ǧ</em> inn ausgenommen; denn diese sind aus Licht bzw. Feuer entstanden. Hierzu kann die Wissenschaft keine Information geben, weil diese Kenntnis nur <em>Allā</em> h (t) durch die Offenbarung und das Prophetentum zu verdanken ist. Der Vers macht uns in diesem Zusammenhang aufmerksam auf folgende Tatsache: Obwohl diese Lebewesen aus Wasser, d.h. aus derselben Substanz, erschaffen sind, sind sie dennoch verschieden in ihrer Fortbewegungsnatur, wie z.B. Fische, Reptilien, Vögel, Vieh, Würmer, Schlangen, Tausendfüßler, Spinnen, Insekten usw. (vgl. 21:30; 25:54 und die Anmerkung dazu).</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "24:46",
    "verses": [
      "24:46"
    ],
    "text": "<p><em>Allā</em> h (t) nennt die vorangegangenen Beispiele aus Seiner Schöpfung (vgl. oben 24:41-45) <strong>\"deutliche Zeichen\"</strong>. Alle Menschen, die Verstand und Augen haben, sehen und begreifen, was <em>Allā</em> h in der Schrift herabkommen ließ.</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Und sie sagen: ”Wir glauben an <em>Allāh</em> und an den Gesandten, und wir gehorchen.“ Hierauf aber wenden sich einige von ihnen ab. Und dies sind keine Gläubigen. (24:47) Und wenn sie zu <em>Allāh</em> und Seinem Gesandten gerufen werden, damit er zwischen ihnen richte, siehe, dann wendet sich eine Gruppe von ihnen ab. (24:48) Doch wenn das Recht auf ihrer Seite ist, dann kommen sie zu ihm in aller Unterwürfigkeit gelaufen. (24:49) Ist Krankheit in ihren Herzen? Oder zweifeln sie, oder fürchten sie, dass <em>Allāh</em> und Sein Gesandter ungerecht gegen sie sein würden? Nein, sie sind es selbst, die Unrecht begehen. (24:50) Doch die Rede der Gläubigen, wenn sie zu <em>Allāh</em> und Seinem Gesandten gerufen werden, damit Er zwischen ihnen richten möge, ist nichts anderes als: ”Wir hören und wir gehorchen.“ Und sie sind es, die Erfolg haben werden. (24:51) Und wer <em>Allāh</em> und Seinem Gesandten gehorcht und <em>Allāh</em> fürchtet und sich vor Ihm in achtnimmt: solche sind es, die Gewinner sind. (24:52)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "24:47",
    "verses": [
      "24:47"
    ],
    "text": "<p>Hier handelt es sich um die Heuchler, die ihre Aussage machen, ohne überzeugt zu sein und ohne aufrichtige Ergebenheit, und zwar nach ihrer Behauptung, Gläubige zu sein, während wirkliche Gläubige ihre Worte durch ihre Taten bestätigen.</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "24:48",
    "verses": [
      "24:48"
    ],
    "text": "<p>Dies bezieht sich nicht nur auf Fälle zu Lebzeiten des Propheten, sondern hat bis heute Gültigkeit. Eine Vorladung vor ein islamisches Gericht ist tatsächlich eine Aufforderung <em>Allā</em> hs und Seines Gesandten. Wer ihr nicht Folge leistet, verzichtet damit auf seine Rechte. (ÜB) (vgl.</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "24:49",
    "verses": [
      "24:49"
    ],
    "text": "<p>Die Heuchler wollten sich nur an einen Richter wenden, der aller Wahrscheinlichkeit nach zu ihren Gunsten sprechen würde. Wenn ihr Fall unangreifbar war und das Recht auf ihrer Seite stand, wandten sie sich auch bereitwillig an den Propheten (a.s.s.); denn sie wussten, dass er gerecht war und selbst gegen seine eigenen Anhänger ihnen rechtgeben musste. Wenn sie aber ein Unrecht begangen hatten, war ein unparteiischer Richter nicht nach ihrem Geschmack. Dann wandten sie sich lieber an jemanden, der trotzdem zu ihren Gunsten sprechen wurde. Diese unverschämte Haltung ist nicht auf die Heuchler von <em>Al-Madī</em> na beschränkt, sondern sie findet sich in jedem Zeitalter. (ÜB)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "24:50",
    "verses": [
      "24:50"
    ],
    "text": "<p>Die Krankheit in ihren Herzen besteht darin, dass sie keine Gerechtigkeit akzeptieren. Sie tun damit nicht nur sich selbst Unrecht, indem sie sich ständig betrügerisch verhalten und damit ihren eigenen Charakter verderben, sondern auch den Muslimen, die sie als Mitglieder der eigenen Gemeinschaft betrachten und auf dieser Basis Beziehungen aller Art mit ihnen unterhalten. (ÜB)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "24:51",
    "verses": [
      "24:51"
    ],
    "text": "<p>52 - Die wahren Gläubigen haben eine ganz andere Art in ihrem Verhalten <em>Allā</em> h (t) und Seinem Gesandten gegenüber. Ihre Aussage steht im Gegensatz zu der der Heuchler. Es ist eine Aussage: Hören und Gehorchen, das aus ihrem absoluten Vertrauen in <em>Allā</em> hs Entscheidung und die Seines Gesandten entspringt (vgl.2:235). Dem gegenüber steht die Haltung der Heuchler, die zwar sagen: <strong>\"Wir hören\"</strong>, in ihrem Inneren aber nicht die Absicht haben, auch zu gehorchen (vgl. 2:93). (ÜB) Und sie schwören bei <em>Allāh</em> ihre festen Eide, sie würden, wenn du es ihnen beföhlest, gewiss ausziehen. Sprich: ”Schwört nicht! Euer Gehorsam ist (uns) bekannt!“ Wahrlich, <em>Allāh</em> ist dessen wohl kundig, was ihr tut. (24:53) Sprich: ”Gehorcht <em>Allāh</em> und gehorcht dem Gesandten.“ Doch wenn ihr euch (von ihm) abkehrt, dann ist er nur für das verantwortlich,</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> was ihm auferlegt wurde, und ihr seid nur für das verantwortlich, was euch auferlegt wurde. Und wenn ihr ihm gehorcht, so werdet ihr dem rechten Weg folgen. Und dem Gesandten obliegt nur die deutliche Verkündigung. (24:54)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "24:53",
    "verses": [
      "24:53"
    ],
    "text": "<p>54 - Die Heuchler von <em>Al-Madī</em> na machten dem Propheten (a.s.s.) überschwengliche Zusagen, alles zu tun, wozu sie aufgefordert werden, selbst wenn es darum geht, Heim und Herd zu verlassen. Sie sind bereit, dies mit den stärksten Eiden zu beschwören. (ÜB) Verheißen hat <em>Allāh</em> denen, die von euch glauben und gute Werke tun, dass Er sie gewiss zu Nachfolgern auf der Erde machen wird, wie Er jene, die vor ihnen waren, zu Nachfolgern machte; und dass Er gewiss für sie ihre Religion befestigen wird, die Er für sie auserwählt hat; und dass Er gewiss ihren (Stand) nach ihrer Furcht in Frieden und Sicherheit verwandeln wird, auf dass sie Mich verehren (und) Mir nichts zur Seite stellen. Wer aber hernach undankbar ist, wird ein Frevler sein. (24:55)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "24:55",
    "verses": [
      "24:55"
    ],
    "text": "<p>Dieser Vers wurde zur Zeit der <strong>\"Grabenschlacht\"</strong> offenbart, die auch <strong>\"Schlacht der Verbündeten\"</strong> genannt wird und im Jahre 4-5 der <em>Hiǧ</em> ra stattfand. Daher können wir uns vorstellen, welchen Trost er den Muslimen gab, die in <em>Al-Madī</em> na von einer zehnfach stärkeren Streitmacht belagert wurden. Es bestand damals große Unsicherheit und Gefahr, und die Muslime mussten Tag und Nacht wachsam sein (vgl. 33:9-20). Die hier gegebene frohe Botschaft an die Gläubigen findet ihre Erfüllung schon im Diesseits auf dieser Erde. Damit ist die Annahme, Belohnung und Bestrafung fänden nur im jenseitigen Leben statt, falsch (vgl. dazu 9:14). Der göttliche Lohn in diesem Vers besteht darin, dass <em>Allā</em> h (t) die Gläubigen zu Erben macht, den Boden der Religion unter ihnen festigt und ihnen die Oberhand über andere Völker gibt - wie dies historisch geschah mit den Kindern Israels, denen es vergönnt war, nach ihrer Auswanderung aus Ägypten in Kanaan ein blühendes und hochentwickeltes Staatswesen zu errichten (vgl. 21:105). Ähnlich geschah auch mit den ersten Muslimen; sie lebten in ständiger Angst. Später wurden sie Nachfolger auf Erden nach <em>Allā</em> hs Verheißung. Ihr islamisches Reich dehnte sich von Baghdad bis nach Spanien und Südeuropa. Der Untergang dieses Segens geschah durch die Hände der Muslime selbst, die die Gebote <em>Allā</em> hs vernachlässigten: sie wurden wohlhabende Frevler, tranken Alkohol, feierten Orgien nach römischem Stil, stellten den <em>Ǧ</em> <em>ihā</em> d ein und kümmerten sich wenig um die Entrichtung der <em>Zakā</em> h und die Verrichtung des Gebets (vgl. unten 24:56-57). Und verrichtet das Gebet und entrichtet die <em>Zakā</em> h und gehorcht dem Gesandten, auf dass ihr Barmherzigkeit empfangen mögt. (24:56) Denke nicht, die, die da ungläubig sind, könnten (Ihm) auf Erden entrinnen; ihre Herberge ist das Feuer; und das ist wahrlich ein schlimmes Ende! (24:57)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "24:56",
    "verses": [
      "24:56"
    ],
    "text": "<p>57 - Mit diesen Worten gibt <em>Allā</em> h Trost für den Propheten und die Gläubigen zugleich (vgl. oben 24:55 und die Anmerkung dazu; ferner 2:43; 11:20). O ihr, die ihr glaubt, es sollen (sogar) die, die ihr von Rechts wegen besitzt, und die unter euch, die noch nicht die Reife erlangt haben, euch zu drei Zeiten um Einlass bitten: vor dem Morgengebet, und dann, wenn ihr eure Kleider wegen der Mittagshitze ablegt, und nach dem Nachtgebet - (denn dies sind) für euch drei Zeiten des Entblößtseins. Danach ist es für euch und für sie keine Sünde, wenn die einen von euch sich um die anderen kümmern. So</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> macht euch <em>Allāh</em> die Zeichen klar, und <em>Allāh</em> ist Allwissend, Allweise. (24:58) Und wenn die Kinder unter euch den Zustand der Pubertät erreicht haben, dann sollen sie um Einlass bitten, gerade so wie die, die vor ihnen um Einlass gebeten haben. So macht euch <em>Allāh</em> Seine Zeichen klar; denn <em>Allāh</em> ist Allwissend, Allweise. (24:59) (Was nun) die älteren Frauen (betrifft), die nicht mehr auf Heirat hoffen können, so trifft sie kein Vorwurf, wenn sie ihre Tücher ablegen, ohne ihre Zierde zur Schau zu stellen. Aber wenn sie sich dessen enthalten, ist das besser für sie. Und <em>Allāh</em> ist Allhörend, Allwissend. (24:60)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "24:58",
    "verses": [
      "24:58"
    ],
    "text": "<p>‘Umars Sklave trat einmal zu ihm ein, während er schlief und seine Obergewänder abgelegt hatte; da sagte er: ”O <em>Allā</em> h, verbiete den Eintritt.“ Die Entscheidung <em>Allā</em> hs darüber im Qur’<em>ā</em> n wurde im 4. Jahr n.H. in <em>Al-Madī</em> na offenbart. Kein Vorwurf trifft den Blinden, noch trifft ein Vorwurf den Gehbehinderten, kein Vorwurf trifft den Kranken oder euch selbst, wenn ihr in euren eigenen Häusern esst oder den Häusern eurer Väter oder den Häusern eurer Mütter oder den Häusern eurer Brüder oder den Häusern eurer Schwestern oder den Häusern eurer Vatersbrüder oder den Häusern eurer Vatersschwestern oder den Häusern eurer Mutterbrüder oder den Häusern eurer Mutterschwestern oder in einem (Haus), dessen Schlüssel in eurer Obhut sind, oder (in dem Haus) eures Freundes. Es ist keine Sünde für euch, ob ihr nun zusammen oder getrennt esst. Doch wenn ihr in Häuser eintretet, so begrüßt einander mit einem gesegneten, lauteren Gruß von <em>Allāh</em>. So macht euch <em>Allāh</em> die Gebote klar, auf dass ihr (sie) begreifen mögt. (24:61)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "24:61",
    "verses": [
      "24:61"
    ],
    "text": "<p>Verschiedene abergläubische Vorstellungen der alten Araber werden hier zurückgewiesen: Von Blinden, Lahmen oder Kranken wurde angenommen, dass sie sich den göttlichen Zorn zugezogen hatten, so dass sie dadurch nicht geeignet wären, an den gemeinsamen Mahlzeiten teilzunehmen; wir sollen solchen Gedanken nicht nachhängen; denn wir können die Ursachen des Unglücks anderer nicht beurteilen. Es wurde als nicht empfehlenswert betrachtet, Mahlzeiten im Haus naher Verwandter einzunehmen; dieses Tabu wird hier zurückgewiesen. Auch ein ähnlicher Aberglaube in Bezug auf Häuser, die wir zwar besitzen, aber nicht bewohnen, wird abgelehnt. Wenn jemand der Ansicht ist, er sollte Bekannten nicht ermöglichen, ihm einen Gefallen zu tun, dann gilt dies nicht für einen engen Freund, in dessen Gesellschaft ein gemeinsames Mahl nicht</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> abzulehnen, sondern zu begrüßen ist. Sowohl der Aberglaube, man solle Mahlzeiten nur allein einnehmen, wie er in Indien verbreitet ist, wie auch der, man sollte nur gemeinsam essen, ist falsch; der Mensch ist frei und sollte sein Leben den Umständen und Gegebenheiten entsprechend regeln. Von <em>Qatā</em> da wird überliefert, dass jemand vom Stamm <em>Abī</em> <em>Kinā</em> na es vor dem Islam für schändlich hielt, alleine zu essen. So trieb er manchmal eine große Menschenmenge zusammen, wenn er Hunger hatte, damit jemand sein Essen und Trinken mit ihm teilte. Da kam diese Erlaubnis, allein oder gemeinsam zu essen, wenngleich es segensreicher wäre, die Mahlzeiten gemeinsam zu sich zu nehmen. Hier wird uns zuerst mitgeteilt, dass wir gegenseitige Gastfreundschaft und Kameradschaft akzeptieren sollten. (ÜB) Nur diejenigen sind Gläubige, die an <em>Allāh</em> und an Seinen Gesandten glauben, und diejenigen, die, wenn sie in einer für alle wichtige Angelegenheit bei ihm sind, nicht eher fortgehen, als sie ihn um Erlaubnis (dazu) gebeten haben. Die, die dich um Erlaubnis bitten, sind diejenigen, die (wirklich) an <em>Allāh</em> und Seinen Gesandten glauben. Wenn sie dich also um Erlaubnis für irgendeine eigene Angelegenheit bitten, so erteile dem von ihnen die Erlaubnis, dem du willst, und bitte <em>Allāh</em> für sie um Verzeihung. Wahrlich, <em>Allāh</em> ist Allverzeihend, Barmherzig. (24:62)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "24:62",
    "verses": [
      "24:62"
    ],
    "text": "<p>Hier folgen abschließende Anweisungen, die die Disziplin der muslimischen Gemeinschaft verstärken sollen, so dass sie besser organisiert ist. Auch dies ist eine gute Sitte, in der <em>Allā</em> h (t) Seine gläubigen Diener unterweist. Wie Er ihnen zuvor geboten hat, beim Eintreten um Einlass zu bitten, so befiehlt Er ihnen auch, beim Aufbruch um Erlaubnis zu bitten, insbesondere, wenn sie sich zusammen mit dem Propheten in einer Versammlung, wie Freitagsgebet, gemeinschaftlichem Fest oder in einer Ratsversammlung befanden. Sie dürfen die Versammlung nicht verlassen, bevor sie seine Einwilligung, seinen Rat eingeholt haben. Diese Verse beinhalten die inneren und äußeren organisatorischen Regeln zwischen der Gemeinschaft und ihrem Führer. In den gemeinschaftlich wichtigen Sachen, in denen die Teilnahme aller erforderlich ist, wie Entscheidungen, im Kriegsfall oder wenn es sich um Tätigkeiten für das Allgemeinwohl handelt. Das Personalpronomen <strong>\"bei ihm\"</strong> bezieht sich auf den Propheten und analog dazu auf jeden legitimen Führer (<em>Imā</em> m) der muslimischen Gemeinschaft, der in Übereinstimmung mit dem Qur’<em>ā</em> n und dem Lebensbeispiel des Propheten (a.s.s.) handelt. (ÜB) (vgl. unten 24:62-64 und die Anmerkung dazu). Erachtet nicht den Ruf des Gesandten unter euch als dem Ruf des einen oder anderen von euch gleichrangig. <em>Allāh</em> kennt diejenigen unter euch, die sich hinwegstehlen, indem sie sich verstecken. So mögen sich die, die sich seinem Befehl widersetzen, (davor) hüten, dass sie nicht Drangsal befalle oder eine schmerzliche Strafe treffe. (24:63) Ist es nicht so, dass <em>Allāhs</em> ist, was in den Himmeln und auf der Erde ist? Er kennt euren Zustand wohl. Und an dem Tage, wo sie zu Ihm zurückgebracht werden, da wird Er ihnen verkünden, was sie getan haben! Und <em>Allāh</em> weiß alle Dinge wohl. (24:64)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "24:117",
    "verses": [
      "24:117"
    ],
    "text": "<p>118 - Nach all den vorangegangenen Beweisen und überzeugenden Argumenten in dieser Sura kommt sie mit diesen ermahnenden Worten und mit einer Belehrung für ein schönes Bittgebet zum Schluss: Hier wird sowohl unser Prophet (a.s.s.) als auch jeder Muslim aufgefordert, dasselbe Bittgebet zu sprechen. Ende der Sura 2 (24) Sura <em>An-Nūr</em> (Das Licht) (offenbart zu <em>Al-Madī</em> na) 64 <em>Ā</em> y <em>ā</em> t Es ist der Missbrauch von geschlechlichen Beziehungen, entweder durch unmoralisches Verhalten oder durch Verbreiten von Skandalen oder falschen Beschuldigungen oder durch das Brechen von</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Regeln bezüglich des persönlichen oder häuslichen Privatlebens, das unsere Ideale zerrüttet. Die Vermeidung von sexuellem Missbrauch befähigt uns, in eine höhere Region von <em>Allā</em> hs Licht zu steigen. Diese Sura wurde sechs Jahre nach der <em>Hiǧ</em> ra in <em>Al-Madī</em> na offenbart, weil das Verbreiten von Verleumdungen von Frauen im Zusammenhang mit einem Zwischenfall, in den ‘<em>Ā</em> ’iš a (r), Gattin des Propheten (a.s.s.), verwickelt war, steht. Keuschheit ist eine Tugend, für die Gläubigen und zu allen Zeiten. Jede Person, die sich offenkundig der Unzucht schuldig gemacht hat, sollte bestraft werden. Und diejenigen, die keusche Frauen ohne ausreichende Beweise beschuldigen, müssen ebenfalls bestraft werden. Folge nicht den Fußstapfen Satans; denn er wird das Falsche befehlen. Achte das Recht der anderen auf Privatleben. Betrete keine anderen Häuser, als dein eigenes, bis du um Erlaubnis gebeten und seine Bewohner gegrüßt hast. Wenn du niemanden im Hause antriffst, trete nicht hinein, bis du die Erlaubnis erhalten hast. Wenn dir gesagt wird, dass du umkehren sollst, so kehre um. Kleide und verhalte dich würdig und bescheiden. Beide - Männer und Frauen - müssen ihre Blicke senken und ihre Keuschheit, Ruf und Schamteile wahren. <em>Allā</em> h (t) ist das Licht der Himmel und der Erde. Sein Licht umfasst alles und erhellt unsere Seelen und Moscheen. Die Seelen derer, die durch <em>Allā</em> hs Licht erleuchten, gedenken <em>Allā</em> hs immer, trotz der weltlichen Betörungen. Sie verrichten regelmäßig das Gebet, geben Almosen und fürchten die Bestrafung am Tage des Jüngsten Gerichts. Die Frevler haben <em>Allā</em> hs Licht nicht, sodass ihre Herzen von tiefen Finsternissen umschlossen sind. Ihre Taten sind wertlos. Alle Geschöpfe preisen <em>Allā</em> h. Schau dich um und lerne! Die Heuchler sind Aufsäßige in <em>Allā</em> hs Königreich. Es gibt Regeln für dein Verhalten. Eine der Eigenschaften von wahren Gläubigen ist, dass, wenn jemand sich mit dem Propheten, <em>Allā</em> hs Segen und Friede auf ihm, wegen einer Angelegenheit befindet, die eine gemeinsame Beteiligung benötigt, gehen sie nicht eher, bis sie seine Erlaubnis haben. Außerdem, spreche den Propheten, <em>Allā</em> hs Segen und Friede auf ihm, mit der ihm gebührenden Ehre an. Gehorche deinem Befehlshaber und achte ihn. Gewiss, <em>Allā</em> h weiß es am Besten. Im Namen <em>Allāhs</em>, des Allerbarmers, des Barmherzigen! (Dies ist) eine Sura, die Wir hinabsandten und die Wir zum Gesetz erhoben, und worin Wir deutliche Zeichen offenbarten, auf das ihr ermahnt sein mögt. (24:1) Peitscht die Unzüchtige und den Unzüchtigen gegebenenfalls jeweils mit hundert Peitschenhieben aus; und lasst euch angesichts dieser Vorschrift <em>Allāhs</em> nicht von Mitleid mit den beiden ergreifen, wenn ihr an <em>Allāh</em> und an den Jüngsten Tag glaubt. Und eine Anzahl der Gläubigen soll ihrer Pein beiwohnen. (24:2)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  }
]