[
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "51:1",
    "verses": [
      "51:1"
    ],
    "text": "<h2>Sura Aḏ-Ḏāriyā t</h2>\n<p><em>(offenbart zu Makka)</em></p>\n<p><em>0 Āyāt</em></p>\n<p>(offenbart zu Makka) 60 <em>Ā</em> y <em>ā</em> t Diese Sura behandelt die vielen Wege, auf welchen die Wahrheit immer erfolgreich ist, selbst in schwierigen Situationen. Die Winde mögen stark oder sanft sein, blasend, auseinandertreibend, auftreibend, brausend oder sich in alle Richtungen teilend; aber <em>Allā</em> hs Wille ist unabänderlich, einzig und beständig. Siehe auf die Zeichen um dich herum, und du wirst <em>Allā</em> hs Einheit sehen. Am Tage des Jüngsten Gerichts wird alles klar sein. Siehe auf die Geschichte der Früheren, die <em>Allā</em> h ablehnten, und ziehe davon eine Lehre für dich. Diejenigen, die glauben, finden Gewinn in</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> ihrem Leben. Böses wird mit einer Strafe enden, während Gutes mit Freude und Zufriedenheit belohnt wird. Wenn du <em>Allā</em> hs Zeichen nicht beachtest, ist es dein eigener Verlust. Im Namen <em>Allāhs</em>, des Allerbarmers, des Barmherzigen! Bei den heftig aufwirbelnden (Winden) (51:1), dann den lasttragenden (Wolken) (51:2), dann den leicht dahinziehenden (Schiffen) (51:3), und den, den Befehl ausführenden (Engeln)! (51:4) Wahrlich, was euch angedroht wird, ist wahr. (51:5) Und das Gericht wird ganz sicher eintreffen. (51:6) Und bei dem Himmel mit seiner makellosen Bauweise! (51:7) Wahrlich, ihr seid in eine widerspruchsvolle Rede verwickelt. (51:8) Der allein wird von der (Wahrheit) abgewendet, der sich davon abbringen lässt. (51:9) Verflucht seien die, die Mutmaßungen anstellen (51:10), die in ihrer Verblendung achtlos sind. (51:11) Sie fragen: ”Wann wird der Tag des Gerichts sein?“ (51:12) Es wird der Tag sein, an dem sie im Feuer gepeinigt werden. (51:13) ”Kostet nun eure Pein. Das ist es, was ihr zu beschleunigen wünschtet.“ (51:14)</p>\n<p><em>Allā</em> h (t) schwört an verschiedenen Stellen im Qur’<em>ā</em> n bei Seiner Schöpfung. Zum Beginn dieser Sura schwört Er bei den heftig aufwirbelnden Winden, die zwar für die Menschen nützlich sind, aber auch Schäden verursachen können durch Zerschmettern und Zerstreuen.</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "51:2",
    "verses": [
      "51:2"
    ],
    "text": "<p>Dann schwört <em>Allā</em> h (t) bei den schwer beladenen Wolken, die vom mächtigen Wind getragen und getrieben werden, bis sie die vorgesehenen Orte erreichen, auf welche sie ihren Wassersegen ergießen, so weit <em>Allā</em> h es befiehlt. (ÜB)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "51:3",
    "verses": [
      "51:3"
    ],
    "text": "<p><em>Allā</em> h (t) schwört hier ferner bei den Schiffen, die seit der Zeit Noahs nach Seiner Anweisung zum ersten Mal gebaut wurden. Dieses göttliche Produkt <strong>\"Schiffe\"</strong>, die dahinziehen, werden für den Fischfang benutzt und tragen Mensch, Tier und Ware zu ihrem Bestimmungsort. (vgl. dazu 2:164).</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "51:4",
    "verses": [
      "51:4"
    ],
    "text": "<p>In diesem Vers geht der Schwur <em>Allā</em> hs weiter bei den Engeln, die Er erschaffen hat, um Seinen Befehl auszuführen, nicht aber - wie die Götzendiener in Makka behaupten, die Engel seien die Töchter <em>Allā</em> hs.</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "51:5",
    "verses": [
      "51:5"
    ],
    "text": "<p>6 - Es handelt sich um die Auferstehung nach dem Tod, welche die Götzendiener verleugneten. An jenem Tag erfolgt die Belohnung bzw. die Bestrafung beim Jüngsten Gericht. Diesen Verleugnern wird die Strafe des Höllenfeuers angedroht.</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "51:7",
    "verses": [
      "51:7"
    ],
    "text": "<p>9 - <em>Allā</em> h (t) schwört hier ferner bei dem Himmel mit seiner makellosen Bauweise, wie wir mit unseren Augen sehen und wie in einem Bilderbuch beurteilen können.</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "51:10",
    "verses": [
      "51:10"
    ],
    "text": "<p>14 - <em>Allā</em> h (t) verflucht hier diejenigen, die ohne Wissen Dinge nach Mutmaßungen beurteilen. (vgl. dazu 74:19). Spöttisch und herausfordernd hatten sie gefordert, die Strafe zu beschleunigen. (vgl. ferner 6:57-58; 8:32; 26:204).</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Wahrlich, die Gottesfürchtigen werden inmitten von Gärten und Quellen sein (51:15), (und das) empfangen, was ihr Herr ihnen gegeben hat, weil sie vordem Gutes zu tun pflegten. (51:16) Sie schliefen nur einen kleinen Teil der Nacht (51:17), und vor Tagesanbruch suchten sie stets Vergebung (51:18), und von ihrem Vermögen war ein Anteil für den Bittenden und den Unbemittelten bestimmt. (51:19) Und auf Erden existieren Zeichen für jene, die fest im Glauben sind (51:20), und in euch selber. Wollt ihr es denn nicht sehen? (51:21) Und im Himmel ist eure Versorgung und das, was euch verheißen wird. (51:22) Darum, bei dem Herrn des Himmels und der Erde - dies ist gewiss wahr, eben wie (es wahr ist) dass ihr redet. (51:23)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "51:15",
    "verses": [
      "51:15"
    ],
    "text": "<p>19 - In diesem Versblock handelt es sich um die bekannte Parallelität des Qur’<em>ā</em> n. D.h., dass jedesmal, wenn <em>Allā</em> h (t) von der Belohnung der rechtschaffenen Diener im Paradies spricht (vgl.</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "51:20",
    "verses": [
      "51:20"
    ],
    "text": "<p>21 - Wir brauchen nicht weit zu gehen; denn auf diesem Planet Erde, auf dem wir leben, sehen wir wie in einem Bilderbuch die Zeichen über die Macht <em>Allā</em> hs. Wir können da jeden Tag etwas Neues davon entdecken und aufs Neue daraus lernen. Die Zeichen <em>Allā</em> hs sind überall, sowohl in der Natur als auch im Körper des Menschen selbst. (vgl. dazu 41:53; 45:4).</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "51:22",
    "verses": [
      "51:22"
    ],
    "text": "<p>23 - Die Versorgung aus dem Himmel kommt durch den Regen, der die tote Erde belebt und Nahrung für Mensch und Tier hervorbringt. Nach der Erwähnung der Himmel und Erde, folgt der Schwur bei den beiden. Hier dann fordert uns der Qur’<em>ā</em> n auf, an ihren Schöpfer zu glauben. Ist die Geschichte von Abrahams geehrten Gästen nicht zu dir gekommen? (51:24) Als sie bei ihm eintraten und sprachen: ”Frieden!“ sagte er: ”Frieden, unbekannte Leute.“ (51:25) Und er ging unauffällig zu seinen Angehörigen und brachte ein gemästetes Kalb. (51:26) Und er setzte es ihnen vor. Er sagte: ”Wollt ihr nicht essen?“ (51:27) Es erfasste ihn Furcht vor ihnen. Sie sprachen: ”Fürchte dich nicht.“ Dann gaben sie ihm die frohe Nachricht von einem klugen Knaben. (51:28) Da kam seine Frau in Aufregung heran, und sie schlug ihre Wange und sagte: ”(Ich bin doch) eine unfruchtbare alte Frau!“ (51:29) Sie sprachen: ”Das ist so, aber dein Herr hat gesprochen. Wahrlich, Er ist der Allweise, der Allwissende.“ (51:30)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "51:24",
    "verses": [
      "51:24"
    ],
    "text": "<p>30 - Diese Geschichte über Abraham (a.s.) sowie die nachfolgenden Geschichten über andere Propheten sollen den Propheten <em>Muḥ</em> ammad (a.s.s.) trösten und seinen Glauben und seine Hoffnung auf den Beistand <em>Allā</em> hs verstärken. Die Engel, die zu Abraham kamen, waren ihm in Menschengestalt als Unbekannte erschienen und grüßten ihn mit dem Friedensgruß, damit er keine Bedenken über ihre friedlichen Absichten hegt. Er erwiderte ihnen den Friedensgruß und eilte zu den Seinen, um den <strong>\"unbekannten\"</strong> Gästen die gebotenene Gastfreundschaft zu erweisen. Als Abraham sah, dass seine Gäste das Essen nicht berührten (weil Engel des Essens nicht bedürfen), bekam er Angst, weil die Ablehnung des Essens ein Zeichen dafür ist, dass der Gast böse Absichten mit seinem Gastgeber hat. Es dauerte aber nicht mehr lange, und die Engel verrieten ihre Identität durch die göttliche Nachricht über die Geburt des Sohnes Isaak. Sarah, die Frau Abrahams, stand in diesem Augenblick lauschend und kam in Aufregung aus ihrem Versteck</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> heraus und äußerte ihr Erstauenen wie es immer der Fall ist, wenn ein Mensch menschlich denkt. Ähnlich ist hier die Reaktion Zacharias und Maria in Sura 19 (vgl. 11:69-73; 15:51-56, 62). (Abraham) sagte: ”Wohlan, was ist euer Auftrag, ihr Boten?“ (51:31) Sie sprachen: ”Wir sind zu einem schuldigen Volk entsandt worden (51:32), auf dass wir Steine von Ton auf sie niedersenden (51:33), die von deinem Herrn für diejenigen gekennzeichnet sind, die nicht Maß halten.“ (51:34) Und Wir ließen alle die Gläubigen, die dort waren, fortgehen. (51:35) Wir fanden dort nur ein Haus von den Gottergebenen. (51:36) Und Wir hinterließen in ihr (der Stadt) ein Zeichen für jene, die die qualvolle Strafe fürchten. (51:37)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "51:31",
    "verses": [
      "51:31"
    ],
    "text": "<p>37 - Die Szene in 51:24-30 scheint Nebensache gewesen zu sein. Das Hauptanliegen der Engel bestand darin, dass sie zum schuldigen Volk Lots entsandt wurden, und <strong>\"Zwischenstation\"</strong> bei Abraham (a.s.) zwecks Vermittlung der freudigen Botschaft zu machten. Die einzigen Rechtschaffenen in Sodom und Gomorrha befanden sich in Lots Haus. Er und seine gläubigen Familienmitglieder wurden mit den anderen Gläubigen gerettet. Dazu gehörte jedoch nicht Lots Frau; denn sie hielt sich nicht an <em>Allā</em> hs Gebot und kam um. Die furchtbare Strafe von Sodom und Gomorrha ist das endgültige Gericht. Ihre Vernichtung in der Ebene am Toten Meer ist bis heute noch zu sehen. (vgl. 2:128, 131-132; 3:67; 5:44; 7:80-84; 10:12 ; 11:74-83; 15:58-79). Und (ein weiteres Zeichen war) in Moses, als Wir ihn zu Pharao mit offenkundiger Beweismacht sandten. (51:38) Da drehte dieser sich im Gefühl seiner Stärke um und sagte: ”(Dies ist) ein Zauberer oder ein Wahnsinniger!“ (51:39) So erfassten Wir ihn und seine Heerscharen und warfen sie ins Meer; und er ist zu tadeln. (51:40) Und (ein Zeichen war) in den ‘<em>Ād</em>, als Wir den verheerenden Wind gegen sie sandten (51:41); er ließ nichts von alledem, was er heimsuchte, zurück, ohne dass er alles gleichsam morsch gemacht hätte. (51:42) Und (ein Zeichen war) in den Ṯamūd, als zu ihnen gesprochen wurde: ”Genießt (das Leben) nur eine Weile.“ (51:43) Und sie trotzten dem Befehl ihres Herrn. So ereilte sie der Blitzschlag, als sie dahin schauten. (51:44) Und sie vermochten nicht (wieder) aufzustehen, noch fanden sie Hilfe. (51:45) Und vordem (vertilgten Wir) das Volk Noahs; denn sie waren ein frevelhaftes Volk. (51:46)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "51:38",
    "verses": [
      "51:38"
    ],
    "text": "<p>46 - Nach der Vernichtung des Volks Lots im obigen Versblock erfolgt hier noch weitere Geschichten über die Vernichtung der Heerscharen Pharaos, der ‘<em>Ād</em> und Ṯamūd. (vgl. 44:17-31). Während Pharao sich hochmütig vom wahren Glauben abwandte, verhielten sich die ‘<em>Ād</em> und Ṯamūd undankbar gegen den Reichtum, den ihnen <em>Allāh</em> (t) verliehen hatte. <em>Ṣāliḥ</em>, der Prophet der Ṯamūd, gab ihnen z.B. drei Tage im Voraus eine klare Warnung und forderte sie zur Umkehr auf (vgl. 11:65). Sie hatten bereits dem Gebot nicht gehorcht, die Kamelstute zu schützen, die für die Weiderechte des Volkes stand (vgl. 11:64-65). Die Generation Noahs, die chronologisch viel früher als die anderen oben genannten Völker da war, wurde für ihre Vergehen durch eine große Flut vernichtet (vgl. dazu 7:59-64; ferner 7:65, 73-79; 41:17; 46:21-26; 69:6-8). Und den Himmel haben Wir mit (Unserer) Kraft erbaut; und siehe, wie Wir ihn reichlich geweitet haben. (51:47) Und die Erde haben Wir ausgebreitet, und wie schön breiten Wir aus! (51:48) Und von jeglichem Wesen haben Wir Paare erschaffen, auf dass ihr euch vielleicht doch besinnen mögt. (51:49) ”Flieht darum zu <em>Allāh</em>. Ich bin zu euch als deutlicher Warner von Ihm (gesandt worden). (51:50) Und setzt keinen anderen Gott neben <em>Allāh</em>. Ich</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> bin zu euch als deutlicher Warner von Ihm (gesandt worden).“ (51:51)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "51:45",
    "verses": [
      "51:45"
    ],
    "text": "<p>Es ist nicht die Aufgabe des Propheten (a.s.s.), die Menschen zum Glauben an irgendetwas zu zwingen. Seine Aufgabe besteht vielmehr darin, die Botschaft des Qur’<em>ān</em> zu übermitteln und diejenigen zu ermahnen, die bereit sind, die Ermahnung anzunehmen. Mit diesem prägnanten Vers endet diese schöne Sura, die im ersten Vers mit dem Buchstaben <strong>\"Qaf\"</strong> als Symbol für den Qur’<em>ān</em> und seinen Segen eröffnet wurde - und alles Lob gebührt <em>Allāh</em>, Dem Herrn der Welten. Ende der Sura 50 (51) Sura Aḏ-Ḏāriyā t (Die Aufwirbelnden) (offenbart zu Makka) 60 <em>Ā</em> y <em>ā</em> t Diese Sura behandelt die vielen Wege, auf welchen die Wahrheit immer erfolgreich ist, selbst in schwierigen Situationen. Die Winde mögen stark oder sanft sein, blasend, auseinandertreibend, auftreibend, brausend oder sich in alle Richtungen teilend; aber <em>Allā</em> hs Wille ist unabänderlich, einzig und beständig. Siehe auf die Zeichen um dich herum, und du wirst <em>Allā</em> hs Einheit sehen. Am Tage des Jüngsten Gerichts wird alles klar sein. Siehe auf die Geschichte der Früheren, die <em>Allā</em> h ablehnten, und ziehe davon eine Lehre für dich. Diejenigen, die glauben, finden Gewinn in</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> ihrem Leben. Böses wird mit einer Strafe enden, während Gutes mit Freude und Zufriedenheit belohnt wird. Wenn du <em>Allā</em> hs Zeichen nicht beachtest, ist es dein eigener Verlust. Im Namen <em>Allāhs</em>, des Allerbarmers, des Barmherzigen! Bei den heftig aufwirbelnden (Winden) (51:1), dann den lasttragenden (Wolken) (51:2), dann den leicht dahinziehenden (Schiffen) (51:3), und den, den Befehl ausführenden (Engeln)! (51:4) Wahrlich, was euch angedroht wird, ist wahr. (51:5) Und das Gericht wird ganz sicher eintreffen. (51:6) Und bei dem Himmel mit seiner makellosen Bauweise! (51:7) Wahrlich, ihr seid in eine widerspruchsvolle Rede verwickelt. (51:8) Der allein wird von der (Wahrheit) abgewendet, der sich davon abbringen lässt. (51:9) Verflucht seien die, die Mutmaßungen anstellen (51:10), die in ihrer Verblendung achtlos sind. (51:11) Sie fragen: ”Wann wird der Tag des Gerichts sein?“ (51:12) Es wird der Tag sein, an dem sie im Feuer gepeinigt werden. (51:13) ”Kostet nun eure Pein. Das ist es, was ihr zu beschleunigen wünschtet.“ (51:14)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "51:47",
    "verses": [
      "51:47"
    ],
    "text": "<p>51 - Es ist deutlich, dass wir hier vor einem typisch bekannten Stil des Qur’<em>ā</em> n stehen, indem <em>Allā</em> h (t) nach der Erwähnung der Strafe und der Vernichtung von Völkern, von Seiner Allmacht über die Schöpfung spricht, die noch gewaltiger ist als die verfolssenen Menschengenerationen. Danach erfolgt logischerweise eine Aufforderung: Wir sollen uns daran erinnern, dass <em>Allā</em> h (t) allein der Eine Gott ist. (vgl. 21:30-33; 36:36 und die Anmerkung dazu). So kam auch zu denen vor ihnen kein Gesandter, ohne dass sie gesagt hätten: ”(Dies ist) ein Zauberer oder ein Besessener!“ (51:52) Haben sie es etwa einander ans Herz gelegt? Nein! Vielmehr sind sie aufsässige Leute. (51:53) So kehre dich von ihnen ab; und dich soll kein Tadel treffen. (51:54) Doch fahre fort, (sie) zu ermahnen; denn die Ermahnung nützt den Gläubigen. (51:55) Und Ich habe die <em>Ǧ</em> inn und die Menschen nur darum erschaffen, damit sie Mir dienen. (51:56) Ich will keine Versorgung von ihnen, noch will Ich, dass sie Mir Speise geben. (51:57) Wahrlich, <em>Allāh</em> allein ist der Versorger, der Stärke und Festigkeit besitzt. (51:58) Und für jene, die Unrecht tun, ist ein Anteil an Sündhaftigkeit (vorgesehen) wie der Anteil ihrer Gefährten; sie sollen Mich darum nicht bitten, (die Strafe) zu beschleunigen. (51:59) Wehe also denen, die ungläubig sind, ihres Tages wegen, der ihnen angedroht ist! (51:60)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "51:52",
    "verses": [
      "51:52"
    ],
    "text": "<p>58 - D.h. vor den Götzendienern in Makka zur Zeit der Offenbarung. Diese Aussage wurde sowohl von Moses (vgl. 51:39) als auch vom Propheten <em>Muḥ</em> ammad gemacht. (vgl. 38:4; 44:14). Derartige Äußerungen stellten den wahren Grund dar für ihre Feindschaft gegenüber den Propheten. Die Ermahnung in 51:55 wird zweifellos denjenigen nützen, die bereit sind, die Wahrheit zu akzeptieren.</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  }
]