[
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "107:1",
    "verses": [
      "107:1"
    ],
    "text": "<h2>Sura Al-Mā ‘ ū n</h2>\n<p><em>(offenbart zu Makka)</em></p>\n<p><em>0 Āyāt</em></p>\n<p>(offenbart zu Makka) 7 <em>Ā</em> y <em>ā</em> t Leute, die im Diesnt <em>Allā</em> hs und Seiner Schöpfung nicht stehen, indem sie die Armen nicht speisen, und die Waisen rauh abstoßen, und <em>Allā</em> h (t) auch nicht in der Ihm gebührenden Weise anbeten, sind Heuchler. Sie tun nur Dinge, um von anderen Menschen gesehen zu werden. Im Namen <em>Allāhs</em>, des Allerbarmers, des Barmherzigen! Hast du den gesehen, der das Gericht leugnet? (107:1) Das ist der, der die Waise wegstößt (107:2) und nicht zur Speisung des Armen anspornt. (107:3) Wehe denjenigen Betenden (107:4), die (mit der Verrichtung) ihres Gebets nachlässig sind (107:5), die (nur dabei) gesehen werden wollen (107:6), und die Hilfeleistung verweigern. (107:7)</p>\n<p>4 - Diese Sura steht in unmittelbarem Zusammenhang mit der Sura 105; denn <em>Allā</em> h (t) macht in dieser 106. Sura Seine Güte und Barmherzigkeit gegenüber dem arabischen Stamm der <em>Banū</em> Quraiš deutlich: Er bewirkte ihre Vereinigung und Stärke, indem Er das Heer des Jemeniten Abraha, wie Sura 105 berichtet, vernichtend strafte. Das verwerfliche Vorhaben Abrahas, die Al- Ka‘ba zu zerstören, wurde also nicht nur von <em>Allā</em> h (t) vereitelt, sondern führte sogar noch zu Vorteilen für die <em>Banū</em> Quraiš : Ihre Rolle als Wächter der Al-Ka‘ba und ihre Stellung auf der arabischen Halbinsel gewannen in den Augen der übrigen Araber an Ansehen, und niemand wagte mehr, sie anzugreifen. Dies hatte auch positive Auswirkungen auf die Handelskarawanen der <em>Banū</em> Quraiš . Auf diese Einheit und Macht der <em>Banū</em> Quraiš nehmen die beiden ersten Verse dieser Sura Bezug. Aus diesen Versen ergibt sich also, dass <em>Allā</em> h (t) mit der Vereitelung des Vorhabens von Abraha auch die Stärkung und Sicherheit Makkas und seiner Einwohner, der <em>Banū</em> Quraiš , sowie die ihrer Karawanen zur Winter und zur Sommerzeit bezweckt hatte. Im Winter pflegte eine Karawane der <em>Banū</em> Quraiš südwärts in den Jemen zu ziehen, weil es dort angenehm warm ist, während eine Karawane im Sommer in den Norden nach Syrien zog, wo es im Sommer angenehm kühl ist. Die Einnahmen aus diesen beiden großen Handelskarawanen bildeten die Lebensgrundlage der <em>Banū</em> Quraiš . Macht und Ansehen und die daraus resultierende Sicherheit ihrer Karawanen waren also von enormer Bedeutung für sie. Dass <em>Allā</em> h (t) den <em>Banū</em> Quraiš zu dieser Vormachtstellung verhalf, war ein deutlicher Gnadenbeweis ihnen gegenüber. Für die <em>Banū</em> Quraiš hätte sich nun ein selbstverständliches Dankbarkeitsgefühl gegenüber <em>Allā</em> h (t) als dem Spender dieser Wohltat ergeben sollen. Als die <em>Banū</em> Quraiš das Prophetentum <em>Muḥ</em> ammads leugneten und seine Botschaft nicht annehmen wollten, brach eine große Hungersnot infolge einer Dürrezeit aus. Da kamen ihre Anführer zu <em>Muḥ</em> ammad, <em>Allā</em> hs Segen und Friede auf ihm, und baten ihn, für sie bei <em>Allā</em> h (t) Fürsprache einzulegen. Als <em>Muḥ</em> ammad dieser Bitte nachgekommen war, ging durch <em>Allā</em> hs Nachsicht die Trockenperiode zu Ende, und die Hungersnot war vorbei. Hier handelt es sich allgemein um ungestörtes Leben in Makka, frei von Furcht und Angst. Dieser Zustand war im vorislamischen Arabien keineswegs der Normalfall; so war es z.B. üblich, Sklaven zu machen von einzelnen Personen oder sogar Gruppen, die ohne Schutz reisten oder sich außerhalb ihres Wohngebietes aufhielten, indem sie</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> dann von einer stärkeren Schar eines anderen Stammes überfallen, entführt und in die Sklaverei verkauft wurden. Dass die Einwohner von Makka auch davor sicher waren, darauf nimmt 29:67 ausdrücklich Bezug. Da die Al-Ka‘ba in Makka für alle heidnischen Araber ein gemeinsames heiligtum und ein Wallfahrtsort war, waren sie sich auch über die Unverletzlichkeit des Gebietes von Makka einig, und Makka war eine Stätte des Friedens und der Sicherheit, so wie es Abraham, <em>Allā</em> hs Friede auf ihm, einst von <em>Allā</em> h (t) erbeten hatte. (vgl. dazu den Titel: <strong>\"Zum Verständnis des Al-Qur’<em>ā</em> n <em>Al-Karī</em> m\"</strong>, Islamische Bibliothek). Ende der Sura 106 (107) Sura <em>Al-Mā</em> ‘ <em>ū</em> n (Die Hilfeleistung) (offenbart zu Makka) 7 <em>Ā</em> y <em>ā</em> t Leute, die im Diesnt <em>Allā</em> hs und Seiner Schöpfung nicht stehen, indem sie die Armen nicht speisen, und die Waisen rauh abstoßen, und <em>Allā</em> h (t) auch nicht in der Ihm gebührenden Weise anbeten, sind Heuchler. Sie tun nur Dinge, um von anderen Menschen gesehen zu werden. Im Namen <em>Allāhs</em>, des Allerbarmers, des Barmherzigen! Hast du den gesehen, der das Gericht leugnet? (107:1) Das ist der, der die Waise wegstößt (107:2) und nicht zur Speisung des Armen anspornt. (107:3) Wehe denjenigen Betenden (107:4), die (mit der Verrichtung) ihres Gebets nachlässig sind (107:5), die (nur dabei) gesehen werden wollen (107:6), und die Hilfeleistung verweigern. (107:7)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  }
]