[
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:1",
    "verses": [
      "3:1"
    ],
    "text": "<h2>Sura Ā l-‘Imrā n</h2>\n<p><em>(offenbart zu Unknown)</em></p>\n<p><em>0 Āyāt</em></p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> A b k ü r z u n g e n a.a.O.: am angegebenen Ort ad: adjektiv ägypt.: ägyptisch AN: Aachener Nachrichten arab.: arabisch a.s.: <strong>\"‘<em>alaihi-s-Salā</em> m\"</strong> bzw. <strong>\"‘<em>alaihā</em> -s- <em>Salā</em> m\"</strong> (Friede auf ihm bzw. auf ihr). Wird von Muslimen bei der Nennung von Engeln, Propheten und manchen Frauen, wie z.B. Maria, ehrend hinzugefügt. a.s.s.: <strong>\"‘<em>alaihi-ṣ-Ṣalātu</em> <em>wa-s-Salām</em>\"</strong> (auf ihm seien Segen und Friede) oder <strong>\"<em>ṣalla-llāhu</em> ‘alaihi wa- sallam\"</strong> (<em>Allāh</em> segne ihn und schenke ihm Friede). Wird von Muslimen bei der Nennung des Propheten <em>Muḥammad</em> ehrend hinzugefügt. Bai: Ḥadīṯ-Sammlung von Al- Baihaqyy Baid.: <em>Ḥ</em> adīṯ-Sammlung von Al- <em>Baiḍāwyy</em> Baz: Überliefert bei <em>Al-Bazzā</em> r Bd.: Band Bde.: Bände Bu: Ḥadīṯ-Sammlung von Al-Buḫāryy bzw.: beziehungsweise d.h.: (bzw. D.h.) das heißt Da: Ḥadīṯ-Sammlung von <em>Abū</em> <em>Dāwūd</em> Dar: Ḥadīṯ-Sammlung von Ad- <em>Dāraquṭnyy</em> Dement: Dement, William C. und Vaughan, christopher: Der Schlaf und unsere Gesundheit, München 2000. dto: dito, dasselbe, ebenso Dy: Ḥadīṯ-Sammlung von Ad- <em>Dārimyy</em> ebd.: ebenda etc.: et cetera / und so weiter f.: folgende (Nummer) f: femininum FAZ: Frankfurter Allgemeine Zeitung ff.: fortlaufende (Nummer) g: bzw. gr.: Gramm Gal: <em>Tafsī</em> r <em>Al-Ǧ</em> <em>alā</em> lain von <em>Ǧ</em> <em>alā</em> lu-d- D <em>ī</em> n <em>As-Suyūṭyy</em> Gät: Gätje, Helmut: Koran und Koranexegese, Zürich, Stuttgart</p>\n<p>geb.: geboren gest.: gestorben Ha: Ḥadīṯ-Sammlung von <em>Aḥmad</em> Ibn <em>Ḥambal</em> Had: Ḥadīṯ-Sammlung von Al- <em>Ḥamīdyy</em>, Musnad Hag: Ḥadīṯ-Sammlung von Ibn <em>Ḥaǧar</em> Al-‘<em>Asqalānyy</em>, <em>Fatḥ</em> <em>Al-Bārī</em> Haikal: Muhammad Husain Haikal: Das</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Leben <em>Muḥammads</em>, Siegen 1987 HdI: Handwörterbuch des Islam, Leiden 1976 Hen/Hof: Der Koran, Übersetzung von Max Henning, überarbeitet von Murad Wilfried Hofmann, Istanbul 1998. Hkl: Das Leben Muhammads von Muhammad Hussain Haikal,</p>\n<p>HmF: Handbuch der muslimischen Frau, Islamische Bibliothek i.S.: im Sinne i.w.S.: im weitesten Sinne IB: Islamische Bibliothek, Köln Ibn Ishaq: Das Leben des Propheten, aus dem Arabischen von Gernot Rotter, Tübingen 1976 IZ: Islamische Zeitung, Berlin Jh.: Jahrhundert Kat: <em>Tafsīr</em> Ibn Kaṯīr Keys: Kieys, David: Als die Sonne erlosch. Die Naturkatastrophe, die die Welt verändert hat, München</p>\n<p>KstA: Kölner Stadt-anzeiger Kulke: Kulke, Ulli: Die Krabbelgruppe, Die Welt 23. April 2002 LAW: Lexikon der arabischen Welt, München 1972 lt.: laut m.: masculinum, meter. Ma: Ḥadīṯ-Sammlung von Ibn <em>Māǧa</em> Mal: Ḥadīṯ-Sammlung von <em>Mālik</em>: Al- <em>Muwaṭṭa</em>’ Mik: Ḥadīṯ-Sammlung von Miškātu-l- <em>Maṣābīḥ</em> Mu: Ḥadīṯ-Sammlung von Muslim n.Ch.: nach der Geburt Jesu (a.s.) n.H.: nach der <em>Hiǧra</em> (Auswanderung des Propheten <em>Muḥammad</em>, <em>Allāhs</em> Segen und Friede auf ihm, von Makka nach <em>Al-Madīna</em>); die <em>Hiǧra</em> ist der Beginn der islamischen Zeitrechnung n.Ztw.: nach der Zeitwende = nach Jesus (a.s.) Na: Ḥadīṯ-Sammlung von An- <em>Nasā</em>’yy Naw: Ḥadīṯ-Sammlung von An- Nawawyy Nia: Niazi, Kausar: Towards understanding the Qur’an, Lahore</p>\n<p>Nr.: Nummer o.J.: ohne Jahresangabe pl.: Plural Q: Qur’<em>ā</em> n Qay: Ibn Qayyim <em>Al-Ǧauziya</em>, <em>Zād</em> Al- Ma‘<em>ād</em> qkm: Quadratkilometer Qud: Ḥadīṯ-Sammlung von Ibn <em>Qudāma</em>, Al-Muġnī Qurt: <em>Al-Qurṭubyy</em>, <em>Tafsīr</em></p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> r: <strong>\"<em>raḍiya-llāhu</em> ‘anh\"</strong> bzw.<strong>\" ... ‘<em>anhā</em>\"</strong> (Möge <em>Allāh</em> Wohlgefallen an ihm bzw. ... an ihr haben). Wird von Muslimen bei der Nennung der Prophetengefährten ehrend hinzugefügt r.A.: <em>raḥimahu-llāh</em> (<em>Allāh</em> möge Sich seiner erbarmen) Raz: Faḫru<em>-d-Dīn</em> <em>Ar-Rāzyy</em>, <em>Tafsīr</em> Res: Residovic, Emina: Herabsendung des Regens, IZ 9/03). Rtt: Gernot Rotter: Ibn <em>Ishāq</em>, Das Leben des Propheten, Tübingen 1976. s.: siehe s.u.: siehe unten bzw. siehe unter Sab: Erläuterungen zur Sura <em>Yā</em> <em>Sī</em> n von <em>Muḥ</em> ammad ‘Alyy <em>Aṣ</em> - <em>Ṣābunyy</em> (aus dem Titel: <strong>\"<em>Ṣ</em> afwat <em>At-Tafā</em> s <em>ī</em> r\"</strong>), Karlsruhe 1420 /</p>\n<p>Saf: Aš-Šāfi‘yy Sak: Aš-Šaukānyy: Nail <em>Al-Awṭār</em> sing.: singular sog.: sogenannt SS: Šarḥu-s-Sunna ST: <em>Muḥammad</em> ‘Alyy <em>Aṣ-Ṣābūnyy</em>: <em>Ṣafwat</em> <em>At-Tafāsīr</em> (Auslese der qur’<em>ānischen</em> Erläuterungen), Beirut 1402 n.H. (1981 n. Chr.) Stem: Stemberger, Günter [Hrsg.]: 2000 Jahre Christentum, Salzburg 1983. t: <strong>\"ta‘<em>ālā</em>\"</strong> = der Erhabene (wörtlich: Er ist Erhaben). Wird von Muslimen bei der Nennung <em>Allāhs</em> als Verherrlichung hinzugefügt Tab: <em>Tafsī</em> r <em>Aṭ</em> - <em>Ṭ</em> abaryy Tai: Ibn Taimiyya: <em>Fatā</em> wa Tay: A <em>ṭ-Ṭayā</em> lisyy Ti: At-Tirmiḏ yy u.a.: unter anderem; und ähnliche u.v.a.: und verschiedene andere ÜB: vgl. Übersetzung des Bavaria- Verlags, die in diesem Werk vorrangig vorkommt. usw.: und so weiter v.Chr.: vor Jesus (a.s.) v.d.Z.: vor der Zeit, d.h. vor der Geburt Jesu (a.s.) v.Ztw.: vor der Zeitwende = vor Jesus (a.s.) vgl.: vergleiche w.: weiblich WGD: Weltgeschichte in Daten, Berlin</p>\n<p>Wo: Wohlfahrt, Eberhard: Die Arabische Halbinsel, Berlin, Frankfurt/Main, Wien 1980 z.B.: zum Beispiel z.Zt.: zur Zeit Zam: <em>Tafsīr</em> Az-Zamaḫšaryy</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> V o r w o r t Vorab möchte ich hier meine Identität preisgeben: Ich bezeuge, dass kein Gott da ist außer <em>Allāh</em>, Der keine Teilhaber hat. Seine Attribute verleihen mir viel Kraft und große Hoffnung; denn diese beschreiben Ihn u.a. als Allerbarmer, Allbarmherzig, Sich Selbstgenügend, Allmächtig, Allwissend, Allumfassend, Ewig. Er ist Selbst Der Heilige, Der Friede, Das Licht. Er ist ferner Der Schöpfer, Der Spender des Lebens, Der Bringer des Todes, Der Erbe allen Besitzes, Der Auferwecker der Toten, Der Hüter, Der König voller Erhabenheit. Er ist auch Der Erhöher, Der Ehrenverleiher, Der Erniedriger usw. 1 Ich bezeuge auch - und das gehört zum Glaubensbekenntnis des Islam, dass <em>Muḥammad</em>, Sein Diener und Gesandter, mein Prophet ist, von dem ich die Fürsprache zu meiner Glückseligkeit am Tage des Jüngsten Gerichts erhoffe, und meine Begegnung mit ihm im Paradies wünsche. Ich freue mich darüber, wenn <em>Allāh</em> mir dies aus Seiner Barmherzigkeit zuteil werden lassen wird. Aus dieser vorangegangenen Überzeugung heraus, betone ich, dass das wahrhaftigste Buch das Buch <em>Allāhs</em> ist, der Qur’<em>ān</em>. Es gibt kein anderes Buch, das bis heute so oft gelesen, zitiert und memoriert wird - und in gleichem Maße das Leben des Einzelnen, der Familie und der Gesellschaft entschieden positiv und glückselig verändert hat - wie der Qur’<em>ān</em>. Und es gibt keine andere Führung für die Masse der Gläubigen in der ganzen Welt, die - an Reinheit, Klarheit und Aufrichtigkeit - so reichhaltig und segenreich ist, wie die Führung unseres Propheten <em>Muḥammad</em> (a.s.s.). Im vorliegenden Werk handelt es sich um die Deutung (arab.: <em>Tafsīr</em>) der qur’<em>ānischen</em> Botschaft, die unserem Propheten vor 1424 Jahren offenbart wurde. Diese, Vers für Vers, sprachlich zu übertragen und zu erklären ist bestimmt eine Geduldsprobe und eine sehr anspruchsvolle Aufgabe, die eine spezielle Wissenschaft darstellt. Sie ist ein kompliziertes Klassifikationssystem der Worte, Satzteile und Sätze des Buches Allahs. Es ist ein System, das diese Bereiche - je nach ihrer Verwendung und Bedeutung - behandelt. Aus Liebe zu meinem Glauben, zum Qur’<em>ān</em> und zu meinem Propheten, habe ich mich für diese Aufgabe entschlossen und sie beendet. Dies alles zu einem Zeitpunkt, zu dem sich hierzulande Gerichte und Medien mit dem Thema <strong>\"Kopftuch\"</strong> beschäftigten. Dabei haben sie die wesentlichen Kernpunkte des Glaubens übersehen, die sie hier in diesem Werk bei eingehender Betrachtung erkennen mögen. 1 vgl. den Titel <strong>\"Und <em>Allāhs</em> sind die Schönsten Namen\"</strong>, IB.</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Ich hoffe, dass dieses Werk die wahren Werte der göttlichen Offenbarung den deutschsprachigen Völkern näher bringt und sie so zum wahren Glauben bewegt, dass sie das ewige Glück, sowohl im Diesseits als auch im Jenseits finden. Dafür verlange ich von ihnen keinen Lohn nach dem Vorbild aller Propheten, die ihre Aufgabe unentgeltlich geduldig und standhaft ausgeführt haben. Aus diesem Grund gebe ich dieses Werk völlig frei von Copyright und allen Verlagsrechten, wie dies im Impressum deutlich steht. Demnach ist die Vervielfältigung, der Nachdruck und die Übersetzung dieses Buches in eine Fremdsprache erlaubt, wenn dabei auf diese Quelle hingewiesen wird.2 Den Lesern und Benutzern dieses Werkes wünsche ich, dass sie hiervon eine große Bereicherung ihres Wissens erlangen, der Rechtleitung unseres Erhabenen Schöpfers folgen und einen neuen Weg zum Heil einschlagen mögen. <em>Allāh</em>, Dem Erhabenen und Glorreichen, bin ich für Seine Hilfe unendlich dankbar. Ihn flehe ich in aller Demut und fester Überzeugung von Seiner Allmacht an, Er möge vorhandene Fehler und Unzulänglichkeiten verzeihen, und die gemachte Arbeit an diesem Werk annehmen; denn sie wurde nur zur Erlangung Seines Wohlwollens geleistet. <em>Āmīn</em>! <em>Abū-r-Riḍā</em>’ <em>Muḥammad</em> Ibn <em>Aḥmad</em> Ibn Rassoul Köln, im <em>Ramaḍān</em> 1424 / (Oktober / November 2003) Sprich: ”Nichts kann uns treffen außer dem, was <em>Allāh</em> uns bestimmt hat. Er ist unser Beschützer. Und auf <em>Allāh</em> sollen die Gläubigen vertrauen.“ (9:51) 2 vgl. <strong>\"Schlusswort\"</strong> im Anhang.</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> E i n l e i t e n d e r T e i l 3 A - Der Qur’<em>ā</em> n In der »Lailatu-l-qadr« (Nacht der Macht und der Bestimmung)4 , des ersten Februars 610 nach der Geburt Jesu (a.s.) im Monat <em>Ramaḍān</em>, dem neunten Monat des Mondjahres, wurde das Buch des Erhabenen Schöpfers dem Propheten <em>Muḥammad</em> (a.s.s.) offenbart. Die Offenbarung des Qur’<em>ān</em>, des heiligen Buches des Islam, gilt als das wichtigste Ereignis in der Menschheitsgeschichte, und wird es auch weiterhin als solches bleiben bis zum Tage des Jüngsten Gerichts; denn Prophetentum und Herabsendung göttlicher Botschaften haben mit dem Tod des Propheten <em>Muḥammad</em> (a.s.s.), dem Letzten aller Propheten und Gesandten, ihr Ende gefunden. Mit einem einzigartigen Mann und großen Propheten in der segensreichen Reihe des Prophetentums begann also die Geschichte des historischen Islam. Und mit der Gnade <em>Allā</em> hs, die den Anhängern des Islam Standhaftigkeit und Ausdauer verlieh (und verleiht), bekennen sich heute ca. zwei Milliarden Menschen zum Islam. Das heilige Buch, der Qur’<em>ā</em> n, ist das Wort <em>Allā</em> hs; das einzige, das seit seiner Offenbarung unverfälscht und vollkommen erhalten geblieben ist. Kein anderes Buch in der Menschheitsgeschichte wird soviel gelesen, zitiert und auswendig gelernt wie der Qur’<em>ā</em> n. Es gibt auch kein anderes Buch im menschlichen Dasein, das in gleichem Maße das Leben des Einzelnen, der Familie und der Gesellschaft geprägt hat. Und es gibt kein anderes Buch, das die Menschheit jemals gekannt hat, dem Richtigkeit, Glaubwürdigkeit und Treffsicherheit in allen seinen Worten und Aussagen so eigen sind, wie dem Qur’<em>ā</em> n; denn er ist das vollkommene Werk des Schöpfers. »Lies im Namen deines Herrn!« Mit diesen allerersten Worten beginnt die göttliche Offenbarung des Qur’<em>ā</em> n. Diese <em>Ā</em> ya leitet im Qur’<em>ā</em> n, in dem <em>Allā</em> h (t) die einzelnen Offenbarungen später zur historischen Reihenfolge nach Suren geordnet hat, die 96. Sura »Al-‘Alaq« ein. Später wurde die Sura »<em>Al-Fā</em> <em>tiḥ</em> a« verkündet, die die Suren-Abfolge des Heiligen Buches eröffnet. Deren erste <em>Ā</em> ya lautet: ”Im Namen <em>Allā</em> hs, des Allerbarmers, des Barmherzigen!“ - ein Zeugnis göttlicher Vollendung und Urheberschaft; denn <em>Muḥ</em> ammad, <em>Allā</em> hs Segen und Friede auf ihm, der des Lesens und Schreibens unkundig war, hätte diese Worte nicht im Geringsten verändern können. Das Wunder des Qur’<em>ā</em> n besteht auch darin, dass seine Offenbarung, die sich über dreiundzwanzig Jahre erstreckte und nur kurze Zeit vor dem Tode des gütigen Propheten (a.s.s.) mit der <em>Ā</em> ya 281 der zweiten Sura »Al-Baqara« ihren Abschluss fand, keinen sachlichen Fehler enthält, gleichwohl, um welches Wissensgebiet es sich auch handelt. Und wenn man diese abschließende <em>Ā</em> ya mit dem Gesamtinhalt des Qur’<em>ā</em> n vergleicht, so stellt man fest, dass sie in vollem Einklang steht mit dem Kern des islamischen Glaubens; in wunderbarer Weise ist hier die Aussage eines ganzen Buches in einem einzigen Vers zusammengefasst. Es ist die Botschaft, die unzähligen Menschen einen neuen Maßstab für alle ihre Normen und ethischen Werte sowie eine neue Zielrichtung für alle ihre Bestrebungen auf dieser Erde gibt. Dieser Segen ist in 114 Suren verschiedener Länge enthalten; jede Sura - mit Ausnahme der Sura Nr. 9 »At-Tauba« - beginnt mit den göttlichen Worten »<em>Bismi-llā</em> <em>hi-r-raḥ</em> m <em>ā</em> <em>ni-r-raḥīm</em>« (Im 3 Teilweise aus dem Titel: <strong>\"Die Ungefähre Bedeutung des Al-Qur’<em>ā</em> n <em>Al-Karī</em> m\"</strong>, IB. 4 vgl. Sura 97.</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Namen <em>Allā</em> hs, des Allerbarmers, des Barmherzigen). Diese werden kurz »Basmala« genannt; sie bilden einen festen Bestandteil des Alltags eines jeden Gläubigen. Jeder Mensch, der diese Worte mit Aufrichtigkeit und Nachdenklichkeit liest, wird sich einer unendlich gewaltigen Realität bewusst, nämlich, wie nahe wir mit <em>Allā</em> h (t) verbunden sind, und wie abhängig unser Dasein auf Erden von Ihm ist. Am Ende des heiligen Buches stehen die letzten zwei Suren »Al-Falaq« und »<em>An-Nā</em> s«, Nr. 113 und 114, welche die Zufluchtnahme des Menschen zu <em>Allā</em> h (t) beschreiben. Und wenn wir nach dem letzten Vers des Qur’<em>ā</em> n die Rezitation beenden und sie wieder mit dem ersten Vers der ersten Sura »<em>Al-Fā</em> <em>tiḥ</em> a« verbinden wollen, so schließt sich der Kreis in wunderbarer Harmonie; einer Vollkommenheit, wie sie der menschliche Geist nicht hervorbringen kann. 1. Von der Vortrefflichkeit des Qur’ān5 Unser Prophet <em>Muḥammad</em>, <em>Allāhs</em> Segen und Friede auf ihm, hat gesagt: ”Es gibt keinen Fürsprecher, der bei <em>Allāh</em> in so vorzüglichem Ansehen steht wie der Qur’<em>ān</em>, weder einen Propheten noch einen Engel noch sonst etwas.“ Er hat ferner gesagt: ”Die vortrefflichste Gottesverehrung meiner Religionsgemeinschaft (Umma) ist das Vortragen des Qur’<em>ān</em>.“ Weiter: ”<em>Allāh</em> hat die Suren <strong>\"<em>Ṭā</em> <em>Hā</em>\"</strong>6 und <strong>\"<em>Yā</em> <em>Sīn</em>\"</strong>7 tausend Jahre, bevor Er mit der Schöpfung begann, rezitiert. Und als die Engel die Rezitierung vernahmen, riefen sie: »Selig ist eine Gemeinde, zu welcher dieses herabgesandt wird, selig sind die Herzen, welche es in sich tragen werden, und selig sind die Zungen, die es aussprechen werden!«“ Auch hat der Prophet gesagt: ”Die Besten unter euch sind diejenigen, die den Qur’<em>ān</em> lernen und lehren.“ Und: ”<em>Allāh</em> wird sagen: »Wen die Rezitierung des Qur’<em>ān</em> so beschäftigt hat, dass er vergisst, Mich anzurufen und zu bitten, dem gewähre ich den trefflichsten Lohn für die Dankbaren.«“ Und: ”Die Leute, die sich mit dem Qur’<em>ān</em> befassen, bilden <em>Allāhs</em> Nächste und Vertraute.“ Ibn Mas‘<em>ū</em> d (r) hat gesagt: ”Wenn ihr Wissen erlangen wollt, dann schüttet den Qur’<em>ā</em> n aus; denn in ihm liegt das Wissen der Vorfahren und der Nachfahren!“ Und weiter: ”Keiner von euch wird über sich selbst befragt, soweit es sich nicht um sein Verhältnis zum Qur’<em>ā</em> n handelt. Wer den Qur’<em>ā</em> n liebt und bewundert, der liebt <em>Allā</em> h und seinen Gesandten. Wer den Qur’<em>ā</em> n verabscheut, der verabscheut <em>Allā</em> h und Seinen Gesandten.“ ‘Amr Ibn Al-‘<em>Āṣ</em> (r) hat gesagt: ”Jeder Vers des Qur’<em>ā</em> n ist eine Stufe im Paradies und ein Licht in eueren Behausungen.“ Ferner hat er gesagt: ”Wer den Qur’<em>ā</em> n rezitiert, in den dringt die Prophetie nach und nach ein, nur dass ihm eine direkte göttliche Eingebung nicht zuteil wird.“ <em>Abū</em> Huraira (r) hat gesagt: ”Ein Haus, in dem der Qur’<em>ā</em> n vorgetragen wird, wird mit seinen Leuten reich. Das Gute nimmt in ihm zu, und die Engel sind in ihm gegenwärtig, während die Satane es verlassen. Ein Haus aber, in dem das Buch <em>Allā</em> hs nicht vorgetragen wird, gerät mit seinen Leuten in Not. Das Gute nimmt ab, und die Engel verlassen es, während die Satane in ihm gegenwärtig sind.“ 2. Vom Wesen der Schriftforschung8 Die lobenswerten Wissenschaften haben Wurzeln, Zweige, Voraussetzungen und Vervollständigungen. Sie umfassen also vier Arten: Die erste Art bilden die Wurzeln. Derer sind 5 Al-Ġ <em>azzā</em> lyy über Gät. 6 Sura 20. 7 Sura 36. 8 Al-Ġ <em>azzā</em> lyy über Gät.</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> es wiederum vier, nämlich die Schrift <em>Allā</em> hs, die Sunna seines Gesandten, der Konsensus der Umma und die Überlieferungen über die Prophetengefährten. Der Konsensus der Gemeinde ist deshalb eine Wurzel, weil er Hinweise auf die Sunna liefert. Er ist als Wurzel (gegenüber dem Qur’<em>ā</em> n als erstrangiger und der Sunna als zweitrangiger Wurzel) drittrangig. Dasselbe gilt für die Überlieferung (über die Prophetengefährten), die ebenfalls Hinweise auf die Sunna liefert. Die Gefährten haben nämlich die Eingebung und die Herabsendung des Qur’<em>ā</em> n miterlebt und konnten durch die Verknüpfung der Umstände manches erfassen, dessen Beobachtung anderen verwehrt blieb. Manchmal enthalten die ausdrücklichen Darlegungen der Offenbarung etwas nicht, das man jedoch erst durch die Verknüpfung der Umstände erfassen konnte. Aus diesem Grunde haben es die Gelehrten für gut befunden, dem Beispiel der Prophetengefährten zu folgen und sich an die Überlieferungen über sie zu halten. Die zweite Art bilden die Zweige. Hier handelt es sich um das, was man aus den genannten Wurzeln begreift, und zwar nicht aus dem äußeren Wortlaut heraus, sondern auf Grund der Sinngehalte, durch die der Verstand erweckt und das Verständnis so erweitert wird, dass man über den ausgedrückten Wortlaut hinaus noch anderes begreift. So begreift man aus dem Prophetenwort <strong>\"Der Richter darf nicht im Zorn richten\"</strong>, dass er auch nicht bei Urinverhaltung, Hunger und Schmerzen durch Krankheit richten soll. Diese Art hat zwei Unterarten, deren erste sich auf die Erfordernisse des Diesseits bezieht. Diese Unterart ist in den Schriften des Rechts (Fiqh) enthalten. Die mit ihr Betrauten sind die Rechtsgelehrten, also die Gelehrten des Diesseits. Die zweite Unterart bezieht sich auf die Erfordernisse des Jenseits, also das Wissen um die Zustände des Herzens, seine lobens- und tadelnswerten Eigenschaften, das <em>Allā</em> h Wohlgefällige und das von Ihm Verabscheute. Diese Unterart ist es, die die zweite Hälfte der vorliegenden Schrift (über die Wiederbelebung der Wissenschaften von der Religion) enthält. Die dritte Art bilden die Voraussetzungen, wie z.B. Kenntnisse über Lexikographie und Grammatik. Diese sind nämlich ein Werkzeug für die Kenntnis der Schrift <em>Allā</em> hs und der Sunna Seines Propheten. An sich gehören die Lexikographie und die Grammatik nicht zu den Offenbarungswissenschaften. Man muss sich aber um der Offenbarung willen in sie vertiefen, weil diese in arabischer Sprache ergangen ist. Da keine Offenbarung ohne Sprache hervortritt, wird das Erlernen der betreffenden Sprache zum Werkzeug. Zu den Werkzeugen dieser Art gehört auch die Schreibkunst. Indessen ist diese nicht unbedingt erforderlich, da der Gesandte <em>Allā</em> hs, <em>Allā</em> hs Segen und Friede auf ihm, des Schreibens unkundig war. Würde man sich ausmalen, dass man alles das im Gedächtnis behalten könnte, was man hört, dann wäre die Schreibkunst entbehrlich. Doch da man das nicht vermag, ist sie zumeist notwendig. Die vierte Art bilden die Vervollständigungen, und zwar zunächst im Hinblick auf die Wissenschaft vom Qur’<em>ā</em> n. Es handelt sich dabei um folgende Abteilungen: (1) Das mit dem äußeren Wortlaut Zusammenhängende, wie das Lernen der verschiedenen Lesarten und der Phonetik. (2) Das mit dem Sinngehalt Zusammenhängende, wie die traditionelle Exegese. Hier muss man sich nämlich auch auf die Überlieferung stützen, da die Sprache allein nicht den Sinn trägt. (3) Das mit den Entscheiden des Qur’<em>ā</em> n Zusammenhängende, wie die Kenntnis des Tilgenden und Getilgten, des Allgemeinen und Besonderen, des Definitiven und Wahrscheinlichen sowie der Art und Weise, wie man einen Entscheid in Verbindung mit einem anderen zur Anwendung bringt. Dies ist die Wissenschaft, die man als <strong>\"Wurzeln des Rechts\"</strong> bezeichnet</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> hat. Sie erstreckt sich auch auf die Sunna. Die Vervollständigungen hinsichtlich der Überlieferungen und Berichte bestehen aus der Wissenschaft von den Gewährsmännern, ihren Namen und Beziehungen zueinander sowie den Namen und Eigenschaften der Prophetengefährten, der Wissenschaft von der Redlichkeit bei den Überlieferern und der Wissenschaft von den Umständen, unter denen die Überlieferer lebten, damit man zwischen Unzuverlässigem und Zuverlässigem unterscheiden kann. Ferner gehört hierher die Wissenschaft von der Lebensdauer der Überlieferer, um das, was mit lückenhafter Überliefererkette tradiert ist, von dem unterscheiden zu können, was eine lückenlose Kette aufweist. Dasselbe gilt für das, was damit zusammenhängt. Dies sind die Offenbarungswissenschaften, und sie alle sind lobenswert. Indessen gehören sie nicht zu den Pflichten des Einzelnen, sondern zu den kollektiven, denen Genüge getan ist, wenn sich eine hinreichende Zahl von Gläubigen damit befasst. 3. Der falsche Begriff <strong>\"Mohammedanismus\"</strong> Begriffe wie <strong>\"Mohammedaner\"</strong> und <strong>\"Mohammedanismus\"</strong> - als eine Wortschöpfung des christlichen Westens - sind falsch. Das Wort <strong>\"Mohammedanismus\"</strong> wird als Gegenstück zum Christentum gesehen, welches Assoziationen zur Dreieinigkeit Gottes im Christentum hervorrufen kann. Doch gerade diese Dreieinigkeit (Vater-Sohn-Heiliger Geist) wird im Islam abgelehnt: ”O Leute der Schrift, übertreibt nicht in eurem Glauben und sagt von <em>Allāh</em> nichts als die Wahrheit. Wahrlich, der Messias, Jesus, Sohn der Maria, ist nur der Gesandte <em>Allāhs</em> und Sein Wort, das Er Maria entboten hat, und von Seinem Geist. Darum glaubt an <em>Allāh</em> und Seine Gesandten, und sagt nicht: »Drei.« Lasst (davon) ab - (das) ist besser für euch. <em>Allāh</em> ist nur ein einziger Gott. Es liegt Seiner Herrlichkeit fern, Ihm ein Kind zuzuschreiben. Sein ist, was in den Himmeln und was auf Erden ist; und <em>Allāh</em> genügt als Anwalt.“9 Ferner: ”Wahrlich, ungläubig sind diejenigen, die sagen: »<em>Allāh</em> ist der Dritte von dreien«; und es ist kein Gott da außer einem Einzigen Gott. Und wenn sie nicht von dem, was sie sagen, Abstand nehmen, wahrlich, so wird diejenigen unter ihnen, die ungläubig bleiben, eine schmerzliche Strafe ereilen.“10 Um den Islam überhaupt verstehen zu können, wird es notwendig sein, seine Bedeutung klarzustellen: Der Name dieser <strong>\"Religion\"</strong> wurde nicht von den Menschen erfunden, sondern von <em>Allā</em> h Selbst in der Offenbarung des Qur’<em>ā</em> n bestimmt. Das arabische Wort <strong>\"Islam\"</strong> bedeutet: Erlangung von Frieden durch Unterwerfung unter <em>Allā</em> hs Willen; also absoluter Gehorsam gegenüber <em>Allā</em> h (t), dessen Gebote im Qur’<em>ā</em> n verankert sind. Der Islam gilt nicht nur als Religion, welche den reinen Monotheismus verkörpert, sondern darüber hinaus als eine weltweite Nation. Er ist eine bestimmte Lebenseinstellung und Lebensweise, um das ewige Leben nach dem Tod zu erlangen. Das Wort <strong>\"Muslim\"</strong> wird abgeleitet vom Substantiv <strong>\"Islam\"</strong> und bedeutet: jemand, der durch seine Unterwerfung unter <em>Allā</em> hs Willen zu vollkommenem Frieden gelangt ist. Der Muslim ist ein Mensch, der <em>Allā</em> h (t) als den Einzigen Gott anerkennt, sich Seinen Gesetzen und Befehlen unterwirft und Seine Gebote befolgt. Diese Ergebung seines ganzen Ichs in den Willen <em>Allā</em> hs ist 9 Qur’<em>ā</em> n 4:171. 10 Qur’<em>ā</em> n 5:73.</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> gelebter Islam. Das bedeutet, dass Denken, Handeln, Verhalten und Reden des Muslims vom Willen <em>Allā</em> hs bestimmt werden. Die Folge davon ist, dass sein ganzes Leben im Einklang mit dem gesamten Universum und dem allumfassenden göttlichen Gesetz steht, was wiederum Voraussetzung ist für das ewige Leben nach dem Tod. Der Muslim glaubt an <em>Allā</em> h (t), den Einzigen Gott, an alle Propheten (angefangen von Adam über Abraham, Moses, Jesus, usw. bis <em>Muḥ</em> ammad, <em>Allā</em> hs Friede auf ihnen allen), an alle Seine Bücher, die Er offenbart hat (Thora, Psalter, Evangelium und Qur’<em>ā</em> n, von denen das letzte seiner Bücher das gültige Gesetz enthält). Ferner glaubt der Muslim an das Jüngste Gericht und an das Schicksal, ob gut oder schlecht, da es von <em>Allā</em> h (t) allein bestimmt ist. 4. Der göttliche Wert der Offenbarung11 Worte, Stil und Inhalt des Qur’<em>ā</em> n sind nachweisbar übermenschlich. So konnten die Philologen, die sich darüber einig sind, dass die Sprache aus Prosa und Dichtung besteht, die Sprache des Qur’<em>ā</em> n niemals einem der beiden Begriffe unterordnen; deshalb nimmt die arabische Sprache als einzige der Welt eine dreifache Einteilung vor: nämlich in <strong>\"Qur’<em>ā</em> n\"</strong>, <strong>\"Prosa\"</strong> und <strong>\"Dichtung\"</strong>. Einige Gelehrte gehen noch ein Stück weiter und subsumieren der arabischen Sprache die Aussprüche des Propheten <em>Muḥ</em> ammad (a.s.s.), die <em>Ḥ</em> adīṯe, als vierte und zugleich in sich gegliederte Gruppe. In seinen Aussagen und Argumenten durchbricht der Qur’<em>ā</em> n das menschliche Gesetz und erhebt sich über alle weltlichen Normen und Prinzipien. Er besitzt Überzeugungskraft und erzeugt eine große gefühlsmäßige Stärke beim Menschen. Er ist das einzige Buch, in dem die Menschen beim Lesen irgendeines Kapitels sofort erkennen, was der Schöpfer von ihnen verlangt; <em>Allā</em> h (t) verlangt den ganzen Menschen als Seinen Diener und Ergebenen. Das Buch <em>Allā</em> hs benötigt weder das übliche Vorwort noch eine Einleitung. Der Qur’<em>ā</em> n ist auch nicht systematisch nach Sachgebieten unterteilt; trotzdem besteht kein Grund zu der Befürchtung, dass ein Leser, der zum Beispiel das Ende des Buches aufschlägt, seinen Sinn nicht ohne die Kenntnis des Anfangs erfassen kann. Denn der Qur’<em>ā</em> n gibt unmissverständlich Auskunft über das, was <em>Allā</em> h (t) Seinen Geschöpfen offenbart - jede Sura spricht unmittelbar für sich. Gleichwohl, welchen Teil der Leser sich vergegenwärtigt, er erfährt den Kern der Einheit <em>Allā</em> hs (<em>At-Tauḥīd</em>) und die Kernaussage »Es ist kein Gott außer <em>Allā</em> h«. Dennoch finden wir in der Gesamtstruktur aller Suren und überall im Qur’<em>ā</em> n einen wunderbaren Plan, den kein Mensch hätte ersinnen können. Jeder der qur’<em>ā</em> nischen Verse und Sätze steht in engem Zusammenhang mit allen anderen Versen und Sätzen, so dass jeder Einzelteil die anderen erläutert und ergänzt. Daraus folgt, dass der tiefere Sinn des Qur’<em>ā</em> n nur dann erfasst werden kann, wenn man jede einzelne seiner Aussagen als ein Korrelat aller anderen in ihm enthaltenen Aussagen ansieht und bestrebt ist, seine Gedankenfolgen durch wechselseitige Verweisungen der einzelnen Stellen untereinander zu erklären. Hierbei muss das Besondere immer dem Allgemeinen und das Beiläufige dem Wesentlichen untergeordnet werden. Sobald man diese Regel treu befolgt, erkennt man, dass der Qur’<em>ā</em> n sich selber aufs Beste auslegt. Der Qur’<em>ān</em> ist absolut unfehlbar, denn er ist übernatürlicher und übermenschlicher Herkunft. Nach der <em>Āya</em> 9 der 15. Sura »<em>Al-Ḥiǧr</em>« bezeugt <em>Allāh</em> (t) Seine Urheberschaft und übernimmt die Gewähr für die Unversehrtheit des Qur’<em>ān</em>. Damit ist der Qur’<em>ān</em> in der Lage, sich selbst als Wort des Erhabenen Schöpfers auszuweisen. Der Gläubige leitet deshalb in aller Selbstverständlichkeit 11 Teilweise aus dem Titel: <strong>\"Die Ungefähre Bedeutung des Al-Qur’<em>ā</em> n <em>Al-Karī</em> m\"</strong>, IB.</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> die Qur’<em>ān-Āya</em> mit den Worten ein: ”<em>qāla-llāh</em>“ (<em>Allāh</em> hat gesagt), und bestätigt damit, dass der Qur’<em>ān</em> die Wahrheit und das bindende Gesetz ist, welches ohne <strong>\"wenn\"</strong> und <strong>\"aber\"</strong> befolgt werden muss; für ihn ist <em>Muḥammad</em> (a.s.s.) »Ḫātamu<em>-n-nabiyyīn</em>« (Letzter aller Propheten), wie es in der <em>Āya</em> 40 der Sura <strong>\"<em>Al-Aḥzāb</em>\"</strong> (Nr. 33) betont wird. Es ist für einen Gläubigen unmöglich, den Propheten <em>Muḥ</em> ammad (a.s.s.) ebenso wie alle anderen Propheten, die im Qur’<em>ā</em> n erwähnt werden, der Falschheit und der Lüge zu bezichtigen. Umgekehrt bedeutet das: Derjenige, der an das Buch <em>Allā</em> hs glaubt, wird niemals an das glauben, was im Widerspruch zum Qur’<em>ā</em> n steht, wie zum Beispiel an die vom Qur’<em>ā</em> n verneinte Dreifaltigkeit <em>Allā</em> hs, Seine Vaterschaft zu Jesus - obschon der Qur’<em>ā</em> n gleichzeitig die jungfräuliche Empfängnis Marias anerkennt - oder an die Kreuzigung Jesu, den <em>Allā</em> h (t) tatsächlich vor den Händen seiner Feinde gerettet hatte. Der Muslim erkennt den göttlichen Wert des Qur’<em>ā</em> n und seine Heilskraft für sein Leben im Diesseits und im Jenseits an. Als Norm und Maßstab für jeden Muslim ist es eine Pflicht, den Qur’<em>ā</em> n zu lesen und zu verstehen. Um den Qur’<em>ā</em> n verstehen zu können, genügt es nicht, seine Worte mit der Zunge zu sprechen und mit den Augen zu verfolgen; vielmehr muss der Mensch sich in das göttliche Wort mit dem Licht des Herzens und mit der inneren Stimme eines aufrichtigen Gewissens vertiefen. Dies ist deshalb notwendig, weil der Qur’<em>ā</em> n für alle Menschen und für alle Zeiten Aussagen trifft; jeder - ob gläubig oder ungläubig - ist im Qur’<em>ā</em> n angesprochen und findet in ihm die richtige Bewertung seiner Lage, wenn er beispielsweise die Worte <em>Allā</em> hs zu Beginn der zweiten Sura (Al-Baqara) liest. Mit nachweisbarer Sicherheit deckt sich der Inhalt des heute vorhandenen Qur’<em>ā</em> n-Textes mit der Offenbarung, die unser Prophet <em>Muḥ</em> ammad (a.s.s.) vom Engel Gabriel (a.s.) erhalten hatte. Außerdem kannten viele Menschen beim Tode des Propheten noch den gesamten Qur’<em>ā</em> n-Inhalt auswendig, wie es über Jahrhunderte hinweg bis zum heutigen Tage der Fall ist. Dies erleben wir Muslime fast tagtäglich beim Gebet, wenn ein Vorbeter einen Fehler bei der Rezitation der <em>Ā</em> y <em>ā</em> t macht und sofort von den hinter ihm stehenden Betenden die korrekte Aussprache und den genauen Inhalt des Satzes in allen Einzelheiten zu hören bekommt und somit zur Wiederholung des Satzes in korrigierter Form gezwungen ist. Diese Gewährleistung der Unversehrtheit des Qur’<em>ā</em> n bleibt solange bestehen, wie <em>Allā</em> h (t) das Leben auf Erden zulässt. Jeder Versuch, den Qur’<em>ā</em> n zu fälschen - wie geringfügig dieser auch sein mag - wird fehlschlagen bis zum Weltende. Wir sind <em>Allā</em> h (t) unendlich dankbar dafür, dass durch Seine Gnade die Bewahrung der Schrift im vollen Sinne gesichert ist. Die Sorge, es könne dem authentischen Wort <em>Allā</em> hs eine Schädigung von Menschenhand zugefügt werden, ist uns Muslimen für immer vom Schöpfer abgenommen worden. Seiner Reinheit und göttlichen Würdigung wegen erhielt der Qur’<em>ā</em> n den ehrenden Beinamen »<em>Karī</em> m« (edel, würdig). B - Von der Notwendigkeit der Qur’<em>ā</em> n-Offenbarung Vor der Offenbarung des Qur’<em>ā</em> n befand sich die Menschheit in einer verwirrenden Lage. Mit der Botschaft dieser heiligen Schrift hat die Welt eine gewisse Korrektur in Glaubensfragen erlebt, wie z.B. durch folgende Qur’<em>ā</em> n-Verse: ”Sie verehren statt <em>Allāh</em> das, was ihnen weder schaden noch nützen kann; und sie sagen: »Das sind unsere Fürsprecher bei <em>Allāh</em>.« Sprich: »Wollt ihr <em>Allāh</em> von etwas Nachricht geben, was Ihm in den Himmeln oder auf der Erde unbekannt ist?« Gepriesen sei Er, und Hocherhaben ist Er über das, was sie (Ihm) zur Seite stellen. Die Menschen waren einst nur eine einzige Gemeinde, dann</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> aber wurden sie uneins; und wäre nicht ein Wort von deinem Herrn vorausgegangen, wäre zwischen ihnen bereits über das, worüber sie uneins waren, entschieden worden.12 Mit unbegründeten Argumenten gelangten die Christen dazu, nicht nur Jesus (a.s.) zu verehren, sondern auch eine ganze Reihe von <strong>\"Heiligen\"</strong> und Märtyrern. Wenn wir gegenüber <em>Allāhs</em> Güte unsere Augen verschließen und falschen Gottheiten nachlaufen, suchen wir vor uns selbst nach einer Erklärung dafür, dass die Götzen z.B. sich für uns bei <em>Allāh</em> (t) einsetzen. Aber wie können sich <strong>\"Holzblöcke\"</strong> und Steine für uns einsetzen? Oder Menschen, die selbst auf <em>Allāhs</em> Barmherzigkeit angewiesen sind? Selbst die besten und edelsten Menschen können nur mit Seiner Erlaubnis Fürbitte einlegen.13 Zu behaupten, es gäbe andere Mächte als <em>Allāh</em> (t), würde bedeuten, zu lügen und <em>Allāh</em> (t) belehren zu wollen.14 Die Menschen waren am Anfang durch die Schöpfung Adams und seiner Gattin eine geschlossene Familie. Ihre Anzahl nahm durch Vermehrung ständig zu, sodass sie sich zu Sippen, Stämmen und politischen Gemeinschaften spalteten. Der unvermeidliche Streit unter ihnen entstand durch die Verschiedenheit ihrer Meinungen, Bedürfnisse und Interessen. Durch die Botschaft ihres Herrn, die aus Gerechtigkeit und Barmherzigkeit vorausging, wurden bzw. werden sie aufgeklärt. Diese Aufklärung wird bis zum Weltende fortdauern und hat gerade in heutiger Zeit eine große Bedeutung: Wir stehen vor einer Gesellschaft, die mit uns Muslimen über den Glauben streitet, und wir sollten nur mit den Worten <em>Allāhs</em> argumentieren. Dazu gehört auch diese vorliegende Kommentierung des Qur’<em>ān</em>, die ihnen mit den besten Wünschen für die Rechtleitung vorgelegt wird.15 1. Die Diskriminierung der Juden16 Die Christianisierung des Römischen Reiches hatte eine stets zunehmende Verdrängung der Juden in ihrer Ortschaft zur Folge. Freilich hat das Judentum schon Jahrhunderte früher sich zu einem großen Teil in aller Welt zerstreut; doch Palästina war noch immer ein Land geblieben, von dem sie träumten. Dies änderte sich mit dem Regierungsantritt Konstantins auch im Osten des Reiches (324). Unter ihm konnte sich die christliche Auffassung von Palästina als dem heiligen Land des Christentums erst richtig durchsetzen. Konstantin ordnete den Bau der Grabeskirche in Jerusalem und der Geburtsbasilika in Betlehem an. Neben diesen, aus der Staatskasse finanzierten Bauten, wurden auch zahlreiche andere Kirchen in Palästina errichtet. Dies bedeutete einen starken Geldzustrom nach Palästina und damit einen gewissen wirtschaftlichen Aufschwung, an dem sicher auch die Juden teilhatten. Um die neuen Kirchen sammelten sich natürlich immer mehr Christen - die Juden wurden an solchen Stätten zu Außenseitern. Schließlich fand diese gewandelte Lage auch gesetzlichen Ausdruck: um das Jahr 335, im Zusammenhang mit der Einweihung der nun vollendeten Grabeskirche in Jerusalem, erließ Kaiser Konstantin ein Gesetz, das den Juden wie schon nach dem Scheitern des Bar-Kokhba-Aufstandes im Jahre 135 das Betreten Jerusalems untersagte; Jerusalem galt als die heilige Stadt des Christentums, das irdische Spiegelbild des himmlischen Jerusalem, das eben nur Christen betreten durften.17 12 10:18-19. 13 vgl. Q: 10:3. 14 ÜB zu Q: 10:18-19. 15 vgl. dazu 2:213, 253; 7:172. 16 Stemberger, Günter (Hrsg.): 2000 Jahre Christentum, Salzburg 1983. 17 Das Gesetz Konstantins' II. vom 13. 8. 339 bestimmt: ”Wenn ein Jude es für gut findet, einen</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> 2. Das Evangelium von Jesus Christus Das wahre Evangelium ist eine offenbarte Lehre, die Jesus auf den Weg seiner Botschaft von <em>Allāh</em> (t) gegeben wurde.18 Es war schon vor der Offenbarung des Qur’<em>ān</em> vollständig verschwunden. Bis heute ist es nicht das, was man in der Bibel19 als ein Sammelsurium zusammengestellt hat. Die ersten Berichte nach dem Abschied Jesu von unserer Erde wurden 65- 75 in der Form von Biographien geschrieben. Die Verfassung der <strong>\"neuen Evangelien\"</strong> von Menschenhand begann 80-90. Die Verfassung des Evangeliums nach Lukas, das mehrmals geändert und korrigiert wurde, fand im Jahre 85 statt. Die Verfassung des Evangeliums nach Johannes kam erst im Jahre 95 zustande. Dort 20 wird dies von Jesus selbst so bestätigt: ”Als aber bereits die Mitte des Festes gekommen war, ging Jesus in den Tempel hinauf und lehrte. Die Juden nun verwunderten sich und sagten: »Wieso kennt dieser die Schriften, da er doch ein Ungelehrter ist?« Da antwortete ihnen Jesus und sprach: »Meine Lehre ist nicht mein, sondern dessen, der mich gesandt hat; wenn jemand seinen Willen tun will, wird er erkennen, ob die Lehre aus Gott ist, oder ob ich von mir aus rede. Wer von sich aus redet, sucht seine eigne Ehre; wer aber die Ehre dessen sucht, der ihn gesandt hat, der ist wahrhaftig, und Ungerechtigkeit ist nicht in ihm.«“ ”Das <strong>\"Evangelium von Jesus Christus\"</strong> ist nicht eine von irgendeinem Menschen verfasste Darstellung über die Person und das Leben Christi. Vielmehr ist es das Evangelium, das Jesus predigte - das Evangelium, das Gott durch ihn sandte. Deshalb wird es in der heiligen Schrift auch <strong>\"das Evangelium Gottes\"</strong> genannt. Es ist Gottes Evangelium, seine Botschaft, seine gute Nachricht, die Er durch Jesus an uns sandte. Das Evangelium von Jesus Christus ist also Christi Evangelium, welches er von Gott brachte und uns verkündete. Heute hören wir oft das von Menschen erdachte Evangelium über die Person Jesu Christi, wobei die Lehre nur auf Einzelheiten über sein Leben beschränkt ist. Und so gibt es Millionen von Menschen, die zwar an die Person christlichen oder sonst einer Religionsgemeinschaft oder Nation angehörigen Sklaven zu erwerben, soll der Sklave umgehend dem Fiskus verfallen. Hat er ihn jedoch nach dem Kauf beschnitten, ist er nicht nur mit dem Verlust des Sklaven zu bestrafen, sondern es trifft ihn außerdem die Todesstrafe, während dem Sklaven als Ersatz die Freiheit zu gewähren ist. Sollte ein Jude aber nicht davor zurückschrecken, mit Sklaven, die dem verehrungswürdigen Glauben anhängen, Handel zu treiben, sind alle, die sich bei ihm befinden, sofort und ohne jeden Verzug wegzunehmen, damit er nicht Menschen besitzt, die Christen sind. Mischehen zwischen Juden und christlichen Frauen sind verboten. Was die Frauen betrifft, die früher in unserem Frauenhaus gearbeitet haben und mit denen Juden eine schändliche Ehegemeinschaft eingegangen sind, ist es richtig, sie ins Frauenhaus zurückzubringen und weiters darauf zu achten, dass sie nicht christliche Frauen in ihr niederträchtiges Leben ziehen. Tun sie es dennoch, treffe sie die Todesstrafe.“ (Stemberger, a.a.O.). 18 Qur’<em>ā</em> n 5:46: ”Wir ließen ihnen Jesus, den Sohn der Maria, folgen; zur Bestätigung dessen, was vor ihm in der Thora war; und Wir gaben ihm das Evangelium, worin Rechtleitung und Licht war, zur Bestätigung dessen, was vor ihm in der Thora war und als Rechtleitung und Ermahnung für die Gottesfürchtigen.“ 19 ”In Süd-Kanaan entstand die <strong>\"Buchstadt\"</strong> Kirjath-Sepher, als Mittelpunkt der Schreibkunst. Der Hafenplatz Biblos, in dem diese Buchstabenschrift erfunden wurde, erlangte solchen Ruhm, dass man das Schriftwerk nach Ihr benannte, wovon das Wort <strong>\"Bibel\"</strong> noch heute zeugt.“ (Wahl, Rudolf: Ich bin der ich bin, Baden-Baden 1962, S. 10). 20 Johannes 7, 14-18.</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Christus glauben, seiner Botschaft aber keine Beachtung schenken. Doch Jesu Evangelium ist seine Botschaft!“21 Die Kirchenväter wissen ganz genau, dass Jesus selbst keine einzige Zeile geschrieben hat. Als der erste Bericht über ihn niedergeschrieben wurde, war Jesus - <em>Allāhs</em> Friede auf ihm - bereits 40 Jahre aus unserem irdischen Leben geschieden. Eine Quelle des Christentums sind die Briefe des Paulus, der selbst Jesus nie gesehen oder gehört hat und dennoch als ein zweiter Stifter des Christentums gilt. Die wahre Lehre des Evangeliums, die Jesus gelehrt hat, wurde von den Machthabern als ketzerisch verstoßen und verdammt. ”Ohne Paulus gäbe es vermutlich unser Christentum nicht. Durch Paulus ist das Ursprüngliche so grundlegend verändert worden, dass sich sein Sinn ins Gegenteil verkehrte. Das paulinische Vexierbild wurde zur Weltreligion, und seit 2000 Jahren versucht man es zu deuten und zu erkennen, zu übermalen und zu reinigen.“22 In Galaterbrief 1,9 steht auf jeden Fall fest: ”Wenn jemand euch ein anders Evangelium predigt als das, welches ihr empfangen habt, so sei er verflucht.“23 3. Der Streit um die Dreifaltigkeit ”Am 19. Juni 325 - kaum vier Wochen nach Beginn des Konzils - bestand Kaiser Konstantin darauf, dass alle anwesenden Bischöfe das <strong>\"neue\"</strong> Glaubensbekenntnis, das Christus zu Gott machte und den Arius verdammte, unterschreiben. Wer nicht unterschrieb, sollte exkommuniziert und verbannt werden. So unterschrieben alle, auch die, die eben noch bei den Christenverfolgungn gefoltert worden waren und deren Narben Konstantin zu Beginn des Konzils geküsst hatte. 17 Bischöfe hielten zu Arius, aber nur fünf von ihnen wollten nicht unterschreiben. Der Kaiser gab ihnen Bedenkzeit, und noch einmal unterschrieben drei: Einer von ihnen war Eusebius von Cäsarea, dessen Glaubensbekenntnis, entscheidend verändert, die Grundlage des Nizänums war. Er unterschrieb nicht, weil er an das neue Bekenntnis glaubte, sondern er unterschrieb »dem Kaiser zuliebe«, wie er später zugab: Kaum greift die Kirche nach Macht und Einfluss, kommt die Unehrlichkeit ins Spiel, und der Zweck beginnt die Mittel zu heiligen. Nur zwei der mehr als dreihundert Bischöfe hatten den Mut, dem Kaiser zu widerstehen. Arius wurde abgesetzt, exkommuniziert, verbannt und verflucht. Seine Schriften wurden verbrannt; wer sie heimlich aufhob, wurde bestraft. Kaiser Konstantin hatte Frieden gestiftet, indem er kirchliche und weltliche Strafe zum ersten Mal zusammenfallen ließ. Der Sieger von Nizäa war nicht die Kirche, sondern der Kaiser, der an den Sonnengott als einen von mehreren Göttern glaubte und dem es infolgedessen nichts ausmachte, das Christentum nach seinen Vorstellungen zu verändern.“ ”Das Tragische ist nur, dass die Kirche sofort mitmachte, weil es der Kaiser befahl. Denn in Wirklichkeit war der Streit mit dem Konzil von Nizäa überhaupt nicht zu Ende. Zwar schrieb Kaiser Konstantin nach dem Konzil an die Gemeinde in Alexandria: »Die Übereinstimmung der dreihundert Bischöfe ist nichts anderes als das Urteil Gottes.« Aber es war eben ein vom Kaiser manipuliertes Urteil Gottes: Von den tausend Bischöfen seines Reiches hatte er überhaupt nur dreihundert eingeladen, vermutlich diejenigen, die am wenigsten Widerstand leisten würden.“ ”Die Kirche hat damals diese Ketzerei gar nicht bemerkt, sie ist deswegen nie verdammt worden. Verdammt wurde Arius, für den der Mann aus Nazareth kein Gott, sondern ein Mensch war. Arius war der letzte Versuch in einer Kette von frommen Ketzern, das Christentum vor seiner 21 Armstrong, Herbert W.: Die Wahrheit über Ostern, Pasadena (California, USA) 1974: Was ist das wahre Evangelium?, S. 9. 22 Lehmann, Johannes: Jesus-Report, Protokoll einer Fälschung, Düsseldorf 1970, S. 173, 181. 23 vgl. Qur’<em>ā</em> n 2:79.</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> endgültigen Verfälschung zu bewahren. Man hat Arius - so in einem Brief des Konstantin - damals einen <strong>\"Galgenstrick\"</strong>, eine <strong>\"Jammergestalt\"</strong>, ein <strong>\"Lügenmaul\"</strong>, einen <strong>\"schamlosen und nichtsnutzigen Menschen\"</strong>, einen <strong>\"Narren\"</strong> und ein <strong>\"Halbtier\"</strong> genannt. Arius starb, bevor er nach Ägypten zurückkehren konnte. Seine Lehre wurde von der Kirche hartnäckig verfolgt und unterdrückt. Doch sie ist nie ganz untergegangen, denn, so schreibt der Hamburger Kirchengeschichtler Bernhard Lohse, »Arius kann uns daran erinnern, dass Jesus, wie ihn die Evangelien schildern, nicht ein auf Erden wandelnder Gott, sondern wirklich Mensch war.«“ Dieses heillose Durcheinander wurde später durch den Qur’<em>ān</em> so korrigiert: ”O Leute der Schrift, übertreibt nicht in eurem Glauben und sagt von <em>Allāh</em> nichts als die Wahrheit. Wahrlich, der Messias, Jesus, Sohn der Maria, ist nur der Gesandte <em>Allāhs</em> und Sein Wort, das Er Maria entboten hat, und von Seinem Geist. Darum glaubt an <em>Allāh</em> und Seine Gesandten, und sagt nicht: »Drei.« Lasst (davon) ab - (das) ist besser für euch. <em>Allāh</em> ist nur ein einziger Gott. Es liegt Seiner Herrlichkeit fern, Ihm ein Kind zuzuschreiben. Sein ist, was in den Himmeln und was auf Erden ist; und <em>Allāh</em> genügt als Anwalt. Der Messias wird es niemals verschmähen, Diener <em>Allāhs</em> zu sein; ebenso nicht die (<em>Allāh</em>) nahe stehenden Engel; und wer es verschmäht, Ihn anzubeten, und sich dazu zu erhaben fühlt - so wird Er sie alle zu Sich versammeln.“24 4. »Verflucht ist jeder, der am Holze hängt« Während <em>Allāh</em> (t) in Seinem Buch den Tod Jesu am Kreuz kategorisch verneint, haben die Christen, die an diesem wackeligen Dogma unbedingt festhalten wollen, dafür keinen handfesten Beweis. Außerdem gibt es biblische Aussagen, die Jesus (a.s.) im Zusammenhang mit der Kreuzigung in einen unwürdigen Misskredit bringen, wie z.B. in Markus25: ”Und mit ihm kreuzigten sie zwei Räuber, einen zu seiner Rechten und einen zu seiner Linken. Da wurde die Schriftstelle erfüllt, die sagt: »Und er wurde unter die Übeltäter gezählt.«“ Und im Galaterbrief26: 24 Qur’<em>ā</em> n 4:171-172. Mit diesen Qur’<em>ā</em> n-Versen ist für uns Muslime die volle Wahrheit gesprochen und das gerechte göttliche Urteil gefällt; es hindert uns jedoch nicht, uns historisch mit dieser Angelegenheit zu befassen. Aus der Beschäftigung mit diesem Thema kommen wir zu folgendem Ergebnis: ”Die indischen Religionen kennen ebenso den <strong>\"dreieinigen Gott\"</strong> wie die Griechen das Prinzip der heiligen Dreizahl unter den Göttern. So schrieb Aristoteles: »Die Dreiheit ist die Zahl des Ganzen, insofern sie Anfang, Mitte und Ende umschließt. Als hätten wir aus den Händen der Natur deren Gesetze empfangen, bedienen wir uns zu den heiligen Bräuchen des Götterdienstes dieser Zahl«. Und Martial nannte den Hermes Trismegistos - den dreimal großen Hermes - denjenigen, der »allein ganz und dreimal einer« war. Entsprechend kannte die Dionysosreligion die Dreiheit von Zagreus, Phanes und Dionysos, während man in Italien Jupiter, Juno und Minerva in eine Einheit zusammenfasste. Schon Xenokrates hatte im 4. Jahrhundert v.Chr. eine Dreieinigkeit an die Spitze des Weltganzen gestellt. Die frühe Kirche hat versucht, sich diesem vom Gnostizismus weiterentwickelten Gedanken anzugleichen, indem sie Vater, Sohn und Heiligen Geist zu einer »Dreiheit in einem« verschmolz und dann mit der Logik nicht mehr zurechtkam.“ (Lehmann: Das Geheimnis des Rabbi J., S. 256). 25 15, 27-28. 26 3, 13.</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> ”Christus hat uns von dem Fluch des Gesetzes losgekauft, indem er für uns zum Fluch geworden ist - denn es steht geschrieben: »Verflucht ist jeder, der am Holze hängt.«“ Diese Anlehnung geht auf 5. Moses27 zurück, wo es lautet: ”Denn ein Gehängter ist von Gott verflucht, und du sollst dein Land nicht verunreinigen, das dir der Herr, dein Gott, zu eigen geben will.“ Karl Bruno Leder28 will aber die Legende der Kreuzigung historisch so begründen: ”Erst die Kirchenväter des dritten nachchristlichen Jahrhunderts, unter ihnen besonders Tertullian, vertraten mit Nachdruck die Auffassung, dass Jesu Füße angenagelt gewesen seien. Sie stützten diese Auffassung aber nicht etwa auf irgendwelche uns nicht mehr bekannte Überlieferungen, sondern auf Psalm 22, Vers 17, in dem es heißt: »Wie Hunde haben sie mich umringt, es bedrängt mich der Bösen Rotte, sie durchbohrten Hände und Füße mir.« In diesem Vers, der einige hundert Jahre vor Jesu Kreuzigung gedichtet wurde, sahen die alten Kirchenväter eine Prophezeiung der künftigen Leiden des Herrn. Und da sie ohnehin möglichst jeden Satz der heiligen Schriften wortwörtlich auffassten, nahmen sie also diese symbolhafte Prophezeiung als einen klaren, nicht zu widerlegenden Beweis für die Fußnagelung. Im Hintergrund stand dabei ihr Bestreben, das Leiden und Sterben Jesu möglichst über das normale Maß der Schandstrafe herauszuheben, ihm den Zug des Besonderen, Einmaligen zu verleihen.“ Hinzu wäre noch von Wichtigkeit zu erwähnen, ”dass die Kreuzigung auch eine äußerst schändliche, beschimpfende Strafe war, vorgesehen hauptsächlich für Sklaven, für nichtrömische Rebellen, Straßenräuber und ehrlose Gladiatoren. Römische Bürger blieben von ihr verschont, zumindest in den Zeiten der Republik. Erst unter den späteren tyrannischen Kaisern sind auch römische Bürger ans Kreuz gehangen worden. Immer aber blieb der schändliche Charakter dieser Strafe erhalten. Sie schändete selbst den Zuschauer (den Henker und seine Knechte ohnehin), so dass der römische Schriftsteller und Redner Cicero schrieb, es zieme sich nicht für einen römischen Bürger, einer Kreuzigung beizuwohnen.“29 27 21, 22-23. 28 Todesstrafe, Wien, München 1980, S. 109 29 Leder, a.a.O., S. 92. Außer den oben gesagten Zweifelhaftigkeiten, stehen im Kreuzigungskult Widersprüchlichkeiten, welche jeglicher Vernunft entbehren. Die vier Evangelien geben beträchtlich unterschiedliche Auskünfte und Darstellungen im Hinblick auf die Kreuzigung, so dass man sie alle - aus Gewissensgründen - außer Acht lassen muss und in keiner Weise zur Bewertung dieses wichtigen Ereignisses heranziehen darf. In Markus (15, 34) und Matthäus (27, 45-50) ist noch zu lesen, dass der <strong>\"gekreuzigte Gott\"</strong> oder der <strong>\"Sohn Gottes\"</strong> mit lauter Stimme schrie: ”»Elohi, Elohi (bzw.: Eli, Eli), lama sabachthani?« (das heißt übersetzt: Mein Gott, mein Gott, warum hast du mich verlassen?)“ Diesen Satz ”lässt Markus den sterbenden Jesus ausrufen. Bei Lukas klingt es anders - sanft ergeben: »Vater, in deine Hände empfehle ich meinen Geist!«“ (Afanasjew, Georg: Moses ist an allem schuld, München 1972., S. 182, 198). Ist es für derartige <strong>\"Gottheiten\"</strong> logisch, hilflose Verzweiflung darzustellen? Darüber ”lässt sich erkennen, dass an ihm, durch den so viele Wunder geschehen waren, nicht ein weiteres geschieht.“ (Barthel, Manfred: Was wirklich in der Bibel steht, Düsseldorf 1987, S. 357).</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> C - Die Landschaft der Offenbarung in <em>Al-Ḥ</em> i <em>ǧāz</em> und Makka Auf halbem Wege der Karawanenstraße, die entlang des Roten Meeres zwischen dem Yemen und Palästina verläuft, erhebt sich etwa 80 Kilometer von der Wüste entfernt eine Anzahl von Bergketten. Sie umschließen ein enges Tal mit nur drei Ausgängen. Dies sind die Verbindungen zur Straße nach dem Yemen, zu der nahe am Roten Meer gelegenen Straße beim Hafen von <em>Ǧ</em> idda und zur Straße nach Palästina. In diesem, von Bergen umschlossenen Tal liegt Makka. Es ist nicht schwierig, Einblick in die Geschichte seiner Entstehung zu bekommen. Fest steht, dass in seinem Tal schon zuvor eine Raststätte für die Karawanenreisenden errichtet worden war, da es dort eine Wasserquelle gab. Auf dem Weg vom Yemen nach Palästina machten die Reisenden jenen Platz zu ihrem Lager. Historisch ist es sicher, dass <em>Ismā</em> ‘ <em>ī</em> l (a.s.), der Sohn <em>Ibrā</em> h <em>ī</em> ms, der erste war, der es zum ständigen Aufenthaltsort nahm, nachdem es für die Karawanen lediglich ein Lagerplatz und ein Markt für den Tauschhandel zwischen denen, die aus dem Süden der Halbinsel kamen, und denen, die es von ihrem Norden aus erreichen, gewesen war. Obwohl der Yemen hinsichtlich seiner Kultur, seiner Fruchtbarkeit und der guten Verteilung der Wasserressourcen das fortgeschrittenste Land der gesamten Halbinsel war, sahen die Bewohner der unermesslich weiten Wüstengebiete in ihm kein erstrebenswertes Ziel. Auch fanden keine Pilgerfahrten zu den Anbetungsstätten des Yemen statt. Ziel der Pilgerfahrt waren Makka und seine Al-Ka‘ba, das Haus <em>Allā</em> hs. Dorthin zog es die Menschen, und dorthin richtete sich ihr Blick. Das Einhalten der heiligen Monate wurde dort stärker als sonst an irgendeinem anderen Platz auf der Welt beachtet.30 Aus diesem Grund und darüber hinaus wegen seiner ausgezeichneten Lage für den Handel Arabiens insgesamt wurde Makka als Hauptstadt der Halbinsel betrachtet. Ferner sollte es nach <em>Allāhs</em> Willen später der Geburtsort des arabischen Propheten <em>Muḥammad</em> (a.s.s.) werden, und Jahrhunderte hindurch die Blicke der Welt auf sich ziehen.31 D - Zum deutschen Text32 Als Muslim erhebe ich keineswegs den Anspruch, den Al-Qur’<em>ā</em> n <em>Al-Karī</em> m in dem Sinn »übersetzt« zu haben, wie etwa andere literarische Werke übersetzt werden können. Ebenfalls beanspruche ich nicht, den Sprachklang und die vollkommene Schönheit des Wortes <em>Allā</em> hs auch nur annähernd, wiedergegeben zu haben. ”Kein Mensch, der die majestätische Schönheit dieses Buches wirklich erlebt hat, kann sich je anmaßen, einen solchen Anspruch zu erheben oder auch nur einen Versuch zu machen, ein solches Ziel zu erreichen.“, schreibt mit Recht <em>Muḥammad</em> Asad in seiner Abhandlung »Kann der Koran übersetzt werden?«33 Solche Aussagen findet man einstimmig überall in der Literatur zum Qur’<em>ān</em>. Denn für den Muslim ist die Sprache des Qur’<em>ān</em> - wie <em>Allāh</em> (t) Selbst im Qur’<em>ān</em> sagt - unübertrefflich und unnachahmbar. All das, was hier über die Einzigartigkeit des göttlichen Buches gesagt wird, macht den Qur’<em>ān</em> 30 arab.: <strong>\"Al-Aš <em>huru-l-ḥ</em> urum\"</strong>; vgl. Qur’<em>ā</em> n: 9:5; 9:36; vgl. ferner Sura Quraiš (Nr. 106), Vers 1ff. 31 vgl. Haikal, Muhammad Hussain: Das Leben Muhammads, Siegen 1987. 32 Teilweise aus dem Titel: <strong>\"Die Ungefähre Bedeutung des Al-Qur’<em>ā</em> n <em>Al-Karī</em> m\"</strong>, IB. 33 deutsche Ausgabe, Genf 1964.</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> letzten Endes unübersetzbar. Und obwohl es unmöglich ist, den »Arabischen Qur’<em>ān</em>« - wie <em>Allāh</em> (t) ihn nennt34- in eine andere Sprache zu übertragen, ist es dennoch die Pflicht der Muslime, die Botschaft des Islam allen Menschen zugänglich zu machen. Der Qur’<em>ān</em> weist mit Nachdruck darauf hin, dass die Entsendung <em>Muḥammads</em> nichts anderes als eine »Barmherzigkeit für alle Welten«35 ist. Aus diesem Grund leitet sich die Notwendigkeit ab, die Botschaft des Islam verständlich zu machen und die Bedeutung des Buches <em>Allāhs</em>, soweit irgend möglich, den Menschen nahezubringen. Ein derartiger Versuch wird auf keinen Fall der Botschaft zum Nachteil gereichen, solange das arabische Original unversehrt bleibt. Die Schwierigkeit einer Übertragung des Orginaltextes in eine andere Sprache liegt im arabischen Stilmittel des I‘<em>ǧāz</em> begründet. Der I‘<em>ǧāz</em>, eine unverbrüchliche Eigentümlichkeit der arabischen Sprache und somit des Qur’<em>ān</em>, stellt einen weitgehenden Gebrauch der Ellipse dar. Er bezeichnet jene <strong>\"unnachahmliche\"</strong> elliptische Ausdrucksweise, in welcher gewisse Gedankenstufen absichtlich ausgelassen werden, damit die Endidee so kernig und bündig zum Ausdruck kommt, wie es innerhalb der Beschränkungen, denen jede menschliche Sprache unterliegt, möglich ist; ”der I‘<em>ǧāz</em> ist ein integraler Bestandteil der arabischen Sprache, der im Koran seine höchste Vollendung erreicht hat. Um nun den Sinn dieses Buches in eine Sprache zu übertragen, die nicht in ähnlicher elliptischer Weise funktioniert, muss der Übersetzer die im arabischen Text absichtlich ausgelassenen gedanklichen Zwischenstufen dem Leser durch eingeklammerte Interpolation vermitteln. Falls dies versäumt wird, verliert in der Übersetzung der betreffende arabische Textteil all seine Lebendigkeit und oftmals auch allen Sinn“36 Diese eingeklammerte Interpolation ist im deutschen Text enthalten; sie gehört selbstverständlich nicht zum Inhalt der Verse.37 Eine weitere Übertragungsschwierigkeit bereiten die Bedeutungsinhalte bestimmter religiöser Ausdrücke. <em>Muḥ</em> ammad Asad hat in seinem oben genannten Werk dieses Problem untersucht: ”Der Übersetzer muss sich davor hüten, alle religiösen Ausdrücke des Korans unweigerlich in dem Sinne wiederzugeben, den sie heute besitzen - das heißt, nachdem der Islam innerhalb eines von Gesetzen, Glaubenssatzungen und Gebräuchen bestimmten Rahmenwerkes »institutionalisiert« worden ist. Wie sehr auch diese allmähliche »Institutionalisierung« des Islam geschichtlich und religiös bedingt und berechtigt sein mag, so ist es nichtsdestoweniger offensichtlich, dass der Koran niemals richtig verstanden werden kann, wenn man ihn nur unter dem Gesichtspunkt späterer ideologischer Entwicklungen liest und hierbei den ursprünglichen Sinn übersieht, den seine Worte für die Zeitgenossen des Propheten hatten und auch haben sollten. Zum Beispiel, wenn jene frühen Muslime die Worte <strong>\"Islam\"</strong> und <strong>\"Muslim\"</strong> vernahmen, so verstanden sie darunter <strong>\"Hingabe an Gott\"</strong> und <strong>\"einer, der sich Gott hingegeben hat\"</strong>, ohne diesen Begriff auf eine bestimmte historische Glaubensgemeinschaft zu beschränken. Denn der Koran spricht ja (z.B. in 3:67) von Abraham als einem, <strong>\"der sich Gott hingegeben hatte\"</strong> (<em>kāna</em> musliman), und lässt auch die Jünger Jesu sagen (in 3:52): »Sei uns Zeuge, dass wir uns Gott hingegeben haben (<em>bi-annā</em> <em>muslimūn</em>).« Im Arabischen ist diese ursprüngliche Bedeutung unversehrt geblieben, und kein arabischer Gelehrter hat sie je anders verstanden. Nicht so aber der durchschnittliche Muslim unserer Zeit oder gar der Nicht-Araber: denn in seiner Auffassung haben die Ausdrücke <strong>\"Islam\"</strong> und <strong>\"Muslim\"</strong> in der Regel einen begrenzten, historisch bedingten Sinn und beziehen sich 34 vgl. 12:2; 20:113; 39:28; 41:3; 42:7; 43:3; 46:12. 35 21:107 36 <em>Muḥ</em> ammad Asad, ebda. 37 arab.: <em>Ā</em> y <em>ā</em> t</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> ausschließlich auf die Anhänger des Propheten <em>Muḥammad</em> (a.s.s.). In ähnlicher Weise sind auch die Ausdrücke <strong>\"Kufr\"</strong> (Wahrheitsverneinung) und <strong>\"<em>Kāfir</em>\"</strong> (einer, der die Wahrheit verneint) in den bisherigen Koran-Übersetzungen ohne jegliche Berechtigung auf <strong>\"Unglauben\"</strong> bzw. <strong>\"Ungläubiger\"</strong> reduziert und damit der tiefen geistigen Bedeutung beraubt, die der Koran diesen Ausdrücken verleiht. Ein weiteres Beispiel finden wir in der herkömmlichen Übersetzung des Wortes <strong>\"<em>Kitāb</em>\"</strong>, in seiner Anwendung auf den Koran, als <strong>\"Buch\"</strong>. Dies ist mehr oder weniger irreführend. Zur Zeit der Offenbarung des Korans, die, wie wir wissen, sich auf dreiundzwanzig Jahre erstreckte, fassten ihn seine Hörer keineswegs als ein <strong>\"Buch\"</strong> auf (eine Form, die er erst einige Jahrzehnte nach dem Tode des Propheten erhielt), sondern vielmehr - und zwar auf Grund der Ableitung des Hauptwortes <strong>\"<em>Kitāb</em>\"</strong> vom Zeitwort <strong>\"kataba\"</strong> (<strong>\"er schrieb\"</strong> oder <strong>\"er verordnete\"</strong>) - als eine <strong>\"göttliche Verordnung\"</strong> oder <strong>\"Offenbarung\"</strong>. Ähnlich verhält es sich mit der koranischen Anwendung dieses Ausdrucks auf ältere heilige Texte: denn der Koran hebt oftmals hervor, dass jene früheren göttlichen Offenbarungen im Laufe der Zeit weitgehend verfälscht worden sind, so dass die uns jetzt vorliegenden <strong>\"Bücher\"</strong> keineswegs mit den ursprünglichen Offenbarungen identisch sind. Folglich, eine Übersetzung des Ausdrucks <strong>\"Ah1 A1<em>-Kitāb</em>\"</strong> als <strong>\"Volk der Schrift\"</strong> oder <strong>\"des Buches\"</strong> entspricht nicht seiner koranischen Sinngebung; eine richtige Übersetzung wäre <strong>\"Anhänger der früheren Offenbarung\"</strong>.“38 Eine vergleichbare Problematik wirft der deutsche Ausdruck <strong>\"auf Erden\"</strong> oder <strong>\"auf der Erde\"</strong> auf: Dieser und die oben erwähnten Ausdrücke sind zwar als Spracherleichterung benutzt worden, sie decken sich aber nicht genau mit dem qur’<em>ā</em> nischen Ausdruck <strong>\"in der Erde\"</strong>, der auch für Lebewesen gebräuchlich ist, die auf der Erde leben, wie der Mensch. Die Schriftgelehrten erklären mit Recht, dass wir Menschen tatsächlich nicht auf der Erde leben, sondern in der Erde, weil wir unter der Luftglocke, der Erdatmosphäre existieren, die nach dem physikalischen Gesetz mit zur Erde gehört. Der Qur’<em>ā</em> n ist also in seinen Angaben genauer als unsere unzulängliche Ausdrucksweise. Vor eine andere große Hürde sieht sich der Übersetzer bei der Wiedergabe des qur’<em>ā</em> nischen Zeitgefüges gestellt: Im Qur’<em>ā</em> n wird für zukünftige Ereignisse die Tempusform der vollendeten Gegenwart verwendet. Denn der Schöpfer kennt ja das (zeitlich) Verborgene und beschreibt Seinen Willen auch dann als vollendet, wenn etwas erst in der Zukunft geschieht, wie es bei den Angaben über das Geschehen am Tage des Jüngsten Gerichts, die Belohnung mit dem Leben im Paradiesgarten und die Bestrafung im Höllenfeuer der Fall ist. All dies ist im deutschen Text in der für den Leser verständlichen unvollendeten Gegenwarts- oder Zukunftsform angegeben, obwohl diese Zeitformen nicht mit dem Arabischen harmonieren. Die Entscheidung für diese normalerweise gebräuchliche Form ist aber eine gegebene Notwendigkeit, um den Leser nicht im Zeitbezug zu verwirren. <em>Allā</em> h (t) möge mir diese Notlösung verzeihen. Zur Veranschaulichung wähle ich die <em>Ā</em> ya Nr. 23 aus der Sura <strong>\"<em>Ibrā</em> h <em>ī</em> m\"</strong> (Nr.14), deren Übersetzung lautet: ”Und diejenigen, die da glauben und gute Werke tun, werden in Gärten eingeführt werden, durch die Bäche fließen ...“ Dem Arabischen nach sollte es aber so heißen: ”Und diejenigen, die da geglaubt und gute Werke getan haben, sind schon in Gärten eingeführt worden, durch die Bäche fließen ...“ Der Leser des deutschen Textes wird gebeten, sich der im Deutschen gebräuchlichen Tempusform die qur’<em>ā</em> nische Form der vollendeten Gegenwart im Sinne einer vollendeten Tatsache für den Schöpfer vorzustellen; denn hier wurde bereits auf das unpopuläre <strong>\"Konzept der Gewesenheit\"</strong> der deutschen Sprache verzichtet. 38 <em>Muḥ</em> ammad Asad, ebda.</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Der Leser vermag jetzt einzusehen, dass für den Muslim der Gedanke einer <strong>\"Übersetzung\"</strong> des Qur’<em>ā</em> n untragbar ist. Seine Unübersetzbarkeit hat viele Menschen überall <strong>\"in der Erde\"</strong>, die den Islam annahmen, dazu bewogen, Arabisch zu lernen oder sich zumindest die arabische Schrift anzueignen. Daraus resultiert die Einheitlichkeit der Schrift und der islamischen Kultur in allen Bereichen. In diesem Zusammenhang sei bemerkt, dass die Erfindung einer neuen Kultursprache, die die Menschen verbindet und zum Frieden und zur Verständigung zwischen den Menschen in aller Welt beitragen soll, nicht nötig ist, solange <em>Allā</em> h (t) uns diese Möglichkeit mit der arabischen Sprache in die Hand gibt. 1. Systematik des deutschen Textes Die göttlichen Pronomina in ihren verschiedenen Formen <strong>\"Er\"</strong>, <strong>\"Ihn\"</strong>, <strong>\"Ihm\"</strong>, <strong>\"Uns\"</strong>, <strong>\"Wir\"</strong>, <strong>\"Der, Der\"</strong> usw. werden immer groß geschrieben; einerseits, um Verwechslungen mit den menschlichen Pronomina zu vermeiden, andererseits, um der Erhabenheit <em>Allā</em> hs auch optisch Ausdruck zu verleihen. Der typische Wechsel der göttlichen Pronominalformen vom Singular zum Plural geschieht keineswegs willkürlich, sondern unterstreicht vielmehr eine wichtige islamische Zielsetzung: Das Nebeneinander von Singular und Plural soll jede menschliche Vorstellung des Erhabenen Schöpfers von vornherein vereiteln. Denn <em>Allā</em> h (t) lehnt zwar die Pluralform der Drei-, Vier-, und Mehrfaltigkeit ab, lässt aber den Plural der Erhabenheit (pluralis majestatis) zu, den die sterblichen Könige <strong>\"in dieser Erde\"</strong> unberechtigter Weise anwenden. Es kann vorkommen, dass der deutsche Text an manchen Stellen ungewöhnliche Formulierungen aufweist oder sogar weniger verständlich ist. Dies ist aber unvermeidlich, um einen dem Arabischen getreuen Textinhalt zu liefern. Ernsthafte Verständnisschwierigkeiten ergeben sich aber daraus nicht, da die in Klammern eingefügte Interpolation und die am Ende des Buches angehängte Erläuterung der Termini derartige Störfaktoren aufheben. Bei den Angaben von Suren-Namen wurde grundsätzlich nach den bekannten phonetischen Regeln verfahren, nach denen sich der arabische Artikel <strong>\"al\"</strong> in Verbindung mit bestimmten Anfangsbuchstaben des Wortes mit diesem gleichlautend ändert; demnach wird z.B Sura <strong>\"Al- Tauba\"</strong> als <strong>\"At-Tauba\"</strong> geschrieben. Diese Verfahrensweise wird noch einmal im alphabetischen Suren-Verzeichnis angewendet, welches dazu dienen soll, die gesuchten Suren ohne unnötigen Zeitaufwand ausfindig zu machen. 2. Von der Methodik der Qur’<em>ā</em> n-Deutung (<em>Tafsī</em> r) Die Deutung und Erklärung der qur’<em>ānischen</em> Verse ist eine spezielle Wissenschaft auf dem weiten Feld der islamischen Gelehrsamkeit. Diese Wissenschaft hat ein kompliziertes Klassifikationssystem der Worte, Satzteile und Sätze des Buches <em>Allāhs</em> zur Grundlage. Dies stellt gründliche Regeln für den bei der Forschung nach Erklärungen und für Schlussfolgerungen einzuhaltenden Vorgang auf, der jahrhundertlang - bis heute - unverändert die Grundlage des Unterrichts an den Hochschulen darstellt. Die verschiedenen Arten von Qur’<em>ān-Kommentaren</em> gehen alle auf Auslegungen erklärungsbedürftiger Passagen durch den Propheten <em>Muḥammad</em>, <em>Allāhs</em> Segen und Friede auf ihm, selbst zurück, die von den Prophetengefährten und ihren Nachfolgern übermittelt und in die Sammlungen der Sunna eingetragen wurden. Dadurch sind viele bedeutende Qur’<em>ān-Kommentatoren</em> bekannt, zu denen folgende zählen: ‘<em>Abdullāh</em> Ibn Mas‘<em>ūd</em>, ‘<em>Abdullāh</em> Ibn ‘<em>Abbās</em>, <em>Aṭ-Ṭabaryy</em>, Az-Zamaḫšaryy, <em>Al-Baidāwyy</em>, <em>As-Siuṭyy</em>, Al- <em>Qurṭubyy</em>, Ibn Al-Aṯīr, Ibn <em>Al-Humām</em>, Ibn Al-Qayyim <em>Al-Ǧauziyya</em> und Ibn Kaṯīr. Im Anhang</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> findet der Leser einige Kurzbiographien über die <em>Tafsīr-Autoren</em> und Angaben über die entsprechende Fachliteratur, die hier als Grundlage verwendet wurde. Das vorliegende Werk ist auf der Grundlage der 25. Auflage des Titels <strong>\"Die ungefähre Bedeutung des Al-Qur’<em>ā</em> n <em>Al-Karī</em> m\"</strong> aufgebaut, die hier in Fettdruck leicht erkennbar ist. Die Erläuterung der Verse stimmt überein mit den herrschenden Meinungen der oben genannten Kommentatoren. Nach der Angabe des Suren-Titels erfolgt für jede Sura eine kurze Einleitung, um das Wesen der Sura <strong>\"en bloc\"</strong> zu erklären. Es ist empfehlenswert, diese kurze Einleitung zu lesen, um die Aussage der darauf folgenden Verse zu verstehen. Die Quellenangaben werden zum größten Teil in kurzer Form gemacht. Ihre Entschlüsselung findet der Leser im Verzeichnis der Abkürzungen. Die Verszählung des arabischen Originals wird weiterhin - sowohl für die Übersetzung in Fettdruck als auch für die Kommentierung - verwendet; sie ist immer die Nummer, die nach dem Vers folgt, d.h. sie steht zu seinem Abschluss. Diese Nummer wird in zwei Ziffern angegeben, die voneinander durch einen Doppelpunkt getrennt sind, wobei die Nummer links vom Doppelpunkt die Suren-Nummer ist, und die Nummer rechts die des Verses. Manchmal werden diese in Versblöcken angegeben und - je nach Bezugsquelle und Wissensart - wiederholt, so dass der Leser die Textaussage mühelos differenzieren kann. Die Querverweisungen mitten im Text und am Ende des Kommentars dienen dem weiteren Nachschlagen und helfen dabei, einen Überblick über die Zusammenhänge in der Offenbarung zu gewinnen. 3. Der göttliche Imperativ <strong>\"Sprich: ...\"</strong> Im Qur’<em>ā</em> n kommt die göttliche Befehlsform oft in verschiedenen Varianten und mit verschiedenen Adressaten vor. Primär sind alle Formen des Befehls an unseren Propheten (a.s.s.) als Empfänger der Offenbarung gerichtet. Manche dieser Befehle sind ausschließlich an den Propheten gerichtet, wie z.B. in 18:110. Andere können sowohl für den Propheten als auch für die Gläubigen zu allen Orten und Zeiten verstanden werden, wie es in den beiden Suren 112 und 113 der Fall ist. In den übrigen Fällen wird <strong>\"Sprich ...\"</strong> als Information, Bekanntmachung, Herausforderung, Missbilligung, Vorhaltung usw. verwendet, wie z.B. in den Versen 2:94, 189. In der folgenden Aufstellung findet der Benutzer dieses Werkes einige Beispiele in der Reihenfolge der Verszählung am Ende des Textes: * Sprich: ”Habt ihr etwa ein Versprechen (darüber) von <em>Allā</em> h erhalten? - Dann wird <em>Allā</em> h Sein Versprechen bestimmt nicht brechen oder wollt ihr über <em>Allā</em> h (etwas) sagen, wovon ihr kein Wissen besitzt?“ (2:80) * Sprich: ”Das Kämpfen in ihm ist schwerwiegend. Doch das Abbringen vom Weg <em>Allā</em> hs und nicht an Ihn zu glauben und (den Zutritt) zur heiligen Moschee (zu verwehren) und deren Bewohner daraus zu vertreiben, ist schwerwiegender vor <em>Allā</em> h. Und die Verführung ist schwerwiegender als Töten.“ (2:217) * Sprich: ”Ich habe mich ganz und gar <em>Allā</em> h ergeben, und ebenso, wer mir nachfolgt.“ Und sprich zu jenen, denen die Schrift gegeben wurde, und zu den Unbelehrten: ”Werdet ihr Muslime?“ (3:20) * Sprich: ”Ob ihr verbergt, was in eurer Brust ist, oder ob ihr es kundtut, <em>Allā</em> h weiß es; Er weiß, was in den Himmeln und was auf der Erde ist; und <em>Allā</em> h hat Macht über alle Dinge.“ (3:29)</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> * Sprich: ”Die Nutznießung dieser Welt ist gering, und das Jenseits wird für die Gottesfürchtigen besser sein; und kein Fädchen Unrecht sollt ihr erleiden.“ (4:77) * Sprich: ”Alle guten Dinge sind euch erlaubt; und was ihr die Jagdtiere gelehrt habt, indem ihr sie zur Jagd abrichtet und sie lehrt, was <em>Allā</em> h euch gelehrt hat.“ (5:4) * Sprich: ”Wer vermochte wohl etwas gegen <em>Allā</em> h, wenn Er den Messias, den Sohn der Maria, seine Mutter und jene, die allesamt auf der Erde sind, vernichten will?“ (5:17) * Sprich: ”Warum bestraft Er euch dann für eure Sünden? Nein, ihr seid Menschen von denen, die Er erschuf.“ (5:18) * Sprich: ”Mir wurde geboten, dass ich der Erste sei, der sich ergebe.“ (6:14) * Sprich: ”Was wähnt ihr? Wenn <em>Allā</em> hs Strafe unversehens oder offenkundig über euch kommt, wer anders wird vernichtet werden als die Ungerechten?“ (6:47) * Sprich: ”Ich sage nicht zu euch: »Bei mir sind <em>Allā</em> hs Schätze«, noch kenne ich das Verborgene; auch sage ich nicht zu euch: »Ich bin ein Engel«; ich folge nur dem, was mir offenbart wurde.“ (6:50) * sprich: ”Nie sollt ihr mit mir ausziehen und nie einen Feind an meiner Seite bekämpfen. Es gefiel euch, das erste Mal daheim sitzen zu bleiben, so sitzt nun (wieder) bei denen, die zurückbleiben.“ (9:83) * Sprich: ”<em>Allā</em> h allein soll mir genügen. Es ist kein Gott außer Ihm. Auf Ihn vertraue ich, und Er ist der Herr des gewaltigen Throns.“ (9:129) * Sprich: ”Jene, die eine Lüge gegen <em>Allā</em> h erdichten, werden keinen Erfolg haben.“ (10:69) * Sprich: ”Wenn ich es ersonnen habe, so sei dies meine Sünde; und ich bin nicht verantwortlich für das, was ihr an Sünden begeht.“ (11:35) * Sprich: ”Das ist mein Weg: Ich rufe zu <em>Allā</em> h - ich und diejenigen, die mir folgen, sind uns darüber im Klaren. Und gepriesen sei <em>Allā</em> h; und ich gehöre nicht zu den Götzendienern.“ (12:108) * Sprich: ”Der Geist der Heiligkeit hat ihn (den Qur’<em>ā</em> n) von deinem Herrn in Wahrheit herabgebracht, auf dass Er die festige, die da glauben, und (er hat den Qur’<em>ā</em> n) zu einer Führung und einer frohen Botschaft für die Gottergebenen (herabgebracht).“ (16:102) * Sprich: ”Ruft doch die an, die ihr neben Ihm wähnt; sie haben keine Macht, weder das Unheil von euch zu nehmen noch es abzuwenden.“ (17:56) * Sprich: ”Wäre das Meer Tinte für die Worte meines Herrn, wahrlich, das Meer würde versiegen, ehe die Worte meines Herrn zu Ende gingen, auch wenn wir noch ein gleiches als Nachschub</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> brächten.“ (18:109) * Sprich: ”Ich bin nur ein Mensch wie ihr, doch mir ist offenbart worden, dass euer Gott ein Einziger Gott ist. Möge denn derjenige, der auf die Begegnung mit seinem Herrn hofft, gute Werke tun und keinen anderen einbeziehen in den Dienst an seinem Herrn.“ (18:110) * Sprich: ”Mir wird lediglich offenbart, dass euer Gott nur ein Einziger Gott ist! Wollt ihr euch denn nicht ergeben?“ (21:108) * Sprich: ”Ist dies nun besser oder das Paradies der Ewigkeit, das den Gerechten verheißen wurde? Es wird ihre Belohnung und Bestimmung sein.“ (25:15) * Sprich: ”Reist auf der Erde umher und seht, wie der Ausgang der Sündigen war!“ (27:69) * Sprich: ”Was haltet ihr davon, wenn <em>Allā</em> h die Nacht über euch bis zum Tage der Auferstehung dauern ließe? Welcher Gott außer <em>Allā</em> h könnte euch ein Licht bringen? Wollt ihr denn nicht hören?“ (28:71) * Sprich: ”Der Engel des Todes, der über euch eingesetzt wurde, wird euch abberufen; dann werdet ihr zu eurem Herrn zurückgebracht.“ (32:11) Und haltet insgesamt an <em>Allāhs</em> Seil fest und zerfallt nicht und gedenkt der Gnade <em>Allāhs</em> gegen euch, da ihr Feinde wart und Er eure Herzen so zusammenschloss, dass ihr durch Seine Gnade Brüder wurdet; und da ihr am Rande einer Feuergrube wart und Er euch ihr entriss. So macht <em>Allāh</em> euch Seine Zeichen klar, auf dass ihr würdet euch rechtleiten lassen. (3) Sura <em>Ā</em> l-‘<em>Imrā</em> n (Das Haus ‘<em>Imrā</em> n) Vers 103</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Hauptteil <em>Tafsī</em> r Al-Qur’<em>ā</em> n <em>Al-Karī</em> m (1) Sura <em>Al-Fā</em> <em>tiḥ</em> a (Die Eröffnende) (offenbart zu Makka) 7 <em>Ā</em> y <em>ā</em> t Die erste Sura des Qur’<em>ān</em> trägt den Namen <em>Al-Fātiḥa</em>. Dieses Wort bedeutet in der arabischen Sprache <strong>\"Anfang einer Sache\"</strong>, <strong>\"Einleitung\"</strong> oder <strong>\"Vorwort\"</strong>. Die <em>Al-Fātiḥa</em> eröffnet als erste Sura aber nicht nur den gesamten Qur’<em>ān-Text</em>, sondern der Muslim stellt sie auch in jedem seiner Gebete an den Anfang der Qur’<em>ān-Rezitation</em>. Außer der Bezeichnung <strong>\"<em>Al-Fātiḥa</em>\"</strong> kommen der ersten Sura noch weitere Namen zu, welche ebenfalls auf ihre Bedeutung hinweisen; so wird sie auch <strong>\"<em>Ummu-l-Kitāb</em>\"</strong> (Mutter des Buches) bzw. <strong>\"Ummu-l-Qur’<em>ān</em>\"</strong> (Mutter des Qur’<em>ān</em>) genannt, weil sie wie eine Mutter, die als Gebärende ihrer Kinder gleichsam den Ausgangspunkt der Familie markiert, den Anfang des Qur’<em>ān-Textes</em> darstellt; und da man mit ihr auch das Gebet beginnt, heißt die erste Sura auch <strong>\"<em>Suratu-ṣ-Ṣalāh</em>\"</strong> (Sura des Gebets). Weitere Bezeichnungen sind: <strong>\"Suratu-l-Kanz\"</strong> (Sura des Schatzes); <strong>\"<em>Suratu-l-Ḥamd</em>\"</strong> (Sura des Lobes); <strong>\"<em>Al-Wāfiya</em>\"</strong> (Die Vollendete); <strong>\"<em>Al-Wāqiya</em>\"</strong> (Die Schützende); <strong>\"<em>Al-Kāfiya</em>\"</strong> (Die Ausreichende); <strong>\"<em>Asāsu-l-Qur</em>’<em>ān</em>\"</strong> (Die Grundlage des Qur’<em>ān</em>) und <strong>\"Aš-Šifā’\"</strong> (Die Heilung). Nach überwiegender Auffassung der Gelehrten wurden die sieben Verse der <em>Al-Fātiḥa</em> in Makka, d.h. vor der <em>Hiǧra</em> offenbart. Dass die <em>Al-Fātiḥa</em> unter allen Suren eine besondere, herausragende Stellung einnimmt, bezeugen viele Ḥadīṯe: Einen finden wir beim Ḥadīṯ Überlieferer Al-Buḫāryy, wonach der Prophet <em>Muḥammad</em>, <em>Allāhs</em> Segen und Friede auf ihm, zu <em>Abū</em> Sa‘<em>īd</em> Ibn Al-Mu‘ally sagte: ”Bevor du die Moschee verlässt, will ich dich eine Sura lehren, die die bedeutendste Sura des Qur’<em>ān</em> ist.“ Als <em>Abū</em> Sa‘<em>īd</em> beim Verlassen der Moschee den Propheten, <em>Allāhs</em> Segen und Friede auf ihm, an dessen Worte erinnerte, sagte der Prophet: ”<em>Al-ḥamdu</em> <em>li-llāhi</em> rabbi-l-‘<em>alamīn</em> (vgl. den 2. Vers der Sura Al- <em>Fātiḥa</em>); sie besteht aus den sieben zu Wiederholenden, sie ist der großartige Qur’<em>ān</em>, der mir gegeben wurde.“ Mit den <strong>\"sieben zu Wiederholenden\"</strong> sind die sieben Verse der <em>Al-Fātiḥa</em> gemeint, die in jedem Gebet mindestens zweimal wiederholt werden. Und in einer anderen Überlieferung heißt es: ”Kein Gebet für den, der nicht in jeder Rak‘a die <em>Fātiḥatu-l-Kitāb</em> (Die Eröffnende des Buches) rezitiert!“ Aus diesem Ḥadīṯ leiten die Gelehrten ab, dass das Rezitieren der <em>Al-Fātiḥa</em> zu den wesentlichen Elementen des Gebets gehört und Voraussetzung für seine Gültigkeit ist. Auch daran lässt sich der enorme Stellenwert dieser Sura erkennen. Neben dieser funktionellen Bedeutung hat die <em>Al-Fātiḥa</em> aber auch besonders wichtige Züge, welche den Kern des Glaubens berühren: In ihr werden einige Eigenschaften bzw. Namen <em>Allāhs</em> genannt, sie lehrt den <em>Tauḥīd</em> und legt das Verhältnis <em>Allāhs</em> zu den Menschen in seinen Grundzügen dar. Im Namen <em>Allāhs</em>, des Allerbarmers, des Barmherzigen! (1:1)</p>\n<p>Über die Bedeutung dieser arabischen Buchstaben vgl. Erläuterung der Termini (s.u. <strong>\"Alif\"</strong>).</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:2",
    "verses": [
      "3:2"
    ],
    "text": "<p>vgl. 2:255 und die Anmerkung dazu.</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:3",
    "verses": [
      "3:3"
    ],
    "text": "<p>Hier sind die offenbarten Schriften in ihrer unverfälschten Fassung gemeint (vgl. dazu den Titel: <strong>\"<em>Allāhs</em> letzte Botschaft\"</strong>, Islamische Bibliothek).</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:4",
    "verses": [
      "3:4"
    ],
    "text": "<p>Unterscheidung ist Trennung von Recht und Unrecht, Wahrheit und Lüge. In diesem Vers wird auch die Einheit des Schöpfers und die Wahrheit, die die von <em>Allā</em> h (t) herabgesandten Bücher beinhalten, besonders hervorgehoben. Der Inhalt des Qur’<em>ā</em> n ist maßgebend für die Entscheidung. Vor <em>Allāh</em> ist wahrlich nichts verborgen, weder in der Erde noch im Himmel. (3:5) Er ist es, Der euch in der Gebärmutter gestaltet, wie Er will. Es ist kein Gott außer Ihm, dem Allmächtigen, dem Allweisen. (3:6) 3:5: Für den Ausdruck in <strong>\"in der Erde\"</strong> vgl. den einleitenden Teil dieses Werkes.</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:6",
    "verses": [
      "3:6"
    ],
    "text": "<p>Der Hinweis gilt sowohl für jeden Menschen als auch für die Geburt Johannes' und Jesu (vgl.</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:7",
    "verses": [
      "3:7"
    ],
    "text": "<p>Unter <strong>\"eindeutig klare Verse\"</strong> verstehen die Rechtsgelehrten jene Verse, die die Gebote und Verbote der Š <em>arī</em> ‘a enthalten und von jedermann ohne nähere Erklärung verstanden werden (vgl.</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:8",
    "verses": [
      "3:8"
    ],
    "text": "<p>Wer unter Unsicherheit und Unfrieden leidet, der weiß bestimmt, was Rechtleitung und Barmherzigkeit bedeuteten.</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:9",
    "verses": [
      "3:9"
    ],
    "text": "<p>Dise Überzeugung gehört zu den fundamentalen sechs Punkten des Glaubens (vgl. dazu den Titel: <strong>\"Was ist Iman?\"</strong>, Islamische Bibliothek). Wahrlich, denen, die ungläubig sind, werden weder ihr Vermögen noch ihre Kinder bei <em>Allāh</em> etwas helfen. Sie sind es, die zum Brennstoff des Feuers werden. (3:10) Nach dem Brauch des Volkes Pharaos und derer, die vor ihnen waren, verwarfen sie Unsere Zeichen als Lüge. Da ergriff <em>Allāh</em> sie in ihrer Schuld. Und <em>Allāh</em> ist streng im Strafen. (3:11)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:10",
    "verses": [
      "3:10"
    ],
    "text": "<p>Der Qur’<em>ā</em> n berührt die Versessenheit des Menschen auf Macht des Vermögens und der Nachkommenschaft. Die Ungläubigen sollten sich besser der Tatsache erinnern, dass Geld und Kinder, um derentwillen sie sich der Wahrheit verschließen, ihnen dereinst gar nichts nützen werden und dass ihnen eine ebensolche Erniedrigung zuteil werden wird (vgl. dazu 3:14). 3:11: D.h., so etwa wie die Verfahrensweise des Pharao und derjenigen Völker vor ihm, deren Geschichten bekannt sind. Sprich zu denen, die ungläubig sind: ”Bald schon werdet ihr besiegt sein und in <em>Ǧ</em> ahannam versammelt werden - was für eine schlechte Ruhestätte!“ (3:12) Es war euch ein Zeichen zuteil geworden in den beiden Scharen, die aufeinandertrafen: Die eine Schar kämpfte auf dem Weg <em>Allāhs</em>, die andere war ungläubig. Sie sahen mit eigenen Augen (ihre Gegner) doppelt (so zahlreich). Und <em>Allāh</em> stärkt mit Seinem Beistand, wen Er will. Wahrlich, darin liegt eine Lehre für die, die Einsicht haben. (3:13)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:12",
    "verses": [
      "3:12"
    ],
    "text": "<p>13 - Historisch gesehen bezieht sich dieser Vers auf die materielle Überlegenheit der Ungläubigen, die nur von kurzer Dauer war. Der Hinweis gilt für die Schlacht von Badr, die in der dritten Woche des Monats <em>Ramaḍān</em> im Jahr 2 nach der <em>Hiǧ</em> ra stattfand. In dieser Schlacht überwältigten etwas mehr als 300 ungenügend ausgerüstete Muslime unter der Führung des Propheten eine gut bewaffnete Armee von Makkanern, die aus fast 1000 Mann, 700 Reitkamelen und 100 Reitpferden bestand, und besiegte sie vollständig. Das war die erste Schlacht zwischen den heidnischen Makkaner und der jungen Gemeinschaft der Muslime von <em>Al-Madī</em> na (vgl. dazu 3:121ff.; ferner 8:43-44). Zum Genuss wird den Menschen die Freude gemacht an ihrem Trieb zu Frauen und Kindern und aufgespeicherten Mengen von Gold und Silber und Rassepferden und Vieh und Saatfeldern. Dies ist der Genuss des irdischen Lebens; doch bei <em>Allāh</em> ist die schönste Heimkehr. (3:14) Sprich: ”Soll ich euch Besseres als dies verkünden?“ Für die Gottesfürchtigen gibt es bei ihrem Herrn Gärten, durcheilt von Bächen - darin werden sie auf ewig bleiben - sowie reine Gattinnen und <em>Allāhs</em> Wohlgefallen. Und <em>Allāh</em> kennt (Seine) Diener wohl (3:15),</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em></p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:14",
    "verses": [
      "3:14"
    ],
    "text": "<p>Wie in 3:10 - berührt hier der Qur’<em>ā</em> n wiederum die Versessenheit des Menschen auf Macht des Vermögens und der Nachkommenschaft. Dazu werden die Freuden dieser Welt an Frauen und Luxusgüter aufgezählt. Die Rassepferde sind - besonders in unserer Zeit - als Zeichen des Wohlstands bekannt. Dazu kann man noch Autos, Traktoren, Flugzeuge und mehr hineinbeziehen als Zeichen der Moderne.</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:15",
    "verses": [
      "3:15"
    ],
    "text": "<p>Die Wonne des Jenseits, die hier auf Geheiß <em>Allā</em> hs den Menschen verkündet wird, unterscheidet sich grundlegend von allem, was dem Menschen auf Erden zuteil werden kann (vgl. dazu 2:25 und die Anmerkung dazu). diejenigen, die sagen: ”Unser Herr, siehe, wir glauben; darum vergib uns unsere Sünden und behüte uns vor der Strafe des Feuers.“ (3:16) Die Geduldigen und die Wahrhaften und die Andachtsvollen und die Spendenden und diejenigen, die um Vergebung bitten vor der Morgendämmerung. (3:17) 3:16: Hier wird die enorme Bedeutung des Bittgebets betont.</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:17",
    "verses": [
      "3:17"
    ],
    "text": "<p>Diejenigen, auf die in 3:15 hingewiesen wird, sind die <strong>\"Geduldigen und die Wahrhaften und die Andachtsvollen und die Spendenden und diejenigen, die um Vergebung bitten vor der Morgendämmerung\"</strong> (vgl. 2:45f. und die Anmerkung dazu). Die Zeit vor der Morgendämmerung wird sowohl im Qur’<em>ā</em> n als auch in der Sunna dem Gläubigen als besondere Zeit für die Andacht empfohlen. Zu dieser Zeit steht der Gläubige in nächtlicher Stille - ohne von jemandem gesehen zu werden - vor seinem Schöpfer. Bezeugt hat <em>Allāh</em>, dass kein Gott da ist außer Ihm Selbst; und die Engel und die Wissenden (bezeugen es); Er sorgt für die Gerechtigkeit. Es ist kein Gott außer Ihm, Dem Allmächtigen, Dem Allweisen. (3:18) Wahrlich, die Religion bei <em>Allāh</em> ist der Islam. Und diejenigen, denen die Schrift gegeben wurde, wurden erst uneins, als das Wissen zu ihnen gekommen war - aus Missgunst untereinander. Und wer die Zeichen <em>Allāhs</em> verleugnet - siehe, <em>Allāh</em> ist schnell im Rechnen. (3:19) Und wenn sie mit dir streiten, so sprich: ”Ich habe mich ganz und gar <em>Allāh</em> ergeben, und ebenso, wer mir nachfolgt.“ Und sprich zu jenen, denen die Schrift gegeben wurde, und zu den Unbelehrten: ”Werdet ihr Muslime?“ Und wenn sie Muslime werden, sind sie rechtgeleitet; kehren sie sich jedoch ab, so obliegt dir nur die Verkündigung. Und <em>Allāh</em> kennt (Seine) Diener wohl. (3:20)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:18",
    "verses": [
      "3:18"
    ],
    "text": "<p>In diesem Vers wird zweimal auf die Einzigkeit <em>Allā</em> hs hingewiesen, wobei zugleich Seine Allmacht und Allweisheit hervorgehoben werden. Diese beiden göttlichen Eigenschaften sind unerläßlich zur Wahrung der Gerechtigkeit. Denn Gerechtigkeit beruht darauf, dass die richtigen Anordnungen getroffen werden und dass diese dann auch durchgesetzt werden können. (ÜB)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:19",
    "verses": [
      "3:19"
    ],
    "text": "<p>Der Islam ist die Hingabe gegenüber <em>Allā</em> h (t). Das heißt, dass es vor dem Angesicht <em>Allā</em> hs nur eine richtige Weltordnung und Lebensweise für den Menschen gibt (vgl. dazu den Titel: <strong>\"Was ist Islam?\"</strong>, Islamische Bibliothek).</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:20",
    "verses": [
      "3:20"
    ],
    "text": "<p>Wenn die Schriftbesitzer mit dem Propheten Streitgespräche über den Glauben führen, so soll er sie fragen, ob sie bereit sind, sich durch den Islam <em>Allā</em> h (t) hinzugeben.</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Wahrlich, jenen, die nicht an <em>Allāhs</em> Zeichen glauben und die Propheten ohne rechtlichen Grund töten und jene Menschen töten, die zur Rechtschaffenheit ermahnen, denen verkünde schmerzliche Strafe. (3:21) Sie sind es, deren Werke nichtig sind - in dieser Welt und im Jenseits; und sie haben keine Helfer. (3:22)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:21",
    "verses": [
      "3:21"
    ],
    "text": "<p>Das Töten von Propheten und rechtschaffenen Menschen kann niemals gerechtfertigt werden (vgl. 16:24 und die Anmerkung dazu).</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:22",
    "verses": [
      "3:22"
    ],
    "text": "<p>Die Werke derjenigen, die dieses Unrecht (vgl. 3:21) getan haben, sind nichtig, auch dann, wenn sie meinen, sie hätten durch ihre Macht in dieser Welt Errungenschaften vor den Augen der anderen Menschen vollbracht. Hast du nicht jene gesehen, denen ein Teil von der Schrift gegeben wurde? Sie wurden zum Buch <em>Allāhs</em> aufgefordert, dass es zwischen ihnen richte. Alsdann kehrte ein Teil von ihnen den Rücken und wandte sich ab (3:23), indem sie sagten: ”Nimmer wird uns das Feuer berühren, es sei denn für abgezählte Tage.“ Und es betrog sie in ihrem Glauben, was sie selber erdachten. (3:24) Aber wie, wenn Wir sie versammeln an einem Tag, über den kein Zweifel herrscht, und jeder Seele vergolten wird, was sie verdient hat, und sie kein Unrecht erleiden sollen? (3:25)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:23",
    "verses": [
      "3:23"
    ],
    "text": "<p>24: Eines Tages betrat der Prophet, <em>Allā</em> hs Segen und Friede auf ihm, eine jüdische Schule und rief die dort versammelten Juden zum Glauben an <em>Allā</em> h auf. An-Nu‘<em>mā</em> n Ibn ‘Amr und Al- Ḥāriṯ Ibn Zaid fragten ihn: ”Was ist das für eine Religion, die du vertrittst, <em>Muḥ</em> ammad?“ ”Die Religion <em>Ibrā</em> h <em>ī</em> ms!“, sagte der Prophet. ”<em>Ibrā</em> h <em>ī</em> m war aber Jude!“, erwiderten sie. ”So lasst die Thora zwischen uns entscheiden!“, sagte der Prophet. Dies lehnten sie jedoch ab, und <em>Allā</em> h offenbarte die beiden Qur’<em>ā</em> n-Verse.</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:24",
    "verses": [
      "3:24"
    ],
    "text": "<p>Da sich solche Leute für die Auserwählten <em>Allā</em> hs halten, meinen sie, dass sie sowieso ins Paradies eingehen werden, einerlei was sie getan haben. Und selbst, wenn sie das Höllenfeuer sollten kosten müssen, werde es nur für wenige Tage sein, dann sei ihnen das ewige Paradies zugedacht. Durch solche irreführende Gedankengänge ließen sie sich zu den schlimmsten Untaten hinreißen und luden ohne Angst vor den Folgen verabscheuungswürdige Sünden auf sich, bis sie schließlich sogar die Wahrheit bestritten und keinerlei Furcht vor <em>Allā</em> h (t) dabei empfanden. (ÜB)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:25",
    "verses": [
      "3:25"
    ],
    "text": "<p>Diese Androhung gilt sowohl für die Ungläubigen als auch für die Schriftbesitzer. Sprich: ”O <em>Allāh</em>, Herrscher des Königtums, Du gibst das Königtum, wem Du willst und nimmst das Königtum, wem Du willst; und Du ehrst, wen Du willst und erniedrigst, wen Du willst. In Deiner Hand ist das Gute; wahrlich, Du hast Macht über alle Dinge. (3:26) Du lässt die Nacht übergehen in den Tag und lässt den Tag übergehen in die Nacht; und Du lässt das Lebendige aus dem Toten erstehen und lässt das Tote aus dem Lebendigen erstehen, und Du versorgst, wen Du willst, ohne Maß.“ (3:27)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:26",
    "verses": [
      "3:26"
    ],
    "text": "<p>Dies ist ein sehr schönes Bittgebet. Mit dieser Erkenntnis zum Guten wird der Muslim sich nicht ungeduldig gegen das auflehnen, was ihm Kummer und Schmerz bereitet. Da <em>Allā</em> h (t) Seine absolute Macht, das Geben und Nehmen, das Erhöhen und Demütigen mit größter Gerechtigkeit</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> ausübt, kann nur das Beste für die Menschheit daraus entstehen. Als diese Sura im Jahr 3 nach der <em>Hiǧ</em> ra offenbart wurde, waren der Prophet und seine Gefährten solchem Druck von allen Seiten ausgesetzt, dass sich viele der Betroffenen eben diese Frage stellten (vgl. 22:61-62 und die Anmerkung dazu).</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:27",
    "verses": [
      "3:27"
    ],
    "text": "<p>Alles, was geschieht, hat von <em>Allā</em> h (t) seinen Ausgang (vgl. 10:31-33; 18:19-20; 22:61-62 und die Anmerkung dazu). Die Gläubigen sollen die Ungläubigen nicht statt der Gläubigen zu Beschützern nehmen; und wer solches tut, der findet von <em>Allāh</em> in nichts Hilfe - außer ihr fürchtet euch vor ihnen. Und <em>Allāh</em> warnt euch vor Sich Selbst (achtlos zu sein), und zu <em>Allāh</em> ist die Heimkehr. (3:28)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:28",
    "verses": [
      "3:28"
    ],
    "text": "<p>Gemeint waren in erster Linie die Gläubigen von <em>Al-Madī</em> na, die ihre Handels- und verwandtschaftlichen Beziehungen zu den Ungläubigen in Makka unter dem Vorwand aufrechterhielten, dass sie dadurch Schaden von sich abwenden wollten. Die Offenbarung bestätigt dies mit den Worten: <strong>\"...außer ihr fürchtet euch vor ihnen\"</strong> und verbietet es den Gläubigen, Schutzgarantien bei den Ungläubigen zu schließen. Wer aber den freundschaftlichen Umgang mit jenen sucht, die seinen Glauben nicht bekämpfen, auch wenn sie ihm nicht angehören, so ist dies nicht grundsätzlich verboten (vgl. 4:139; 9:23-24 und die Anmerkungen dazu). Sprich: ”Ob ihr verbergt, was in eurer Brust ist, oder ob ihr es kundtut, <em>Allāh</em> weiß es; Er weiß, was in den Himmeln und was auf der Erde ist; und <em>Allāh</em> hat Macht über alle Dinge.“ (3:29) An jenem Tage wird jede Seele bereit finden, was sie an Gutem getan hat; und was sie an Bösem getan hat - wünschen wird sie, dass zwischen ihr und ihm eine weite Zeitspanne läge. Und <em>Allāh</em> warnt euch vor Sich Selbst (achtlos zu sein); und <em>Allāh</em> ist gütig gegen Seine Diener. (3:30)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:29",
    "verses": [
      "3:29"
    ],
    "text": "<p>Diese Eigenschaft <em>Allā</em> hs hat allgemeine Bedeutung, die zeitlich und örtlich unbegrenzt ist. Ferner ergänzt dieser Vers den oben vorangegangenen und nimmt Bezug auf diejenigen Gläubigen, die insgeheim freundschaftliche Beziehungen mit den verfeindeten Ungläubigen pflegen. (vgl. oben 3:28 und die Anmerkung dazu).</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:30",
    "verses": [
      "3:30"
    ],
    "text": "<p>Die göttliche Kundgebung über jenen Tag der Abrechnung im Jenseits ist ein Zeichen der Gerechtigkeit <em>Allā</em> hs gegenüber Seinen Geschöpfen; denn Er warnt vor Sich Selbst und hält Sein Versprechen aufrecht, indem Er niemanden bestraft, ohne ihn zuvor gewarnt zu haben. Sprich: ”Wenn ihr <em>Allāh</em> liebt, so folgt mir. Lieben wird euch <em>Allāh</em> und euch eure Sünden vergeben; denn <em>Allāh</em> ist Allvergebend, Barmherzig.“ (3:31) Sprich: ”Gehorcht <em>Allāh</em> und dem Gesandten!“ Und wenn sie sich abwenden, so liebt <em>Allāh</em> die Ungläubigen nicht. (3:32)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:31",
    "verses": [
      "3:31"
    ],
    "text": "<p>Der Befehl ist an den Propheten <em>Muḥ</em> ammad, <em>Allā</em> hs Segen und Friede auf ihm, gerichtet. Die Liebe zu <em>Allā</em> h ist mit der Befolgung der Botschaft verbunden.</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:32",
    "verses": [
      "3:32"
    ],
    "text": "<p>Der oben genannte Befehl in 3:31 an den Propheten (a.s.s.) wird hier fortgesetzt mit dem Gehorsam (vgl. dazu 8:20 und 24:54).</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Wahrlich, <em>Allāh</em> erwählte Adam und Noah und das Haus Abraham und das Haus ‘<em>Imrā</em> n vor allen Welten (3:33), ein Geschlecht, von dem einer aus dem anderen stammt, und <em>Allāh</em> ist Allhörend, Allwissend. (3:34)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:33",
    "verses": [
      "3:33"
    ],
    "text": "<p>34 - Diese beiden Verse wurden im Jahr 9 nach der <em>Hiǧ</em> ra offenbart, als eine Abordnung aus dem christlichen Stamm <em>Naǧ</em> r <em>ā</em> n, dessen Gebiet zwischen dem <em>Ḥ</em> i <em>ǧāz</em> und dem Jemen lag, den Propheten (a.s.s.) aufsuchte, um zu prüfen, ob ihr Stamm sich als Schutzbefohlener den nunmehr stark gewordenen Muslimen unterwerfen oder den Islam annehmen sollte. (vgl. 2:124; 16:120- 123 und die Anmerkung dazu). Damals sagte die Frau ‘<em>Imrā</em> ns: ”Mein Herr, siehe, ich gelobe Dir, was in meinem Leibe ist, zu weihen; so nimm es von mir an; siehe, Du bist der Allhörende, der Allwissende.“ (3:35) Und als sie es geboren hatte, sagte sie: ”Mein Herr, siehe, ich habe es als Mädchen geboren.“ Und <em>Allāh</em> wusste wohl, was sie geboren hatte; denn der Knabe ist nicht wie das Mädchen. ”Und ich habe sie Maria genannt, und siehe, ich möchte, dass sie und ihre Nachkommen zu Dir Zuflucht nehmen vor dem gesteinigten Satan.“ (3:36)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:35",
    "verses": [
      "3:35"
    ],
    "text": "<p>36 - Die Frau ‘<em>Imrā</em> ns meinte innerlich, ihr Kind sei ein Knabe, den sie <em>Allā</em> h (t) als Tempeldiener zur Verfügung stellen will. <em>Allā</em> h wusste doch wohl, was sie geboren hatte; denn der Knabe ist in seiner biologischen Funktion nicht wie das Mädchen, das zu einer Frau wird und ein Kind in ihrem Leib trägt. (vgl. 19:27-28 und die Anmerkung dazu; ferner den Titel: <strong>\"Jesus, Sohn der Maria\"</strong>, Islamische Bibliothek). Und so nahm sie <em>Allāh</em> gnädig an und ließ sie in schöner Weise in der Obhut des Zacharias heranwachsen. Sooft Zacharias zu ihr in den Tempel hineintrat, fand er Speise bei ihr. Da sagte er: ”O Maria, woher kommt dir dies zu?“ Sie sagte: ”Es ist von <em>Allāh</em>; siehe, <em>Allāh</em> versorgt unbegrenzt, wen Er will.“ (3:37)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:37",
    "verses": [
      "3:37"
    ],
    "text": "<p>Die Kommentatoren berichten: Zacharias fand Obstsorten bei ihr, die nicht ortsüblich und für die Jahreszeit ungewöhnlich waren. Dort rief Zacharias seinen Herrn an und sagte: ”Mein Herr, gib mir als Geschenk von Dir gute Nachkommenschaft, wahrlich, Du bist Der Erhörer des Gebets.“ (3:38) Und da riefen ihm die Engel zu, während er zum Gebet in dem Tempel stand: ”Siehe, <em>Allāh</em> verheißt dir Johannes, den Bestätiger eines Wortes von <em>Allāh</em>, einen Vornehmen, einen Asketen und Propheten, einen von den Rechtschaffenen.“ (3:39) Er sagte: ”Mein Herr, soll mir ein Knabe (geschenkt) werden, wo mich das Alter doch überkommen hat und meine Frau unfruchtbar ist?“ Er sprach: ”<em>Allāh</em> tut ebenso, was Er will.“ (3:40) Er sagte: ”Mein Herr, gib mir ein Zeichen.“ Er sprach: ”Dein Zeichen ist, dass du drei Tage lang zu den Menschen nicht sprechen wirst außer durch Gesten. Und gedenke deines Herrn häufig und preise Ihn am Abend und am Morgen.“ (3:41)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:38",
    "verses": [
      "3:38"
    ],
    "text": "<p>Zacharias war bis zu dieser Zeit kinderlos. Mit der wundervollen Versorgung Marias mit Speisen (vgl. oben 3:37), erwachte in ihm die Hoffnung, ein gutes Kind durch die Macht <em>Allā</em> hs zu bekommen (vgl. 3:37; 19:2-6 und die Anmerkung dazu).</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em></p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:39",
    "verses": [
      "3:39"
    ],
    "text": "<p>Hier geht es um Johannes, der als Täufer bekannt ist (vgl. 3:59; 19:2-7 und die Anmerkung dazu).</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:40",
    "verses": [
      "3:40"
    ],
    "text": "<p>D.h.: Der Engel erwiderte: ”<em>Allāh</em> tut ebenso, was Er will.“ (vgl. 3:59; 19:2-6 und die Anmerkung dazu).</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:41",
    "verses": [
      "3:41"
    ],
    "text": "<p>Das Zeichen gilt als Beglaubigung für das Wunder, dass ein alter Mann und seine unfruchtbare Frau einen gemeinsamen Sohn bekommen werden. Die außergewöhnliche Geburt des Johannes gilt hier als Einleitung für die Botschaft über die wunderbare Geburt Jesu im Vers 3:45 (vgl. 3:42, 59; 19:2-6 und die Anmerkung dazu). Und damals sprachen die Engel: ”O Maria, siehe, <em>Allāh</em> hat dich auserwählt und gereinigt und erwählt vor den Frauen der Welten. (3:42) O Maria, sei vor deinem Herrn voller Andacht und wirf dich nieder und beuge dich mit den Sich-Beugenden.“ (3:43) Dies ist eine der Verkündungen des Verborgenen, die Wir dir offenbaren. Denn du warst nicht bei ihnen, als sie ihre Losröhrchen warfen, wer von ihnen Maria pflegen sollte. Und du warst nicht bei ihnen, als sie miteinander stritten. (3:44)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:42",
    "verses": [
      "3:42"
    ],
    "text": "<p>Das Wort <strong>\"auserwählt\"</strong> bezieht sich auf Marias außergewöhnliche Stellung; weil sie - entgegen dem herrschenden Brauch - das erste Mädchen war, das <em>Allā</em> h (t) mit dem Dienst im Tempel beauftragt und auf wundersame Weise mit Nahrung versorgt hatte. Die Erwählung <strong>\"vor den Frauen der Welten\"</strong> bedeutet, dass ihr die Geburt eines Kindes zuteil wurde, ohne dass ein Mann ihr beigewohnt hatte.</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:43",
    "verses": [
      "3:43"
    ],
    "text": "<p>Wie alle dankbaren Diener, wird Maria dazu aufgefordert, sich mit den Betenden zu beugen und zu niederwerfen. Damit wird der Maria jegliche Eigenschaft der Heiligkeit verneint, d.h. sie ist weder eine Göttin noch eine Halbgöttin und schon gar nicht die <strong>\"Mutter Gottes\"</strong>.</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:44",
    "verses": [
      "3:44"
    ],
    "text": "<p>Die Berichte über die Einzelheiten, wie dies damals geschah, sind verlorengegangen; sie sind weder den Juden noch den Christen bekannt; diese können also nur durch göttliche Offenbarung wieder bekanntgemacht werden. Diese Berichterstattung des Qur’<em>ā</em> n gilt als Dementi für die Behauptung, <em>Muḥ</em> ammad, der Prophet <em>Allā</em> hs, <em>Allā</em> hs Segen und Friede auf ihm, habe in seiner Botschaft Passagen aus dem Judentum und dem Christentum übernommen. Maria (a.s.) war ein Waisenkind des verstorbenen hohen Priesters Iyakem. Seine Kammeraden im Priesteramt stritten untereinander darum, wer von ihnen das Sorgerecht für Maria übernehmen sollte. Zacharais (a.s.), der mit Maria verwandt war, erhob seinen Anspruch für diese Aufgabe. Da er gegen Widerstand der anderen stieß, entschieden sich die Beteiligten für ein Losverfahren durch Werfen von Losröhrchen in den Wasserstrom. Einige Röhrchen davon versanken, andere wurden von der Strömung abgetrieben bis auf das von Zacharias, das gegen den Strom schwamm (vgl. ÜB). Damals sprachen die Engel: ”O Maria, siehe, <em>Allāh</em> verkündet dir ein Wort von Ihm; sein Name ist der Messias, Jesus, der Sohn der Maria, angesehen im Diesseits und im Jenseits, und einer von denen, die (<em>Allāh</em>) nahe stehen. (3:45) Und reden wird er in der Wiege zu den Menschen und auch als Erwachsener, und er wird einer der Rechtschaffenen sein.“ (3:46) Sie sagte: ”Mein Herr, soll mir ein Sohn (geboren) werden, wo mich doch kein Mann</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> berührte?“ Er sprach: ”<em>Allāh</em> schafft ebenso, was Er will; wenn Er etwas beschlossen hat, spricht Er nur zu ihm: »Sei!« und es ist.“ (3:47)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:45",
    "verses": [
      "3:45"
    ],
    "text": "<p><strong>\"Messias\"</strong> - hergeleitet aus griechischen Wortes <strong>\"Christos\"</strong> - bedeutet <strong>\"der Gesalbte\"</strong>. Mit der Formulierung <strong>\"Sohn der Maria\"</strong> wird seine Menschennatur betont bzw. ihm die göttliche Eigenschaft abgesprochen.</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:46",
    "verses": [
      "3:46"
    ],
    "text": "<p>Der Behauptung, Jesu habe nur drei Jahre gepredigt, von seinem 30. bis zu seinem 33. Lebensjahr, wird hier korrigiert. Demnach predigte er ab seiner Geburt volle 33 Jahre.</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:47",
    "verses": [
      "3:47"
    ],
    "text": "<p>Der Engel offenbarte, wie ihm von <em>Allā</em> h aufgetragen wurde (vgl. dazu 2: 117 und den Titel: <strong>\"Jesus, Sohn der Maria\"</strong>, Islamische Bibliothek). Und Er wird ihn das Buch lehren und die Weisheit und die Thora und das Evangelium (3:48) und wird ihn entsenden zu den Kindern Israels. (Sprechen wird er:) ”Seht, ich bin zu euch mit einem Zeichen von eurem Herrn gekommen. Seht, ich erschaffe für euch aus Ton die Gestalt eines Vogels und werde in sie hauchen, und sie soll mit <em>Allāhs</em> Erlaubnis ein Vogel werden; und ich heile den Blindgeborenen und den Aussätzigen und mache die Toten mit <em>Allāhs</em> Erlaubnis lebendig, und ich verkünde euch, was ihr esst und was ihr in eueren Häusern speichert. Wahrlich, darin ist ein Zeichen für euch, wenn ihr gläubig seid. (3:49) Und als ein Bestätiger der Thora, die vor mir da war, und um euch einen Teil von dem zu erlauben, was euch verboten war, bin ich zu euch gekommen mit einem Zeichen von eurem Herrn. So fürchtet <em>Allāh</em> und gehorcht mir (3:50); wahrlich, <em>Allāh</em> ist mein Herr und euer Herr, darum dient Ihm. Dies ist ein gerader Weg.“ (3:51)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:48",
    "verses": [
      "3:48"
    ],
    "text": "<p>Mit dem Wort <strong>\"Buch\"</strong> ist das Erlernen des Lesens und Schreibens, während mit dem Wort <strong>\"Weisheit\"</strong> die Trefflichkeit und Richtigkeit im Handeln gemeint. Hinzu kommt die Belehrung über die vorhandenen heiligen Schriften, die <strong>\"Thora\"</strong>, die Moses empfangen hat und das <strong>\"Evangelium\"</strong>, d.h. die frohe Botschaft Jesu. Die Notwendigkeit für die Belehrung der Thora bestand darin, dass er - wie es im kommenden Vers 3:49 heißt - zu den Kindern Israels entsandt wurde.</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:49",
    "verses": [
      "3:49"
    ],
    "text": "<p>Beachtenswert in diesem Vers ist die Tatsache, dass jedes Wunder mit <strong>\"mit <em>Allāhs</em> Erlaubnis\"</strong> geschieht.</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:50",
    "verses": [
      "3:50"
    ],
    "text": "<p>Jesus (a.s.) zeigt den wahren Glauben: Er bestätigt ausdrücklich die Thora und bringt lediglich einige Erleichterungen von <em>Allā</em> h (t). Denn <em>Allā</em> h hatte den Juden zur Strafe für ihre Untreue einige Dinge, die ihnen zuerst erlaubt gewesen waren, verboten. Jesus (a.s.) kam nun als ein Zeichen <em>Allā</em> hs für Seine Barmherzigkeit mit der Aufhebung dieser Verbote. (ÜB)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:51",
    "verses": [
      "3:51"
    ],
    "text": "<p>Jesus trägt den Juden vor, <em>Allā</em> h allein - seinen Herrn und ihren Herrn zu dienen. Von einer göttlichen Eigenschaft oder verwandtschaftlichen Beziehung als <strong>\"Sohn Gottes\"</strong> ist hier nicht die Rede (vgl. 19:34-37 und die Anmerkung dazu; ferner den Titel: <strong>\"Jesus, Sohn der Maria\"</strong>, Islamische Bibliothek). Und als Jesus ihren Unglauben wahrnahm, sagte er: ”Wer ist mein Helfer (auf dem Weg) zu</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> <em>Allāh</em>?“ Die Jünger sagten: ”Wir sind <em>Allāhs</em> Helfer; wir glauben an <em>Allāh</em>, und (du sollst) bezeugen, dass wir (Ihm) ergeben sind. (3:52) Unser Herr, wir glauben an das, was Du herabgesandt hast, und folgen dem Gesandten. Darum führe uns unter den Bezeugenden auf.“ (3:53) Und sie schmiedeten eine List, und <em>Allāh</em> schmiedete eine List; und <em>Allāh</em> ist der beste Listenschmied. (3:54)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:52",
    "verses": [
      "3:52"
    ],
    "text": "<p>53 - Die Helfer eines jeden Propheten sind seine engsten Gefährten, die ihn auf seinem schweren Weg begleiteten. Während die Jünger für Jesus die Helfer waren, waren die die <em>Ṣ</em> a <em>ḥāba</em>, die Gefährten des Propheten <em>Muḥ</em> ammad, seine Helfer. Die Gelehrten begründen die Bezeichnung <strong>\"Jünger\"</strong> für die Helfer Jesu damit, dass sie im jungen Alter mit <strong>\"reinen\"</strong> Herzen waren und weiße Gewänder als äußeres Zeichen ihrer Reinheit trugen. Derartige Bezeugung schließt die Befolgung des Gesandten ein (vgl. 5:111; 8:30 und die Anmerkungen dazu).</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:54",
    "verses": [
      "3:54"
    ],
    "text": "<p>Wenn die Fügung über Gutes und Schlechtes in <em>Allā</em> hs Händen ruht; so ruht auch bei Ihm die Macht, Seine Pläne gegen die Übeltäter in göttlicher Perfektion auszurichten (vgl. 13:42, die Anmerkung dazu und den Titel: <strong>\"Jesus, Sohn der Maria\"</strong>, Islamische Bibliothek). Damals sprach <em>Allāh</em>: ”O Jesus, siehe, Ich will dich verscheiden lassen und will dich zu Mir erhöhen und will dich von den Ungläubigen befreien und will deine Anhänger über die Ungläubigen setzen bis zum Tag der Auferstehung. Alsdann werdet ihr zu Mir wiederkehren, und Ich will zwischen euch richten über das, worüber ihr uneins wart. (3:55) Was aber die Ungläubigen anbelangt, so werde Ich sie schwer im Diesseits und im Jenseits bestrafen; und sie werden keine Helfer finden.“ (3:56) Was aber diejenigen anbelangt, die glauben und gute Werke tun, so wird Er ihnen ihren vollen Lohn geben. Und <em>Allāh</em> liebt nicht die Ungerechten. (3:57) Dies verlesen Wir dir von den Zeichen und der weisen Ermahnung. (3:58) 3:55 – In diesem Zusammenhang vgl. 4:157-158. Die Art und Weise der Verscheidung Jesu aus dem irdischen Leben bleibt allein das Geheimnis unseres Schöpfers. (vgl. 13:42, die Anmerkung dazu und den Titel: <strong>\"Jesus, Sohn der Maria\"</strong>, Islamische Bibliothek).</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:56",
    "verses": [
      "3:56"
    ],
    "text": "<p>Während <em>Allā</em> h (t) die Propheten bei der Verkündigung ihrer Botschaft durch Helfer unterstützt, finden die Ungläubigen nach der Aussage in diesem Vers keine Helfer, weder im Diesseits noch im Jenseits, um <em>Allā</em> hs Strafe zu entgehen (vgl. dazu oben 3:52).</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:57",
    "verses": [
      "3:57"
    ],
    "text": "<p>Wenn die Bestrafung der Ungläubigen in 3:56 angedroht wird, so gehört die Belohnung derjenigen, die glauben und gute Werke tun, zur göttlichen Gerechtigkeit. In diesem Vers handelt es sich um die bekannte Parallelität des Qur’<em>ā</em> n. D.h., dass jedes Mal, wenn <em>Allā</em> h (t) von der Belohnung der rechtschaffenen Diener im Paradies spricht (vgl. 38:49-54), berichtet Er von der Bestrafung der Ungläubigen, und zwar aus dem Prinzip der Barmherzigkeit und der Gerechtigkeit zugleich, weil die Botschaft stets diese zwei Eigenschaft hat: Als frohe Botschaft und als Warnung.</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:58",
    "verses": [
      "3:58"
    ],
    "text": "<p>Dies verlesen Wir dir (o <em>Muḥ</em> ammad) von den Zeichen und der weisen Ermahnung (in der Botschaft des Qur’<em>ā</em> n).</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Wahrlich, Jesus ist vor <em>Allāh</em> gleich Adam; Er erschuf ihn aus Erde, alsdann sprach Er zu ihm: ”Sei!“ und da war er. (3:59) (Dies) ist die Wahrheit von deinem Herrn! Darum sei keiner der Zweifler. (3:60) Und wenn sich jemand mit dir über sie streitet, nachdem das Wissen zu dir kam, so sprich: ”Kommt her, lasst uns rufen unsre Söhne und eure Söhne, unsre Frauen und eure Frauen und unsre Seelen und eure Seelen. Alsdann wollen wir zu <em>Allāh</em> flehen und mit <em>Allāhs</em> Fluch die Lügner bestrafen.“ (3:61) Wahrlich, dies ist die Geschichte der Wahrheit, und es ist kein Gott außer <em>Allāh</em>, und <em>Allāh</em> - Er ist wahrlich der Allmächtige, der Allweise. (3:62) Und wenn sie sich abwenden, so kennt <em>Allāh</em> die Missetäter. (3:63)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:59",
    "verses": [
      "3:59"
    ],
    "text": "<p>Wenn die Menschen vergessen haben, wer Jesus in Wirklichkeit war, so wird in diesem Vers die Erschaffung Adams in Erinnerung wachgerufen. Die Zeugung Jesu' ohne Vater hat manche Menschen so fasziniert, dass sie ihm Göttliches zuschrieben und dabei nicht bedachten, dass <em>Allā</em> h den ersten Menschen Adam ohne Vater und ohne Mutter aus der Erde erschaffen hat. Ferner haben sie nicht bedacht, dass Eva, die Frau Adams, aus ihm selbst als Vater, aber ohne Mutter, erschaffen wurde. Diesmal ist die Erschaffung Jesu von einer Mutter ohne Vater; denn <em>Allā</em> h ist über alle Dinge Mächtig. Die Zeugung eines Menschen durch Mann und Frau ist an sich ein Wunder der Schöpfung. Dass es <em>Allā</em> hs Willen ist, manchen Ehepaaren keine Kinder zu bescheren, ist ebenfalls ein Zeichen Seiner Allmacht (vgl. 18:37; 22:5; 30:20-21; 35:11; 40:67 und die Anmerkung dazu).</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:60",
    "verses": [
      "3:60"
    ],
    "text": "<p>Wenn dies die Wahrheit vom Herrn der Welten ist, so gilt das Gebot - sowohl an den Propheten <em>Muḥ</em> ammad (a.s.s.) als auch an jeden Gläubigen: du sollst nicht zweifeln!</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:61",
    "verses": [
      "3:61"
    ],
    "text": "<p>63 - Dieser Vers wurde anläßlich des Besuchs einer Delegation des christlichen Stammes von <em>Naǧ</em> r <em>ā</em> n beim Propheten <em>Muḥ</em> ammad (a.s.s.) im lahr 10 der <em>Hiǧ</em> ra offenbart. Als ihnen die göttliche Natur Jesu vergeblich widerlegt wurde, forderte der Prophet sie auf Grund dieser Offenbarung auf, den Fluch auf die Lügner zu beschwören. Zu dieser <strong>\"Fluchaktion\"</strong> ließ der Prophet seine Tochter <em>Fāṭima</em> und ihr Ehemann ‘Alyy mit den beiden Enkelkindern <em>Al-Ḥ</em> asan und <em>Al-Ḥ</em> usain herbeirufen. Die entschlossene Handlungsweise des Propheten versetzte die christliche Delegation in Angst. Sie erklärten sich dann bereit, sich dem jungen islamischen Staat von Al- <em>Madī</em> na zu unterwerfen und die Schutzsteuer an die Muslime zu zahlen. Wenn nunmehr die Geschichte der Wahrheit ohne jeden Zweifel allen Menschen bekannt geworden ist, so sollen die Muslime in ihrem Dialog die Schriftbesitzer auffordern, gemeinsam denselben Weg mit den Muslimen nach der Verfahrensweise des Qur’<em>ā</em> n einzuschlagen, um den Fluch <em>Allā</em> hs auf die Leugner zu beschwören. Sprich: ”O Volk der Schrift, kommt herbei zu einem gleichen Wort zwischen uns und euch, dass wir nämlich <em>Allāh</em> allein dienen und nichts neben Ihn stellen und dass nicht die einen von uns die anderen zu Herren nehmen außer <em>Allāh</em>.“ Und wenn sie sich abwenden, so sprecht: ”Bezeugt, dass wir (Ihm) ergeben sind.“ (3:64)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:64",
    "verses": [
      "3:64"
    ],
    "text": "<p>Unser Prophet (a.s.s.) fügte diesen Vers dem Inhalt seines Schreibens zu, das er an Heraklios, Herrscher des römischen Reiches schickte, das lautet: ”Im Namen <em>Allā</em> hs, des Allerbarmers, des Barmherzigen! Dieses Schreiben ist von <em>Muḥ</em> ammad, dem Gesandten <em>Allā</em> hs, an Heraklios, Herrscher des römischen Reiches! Friede sei auf demjenigen, der der Rechtleitung folgt. Sodann: Ich rufe dich auf, den Weg des Islam zu befolgen. Werde Muslim, so rettest du dich, und wenn du Muslim geworden bist, so wird <em>Allā</em> h deinen Lohn verdoppeln. Wendest du dich aber davon ab, so trägst du die Sünde doppelt, sowohl wegen deiner Führerschaft als auch wegen deiner Untergebenen.“ Es folgten dann im Schreiben die Worte aus diesem Vers. (vgl. O Volk der Schrift, warum streitet ihr über Abraham, wo die Thora und das Evangelium doch erst (später) nach ihm herabgesandt worden sind? Habt ihr denn keinen Verstand? (3:65) Ihr habt da über etwas gestritten, wovon ihr Wissen habt; weshalb aber streitet ihr über das, wovon ihr kein Wissen habt? <em>Allāh</em> weiß, ihr aber wisst nicht. (3:66) Abraham war weder Jude noch Christ; vielmehr war er lauteren Glaubens, ein Muslim, und keiner von denen, die (<em>Allāh</em>) Gefährten beigesellen. (3:67) Wahrlich, die Menschen, die Abraham am nächsten stehen, sind jene, die ihm folgen, und dieser Prophet (<em>Muḥ</em> ammad) und die Gläubigen. Und <em>Allāh</em> ist der Beschützer der Gläubigen. (3:68)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:65",
    "verses": [
      "3:65"
    ],
    "text": "<p>68 - Es gab einen Streit zwischen Juden und Christen über Abraham, und jede Partei behauptete, dass er zu ihnen gehöre. Als sie nun diesen Streit vor den Gesandten <em>Allā</em> hs brachten, kam der vorliegende Vers herab. Die Bedeutung ist folgende: Das Judentum und das Christentum berichten davon, dass die Thora zu Moses und das Evangelium zu Jesus herabgekommen ist. Abraham aber hat tausend Jahre vor Moses und zweitausend Jahre vor Jesus gelebt. Wie also hätte er diesen beiden Religionen angehören können? Habt ihr denn keinen Verstand, so dass ihr etwas Undenkbares behauptet? Siehe da, ihr seid diese Toren ohne Verstand. Eure Torheit ist dadurch dargelegt, dass ihr verbohrt über Dinge debattiert habt, über die ihr eigentlich aus dem Befund der Thora und des Evangeliums oder dem, was eurer Behauptung nach in diesen Schriften angeführt ist, ein festes Wissen habt. Warum debattiert ihr nun über etwas, über das ihr kein Wissen habt und das in euren Schriften nicht angeführt ist, nämlich die Religion Abrahams? <em>Allā</em> h weiß Bescheid über das, worüber ihr streitet. Er war vielmehr ein <strong>\"<em>Ḥ</em> <em>anī</em> f\"</strong>, der sich von den verkehrten Glaubenslehren ferngehalten hat, und zwar ein <em>Allā</em> h ergebener Muslim, der sich von <em>Allā</em> h leiten ließ. Damit ist nicht gemeint, dass Abraham dem Bekenntnis des historischen <strong>\"Islam\"</strong> angehörte. Wenn das nicht der Fall war, so bestand jedenfalls Gemeinsamkeit hinsichtlich der Verpflichtung zum Glauben an <em>Allā</em> h. Und keiner von denen, die <em>Allā</em> h andere Götter beigesellen: Hier ist versteckt angedeutet, dass die Juden und Christen in Wahrheit Polytheisten sind, da sie <em>Allā</em> h Esra und Jesus als göttliche Wesen beigesellen. (Baid, Gät) (vgl. 16:63 und die Anmerkung dazu). Eine Gruppe von den Leuten der Schrift möchte euch gern verführen, doch verführen sie nur sich selber und wissen es nicht. (3:69) Ihr Leute der Schrift, warum verleugnet ihr die Zeichen <em>Allāhs</em>, wo ihr sie doch bezeugt? (3:70) Ihr Leute der Schrift, weshalb vermengt ihr die Wahrheit mit der Lüge und verbergt die Wahrheit gegen euer Wissen? (3:71) Und da sagte eine Gruppe von den Leuten der Schrift: ”Glaubt bei Tagesanbruch an das, was zu den</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Gläubigen herabgesandt wurde, und leugnet es ab bei seinem Ende; vielleicht werden sie umkehren. (3:72) Und glaubt nur denen, die eure Religion befolgen.“ Sprich: ”Seht, die (wahre) Rechtleitung ist die Rechtleitung <em>Allāhs</em>.“ Dass (auch) einem (anderen) gegeben werde, was euch gegeben worden ist, oder wenn sie mit euch vor eurem Herrn streiten, so sprich: ”Seht, die Huld ist in <em>Allāhs</em> Hand, Er gewährt sie, wem Er will. Und <em>Allāh</em> ist Allumfassend und Allwissend. (3:73) Er zeichnet mit Seiner Barmherzigkeit aus, wen Er will. Und <em>Allāh</em> ist Herr der großen Huld.“ (3:74)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:69",
    "verses": [
      "3:69"
    ],
    "text": "<p>Sie begreifen nicht, dass ihre Bemühungen, die Muslime zu verführen, negative Einwirkungen auf sie selbst herrufen, ohne dass sie es merken.</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:70",
    "verses": [
      "3:70"
    ],
    "text": "<p>Die jüdischen und christlichen Schriftgelehrten erkannten aus ihren Schriften, dass <em>Muḥ</em> ammad (a.s.s.) der von seinen Vorgängern angekündigte Prophet war und gaben dies schließlich auch freimütig zu. Darum wird ihnen im Qur’<em>ā</em> n immer wieder vorgehalten, die Wahrheit zu verbergen.</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:71",
    "verses": [
      "3:71"
    ],
    "text": "<p>Hier handelt es sich um denjenigen, der die Wahrheit bewusst und mit Vorsatz verbirgt (vgl. dazu 2:42 und die Anmerkung dazu).</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:72",
    "verses": [
      "3:72"
    ],
    "text": "<p>Eines ihrer geheimen Komplotte, die sie nur ihren eigenen Glaubensgefährten anvertrauten, waren Scheinübertritte zum Islam. Durch ihren späteren Wiederaustritt aus der islamischen Glaubensgemeinschaft hofften sie, andere Muslime zu verunsichern und zum gleichen Schritt zu verleiten. Die Juden waren wegen ihres Wissens in religiösen Dingen hochgeachtet bei den heidnischen Arabern und ließen sich darum keine Gelegenheit entgehen, sich die Empfänglichkeit der Araber auf diesem Gebiet zunutze zu machen. Unter den verschiedenen Taktiken, die sie anwendeten, um die heidnischen Araber irrezuführen, war vor allem die, dass ein Teil der Juden bei Tagesanbruch ihren Glauben an den Islam verkündeten, um ihn dann gegen Tagesende zu widerrufen. So wurde bei den heidnischen Arabern und den neu zum Islam Übergetretenen der Eindruck erweckt, dass irgendetwas an der Religion des Islam nicht stimmen könnte, da ja so gelehrte Leute wie die Juden sich vom Islam wieder abgewandt hatten und zu ihrem alten Glauben zurückgekehrt waren. (ÜB)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:73",
    "verses": [
      "3:73"
    ],
    "text": "<p>Mit diesen Worten werden die Muslime getröstet und die Juden gewarnt: Beide Völker sollten sich vergegenwärtigen, dass <em>Allā</em> h (t) der Allmächtige der alleinige Ursprung jeglichen Gnadenerweises ist und dass Er allein weiß, wem Er ihn zuteil werden lässt. Der Neid und die Missgunst der Juden kann nur ihnen selbst, niemand anderem, Schaden zufügen. Sie bringen sich durch ihre bösen Absichten selbst um das göttliche Licht und tappen in der Finsternis umher. (ÜB)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:74",
    "verses": [
      "3:74"
    ],
    "text": "<p>Die Auszeichnung gilt dem Propheten <em>Muḥ</em> ammad (a.s.s.). Und unter den Leuten der Schrift gibt es welche, die, wenn du ihnen eine große Summe anvertraust, dir diese aushändigen. Und unter ihnen gibt es auch solche, die, wenn du ihnen einen <em>Dī</em> n <em>ā</em> r anvertraust, ihn dir nur aushändigen, wenn du stets hinter ihnen her bist. Dies geschieht deshalb, weil sie sagen: ”Uns obliegt gegen die Unbelehrbaren keine Pflicht.“ Und sie sprechen eine Lüge gegen <em>Allāh</em> und wissen es. (3:75) Wer jedoch seiner Verpflichtung nachkommt und gottesfürchtig ist - siehe, <em>Allāh</em> liebt die Gottesfürchtigen. (3:76)</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em></p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:75",
    "verses": [
      "3:75"
    ],
    "text": "<p>Der erste Teil dieses Verses verallgemeinert eine Eigenschaft von den <strong>\"Leuten der Schrift\"</strong>, unter denen Juden und Christen zählen. Im letzten Teil des Verses geht es um die Juden: Zur Zeit des Propheten <em>Muḥ</em> ammad (a.s.s.) wurden die Araber von den Juden auf Grund ihres Analphabetentums als <strong>\"die Unbelehrbaren\"</strong> bezeichnet. Die Juden meinten mit dieser Bezeichnung alles, was nicht-jüdisch war und behaupteten, es sei keine Sünde für einen Juden, diese <strong>\"Unbelehrbaren\"</strong> zu betrügen.</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:76",
    "verses": [
      "3:76"
    ],
    "text": "<p>77; 4:33; 5:1; 6:152; 7:102; 8:56; 9:1, 4, 7, 12, 111; 13:20, 25; 16:91, 95; 17:34; 19:78, 87; 20:86; 23:8; 33:15, 23; 70:32 Verwandtschaft: 2:180, 215; 4:1, 7-9, 11-12, 33, 36, 135, 177; 5:106; 6:153; 8:41, 75; 9:8, 10, 24, 113; 16:90; 17:23-26, 33; 19:5; 23:101; 24:22; 25:54; 26:214; 30:38; 33:6, 50; 35:18; 42:23; 59:7; 60:3 Verwirrung: 2:102,191, 193, 217; 3:7; 4:91; 5:41, 71; 6:23; 7:155; 8:25, 28, 39, 73; 9:47 4 9; 10:85; 17:60; 21:35, 111; 22:11, 53; 24:63; 25:20; 29:10; 33:14; 37:63; 39:49; 51:14; 54:27; 60:5; 64:15; 74:31 Verzeihung: → Vergebung Vieh: 3:14; 4:119; 5:1; 6:136, 138, 139, 142-143; 7:179; 10:24; 16:5, 28, 30, 34, 66, 80; 20:54; 23:21; 25:44, 49; 26:133; 32:27; 35:28; 36:71; 39:6; 40:79; 42:11; 43:12; 47:12; 79:33; 80:32 Vision: → Traumgesicht Volk der Schrift: → Ahl <em>al-Kitāb</em> → Christen → Jesus → Juden → Mose Völker: 49:13 Vorherbestimmung: → Prädestination Vormundschaft: 2:282; 4:5-6 Vorsehung: → Prädestination</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> W Waage: 6:152; 7:85;11:84-85;17:35; 26:182; 55:8-9; 83:3 Wadd, <em>Suwā</em> ‘, Yaġūṯ, Ya‘<em>ū</em> q und Nasr: 71:</p>\n<p>W <em>ā</em> di <em>Ṭ</em> <em>uwā</em> : 20:12; 79:16 Waffen: 4:102; 8:60 Waisen: 2:83, 215, 220; 3:177; 4:2-3, 6, 8, 10, 36, 127; 6:152; 8:41; 17:34; 18:82; 59:7; 76:8; 89:17; 90:15; 93:6, 9; 107:2 Waldbewohner: (<em>Aṣḥābu-l-aika</em>) 15:78; 26:176; 38:13; 50:14 Warnung: 2:119; 5:19; 7:184,188;11:2,12, 25;15:89; 17:105; 22:49; 25:1, 7, 51, 56; 26:115; 28:46; 29:50; 32:3; 33:45; 34:28, 34, 44, 46; 35:23-24, 37, 42; 38:70; 41:4; 43:23; 46:9; 48:8; 51:50- 51; 53:56; 67:8-9, 17, 26; 71:2; 74:36 Wasser: 2:22, 74, 164; 4:43; 5:6; 6:99; 7:50, 57; 8:11; 10:24; 11:7, 43-44; 13:4, 14, 17; 14:16, 32; 15:22; 16:10, 65; 18:29, 41, 45; 20:53; 21:30; 22:5, 63; 23:18; 24:39, 45; 25:48, 54; 27:60; 28:23; 29:63; 30:24; 31:10; 32:8, 27; 35:27; 39:21; 41:39; 43:11; 47:15; 50:9;</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:77",
    "verses": [
      "3:77"
    ],
    "text": "<p>Ṯābit Ibn <em>Aḍ-Ḍaḥḥāk</em> berichtete, dass der Gesandte <em>Allāhs</em>, <em>Allāhs</em> Segen und Friede auf ihm, sagte: ”Wer immer in einer Form eines anderen Glaubens als des Islam schwört, der ist bei dem, was er spricht. Und kein Mensch vermag ein Gelöbnis zur Weihgabe einer Sache</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> versprechen, die er nicht besitzt. Und wer mit einem Gegenstand Selbstmord begeht, mit dem wird er am Tage der Auferstehung gepeinigt werden. Und wer einen Gläubigen verflucht, der handelt genauso, als ob er ihn getötet hätte, und wer dem anderen den Unglauben (arab.: Kufr) vorwirft, der handelt auch so, als ob er ihn getötet hätte.“ (Bu) Wahrlich, ein Teil von ihnen verdreht seine Zunge mit der Schrift, damit ihr es für einen Teil der Schrift haltet, obwohl es nicht zur Schrift gehört. Und sie sagen: ”Es ist von <em>Allāh</em>“; jedoch ist es nicht von <em>Allāh</em>, und sie sprechen eine Lüge gegen <em>Allāh</em>, obwohl sie es wissen. (3:78)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:78",
    "verses": [
      "3:78"
    ],
    "text": "<p>D.h. sie geben völlig andere Aussagen, die ihre eigenen Interessen unterstützen. Dann verbreiten sie das Falsche, es sei ein Teil der Offenbarung. Es darf nicht sein, dass ein Mensch, dem <em>Allāh</em> die Schrift und die Weisheit und das Prophetentum gegeben hat, alsdann zu den Leuten spräche: ”Seid meine Diener neben <em>Allāh</em>.“ Vielmehr (soll er sagen): ”Seid Gottesgelehrte mit dem, was ihr gelehrt habt und mit dem, was ihr studiert habt.“ (3:79) Und Er gebietet euch nicht, euch die Engel oder die Propheten zu Herren zu nehmen. Sollte Er euch den Unglauben gebieten, nachdem ihr (Ihm) ergeben geworden seid? (3:80)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:79",
    "verses": [
      "3:79"
    ],
    "text": "<p>80: Als sich die jüdischen Rabbiner und die Christen aus <em>Naǧrān</em> beim Propheten (a.s.s.) versammelten, begannen sie zu disputieren, und die Rabbiner sprachen: ”<em>Ibrāhīm</em> war in jedem Fall ein Jude.“ ”<em>Ibrāhīm</em> war ein Christ“, behaupteten dagegen die Christen. Da offenbarte <em>Allāh</em> die Qur’<em>ān-Verse</em>: ”O Volk der Schrift, warum streitet ihr über Abraham, wo die Thora und das Evangelium doch erst (später) nach ihm herabgesandt worden sind? Habt ihr denn keinen Verstand? Ihr habt da über etwas gestritten, wovon ihr Wissen habt; weshalb aber streitet ihr über das, wovon ihr kein Wissen habt? <em>Allāh</em> weiß, ihr aber wisst nicht. Abraham war weder Jude noch Christ; vielmehr war er lauteren Glaubens, ein Muslim, und keiner von denen, die (<em>Allāh</em>) Gefährten beigesellen. Wahrlich, die Menschen, die Abraham am nächsten stehen, sind jene, die ihm folgen, und dieser Prophet (<em>Muḥammad</em>) und die Gläubigen. Und <em>Allāh</em> ist der Beschützer der Gläubigen.“ (3:65-68) Als der Prophet, <em>Allāhs</em> Segen und Friede auf ihm, die jüdischen Rabbiner und die Christen aus <em>Naǧrān</em>, die sich bei ihm versammelt hatten, zum Glauben an den Islam aufrief, fragte ihn <em>Abū</em> <em>Rāfi</em>‘ <em>Al-Quraẓyy</em>: ”Möchtest du, o <em>Muḥammad</em>, dass wir dich anbeten, wie die Christen Jesus, den Sohn der Maria, anbeten?“ Und einer von den Christen namens Ribbis fragte ihn ebenfalls: ”Ist es das, was du von uns willst, <em>Muḥammad</em>, und wozu du uns aufrufst?“ ”<em>Allāh</em> bewahre mich davor“, entgegnete der Prophet, <em>Allāhs</em> Segen und Friede auf ihm, ”dass ich einen anderen als Ihn anbete oder dazu auffordere, einen anderen als Ihn anzubeten. Dafür hat</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> <em>Allāh</em> mich nicht gesandt, und das hat Er mir nicht aufgetragen.“ Und <em>Allāh</em> offenbarte darüber diese Qur’<em>ān-Verse</em>. Und da nahm <em>Allāh</em> von den Propheten den Bund entgegen (des Inhalts:) ”Wenn Ich euch das Buch und die Weisheit gebe, dann wird zu euch ein Gesandter kommen und das bestätigen, was ihr habt. Wahrlich, ihr sollt ihm glauben und sollt ihm helfen.“ Er sprach: ”Erkennt ihr das an und nehmt ihr unter dieser (Bedingung) das Bündnis mit Mir an?“ Sie sagten: ”Wir erkennen es an.“ Er sprach: ”So bezeugt es, und Ich will mit euch (ein Zeuge) unter den Zeugen sein.“ (3:81) Wer sich nach diesem abwendet - das sind die Frevler. (3:82)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:80",
    "verses": [
      "3:80"
    ],
    "text": "<p>Es steht nirgendwo in den heiligen Schriften vor der Offenbarung des Qur’<em>ā</em> n geschrieben, dass Jesus jemals die Menschen gelehrt hätte, ihn anzubeten.</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:81",
    "verses": [
      "3:81"
    ],
    "text": "<p>Der Gesandte, der nach den früheren Offenbarungen noch kommen wird, ist <em>Muḥ</em> ammad, der Prophet <em>Allā</em> hs, <em>Allā</em> hs Segen und Friede auf ihm. Seine Botschaft bestätigt die Wahrheit und den Inhalt des Bundes (vgl. dazu den Titel: <strong>\"<em>Muḥ</em> ammad in der Bibel\"</strong>, Bavaria-Verlag, München).</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:82",
    "verses": [
      "3:82"
    ],
    "text": "<p>Damit gehört der Glaube an den Propheten <em>Muḥ</em> ammad und die Befolgung seiner Lehre zur Erfüllung des Bundes. Wer also den Islam ablehnt, der lehnt auch alle Offenbarungen <em>Allā</em> hs ab und bricht den Bund mit Ihm ab (vgl. dazu 6:159). Verlangen sie etwa eine andere als <em>Allāhs</em> Religion? Ihm ergibt sich, was in den Himmeln und auf der Erde ist, gehorsam oder wider Willen, und zu Ihm kehren sie zurück. (3:83) Sprich: ”Wir glauben an <em>Allāh</em> und an das, was auf uns herabgesandt worden ist, und was herabgesandt worden ist auf Abraham und Ismael und Isaak und Jakob und die Stämme (Israels), und was gegeben worden ist Moses und Jesus und den Propheten von ihrem Herrn; wir machen keinen Unterschied zwischen ihnen, und Ihm sind wir ergeben.“ (3:84) Und wer eine andere Religion als den Islam begehrt: nimmer soll sie von ihm angenommen werden, und im Jenseits wird er unter den Verlierern sein. (3:85)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:83",
    "verses": [
      "3:83"
    ],
    "text": "<p>84: Einige Juden kamen einmal zum Propheten (a.s.s.) und fragten ihn, an welche Propheten er glaube. <em>Muḥ</em> ammad, <em>Allā</em> hs Segen und Friede auf ihm, antwortete ihnen mit diesem Qur’<em>ā</em> n- Vers. Die Stämme Israels sind die Nachkommen des Propheten Jakob. Sie waren in der Zahl zwölf, aus denen das gesamte Volk der Kinder Israels hervorgegangen ist (vgl. 4:163 und die Anmerkung dazu).</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:85",
    "verses": [
      "3:85"
    ],
    "text": "<p>Hierin liegt eine Warnung, die zur göttlichen Gerechtigkeit gehört und bedeutet, dass <em>Allā</em> h (t) keinen Menschen zur Rechenschaft ziehen wird, wenn Er ihn nicht vorher gewarnt und ihm einen Propheten entsandt hatte. Wer sich nicht zum Islam bekennt, nachdem er hiernach in aller Deutlichkeit über den göttlichen Bund und die Einheit des Glaubens belehrt wurde, der wird am Tage des Jüngsten Gerichts unter denjenigen sein, die das Paradies bzw. die Glückseligkeit verloren haben. Wie soll <em>Allāh</em> ein Volk leiten, das ungläubig wurde nach seinem Glauben und nachdem es bezeugt hatte, dass der Gesandte wahrhaftig sei, und nachdem die deutlichen Zeichen zu ihnen gekommen waren? Und <em>Allāh</em> leitet die Ungerechten nicht. (3:86) Ihr Lohn ist, dass auf ihnen der Fluch <em>Allāhs</em> und der Engel und der Menschen allesamt lastet. (3:87) Ewig bleiben sie darin; ihnen wird die Strafe nicht erleichtert und ihnen wird kein Aufschub</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> gewährt (3:88); außer denen, die danach umkehren und gute Werke verrichten. Denn siehe, <em>Allāh</em> ist Allverzeihend und Barmherzig. (3:89)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:86",
    "verses": [
      "3:86"
    ],
    "text": "<p>Hier sind die Juden und die Christen gemeint. Dadurch, dass sie die Thora und das Evangelium besitzen, in denen das Kommen des Propheten <em>Muḥ</em> ammad (a.s.s.) vorausgesagt wird, wurden sie zu Zeugen der Wahrheit. Die Juden zur Zeit des Propheten wussten, dass er ein wahrhaftiger Prophet war. Dennoch verleugneten sie ihn aus Neid. Es hat immer Christen gegeben, die nicht an die Gottheit Jesu glaubten; dennoch sind sie nicht Muslime geworden nach der Belehrung des Qur’<em>ā</em> n.</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:87",
    "verses": [
      "3:87"
    ],
    "text": "<p><em>Allā</em> hs Fluch ist gleichbedeutend mit dem Ausschluss aus Seiner Barmherzigkeit (vgl. dazu 2:159 und 2:161).</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:88",
    "verses": [
      "3:88"
    ],
    "text": "<p>D.h. die Strafe mit em Höllenfeuer.</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:89",
    "verses": [
      "3:89"
    ],
    "text": "<p>Aus Gerechtigkeit lässt <em>Allā</em> h (t) das Tor der Reue, Vergebung und Wiedergutmachung offen. Siehe, wer nach seinem Glauben ungläubig wird und immer mehr dem Unglauben verfällt - dessen Reue wird nicht angenommen, und dies sind die Irrenden. (3:90) Wahrlich, jene, die ungläubig sind und im Unglauben sterben - niemals wird von ihnen eine Erde voll Gold angenommen werden, auch wenn sie sich damit loskaufen wollten. Diese haben eine schmerzhafte Strafe, und sie werden keine Helfer haben. (3:91)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:90",
    "verses": [
      "3:90"
    ],
    "text": "<p>91 - Damit sind diejenigen gemeint, die immer wieder auf ihre Aufsässigkeit verharren. Loskaufen ist eine irdische Angelegenheit, wo Güter dieser Welt Gewicht haben. Am Tag des Jüngsten Gerichts entfällt der Wert der materiellen Dinge und <em>Allā</em> h (t) benötigt die Bereicherung durch Gold und Silber nicht (vgl. dazu 10:53-54; 13:18, 14:31 und die Anmerkung dazu). Ihr werdet das Gütigsein nicht erlangen, solange ihr nicht von dem spendet, was ihr liebt; und was immer ihr spendet, seht, <em>Allāh</em> weiß es. (3:92)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:92",
    "verses": [
      "3:92"
    ],
    "text": "<p>Anas Ibn <em>Mālik</em>, <em>Allāhs</em> Wohlgefallen auf ihm, berichtete: ”<em>Abū</em> <em>Ṭalḥa</em> war unter den Al- <em>Anṣār</em> der reichste an Palmen, und das ihm liebste Stück seines Vermögens war das Gut von <em>Bairuḥā</em>’, das gerade gegenüber der Moschee lag, und der Gesandte <em>Allāhs</em>, <em>Allāhs</em> Segen und Friede auf ihm, pflegte es zu betreten und von dem guten Wasser dort zu trinken. Als der Qur’<em>ān</em>- Vers: >Ihr werdet das Gütigsein nicht erlangen, ehe ihr nicht von dem spendet, was ihr liebt [...]< offenbart wurde, stand <em>Abū</em> <em>Ṭalḥa</em> auf, begab sich zum Gesandten <em>Allāhs</em>, <em>Allāhs</em> Segen und Friede auf ihm, und sagte: »O Gesandter <em>Allāhs</em>! Wahrlich, <em>Allāh</em> Der Segensreiche und Erhabene sagt: >Ihr werdet das Gütigsein nicht erlangen, ehe ihr nicht von dem spendet, was ihr liebt [...]<, und das mir liebste Stück meines Vermögens ist das Gut von <em>Bairuḥā</em>’, das ich <em>Allāh</em> als <em>Ṣadaqa</em> widmen will, und das mir - wie ich hoffe - etwas Gutes an Lohn von Ihm bringen mag; so nimm es an, o Gesandter <em>Allāhs</em>, und verfahre mit diesem in der Weise, wie <em>Allāh</em> dich durch die Eingebung verfahren lässt.« Der Gesandte <em>Allāhs</em>, <em>Allāhs</em> Segen und Friede auf ihm, sagte: »Gut getroffen! Das ist ein gewinnreiches Gut! Das ist ein gewinnreiches Gut! Ich habe vernommen, was du sagtest, und ich sehe, dass du es deinen nächsten Verwandten zur Verfügung stellst.« <em>Abū</em> <em>Ṭalḥa</em> sagte: »Ich werde es tun, o Gesandter <em>Allāhs</em>!« <em>Abū</em> <em>Ṭalḥa</em> teilte es dann unter seinen Verwandten und den Söhnen seines Onkels.“ (Bu) Ibn ‘<em>Abbās</em>, <em>Allāhs</em> Wohlgefallen auf beiden, berichtete: ”Die Mutter von Sa‘d Ibn ‘<em>Ubāda</em>, <em>Allāhs</em> Wohlgefallen auf ihm, starb zu der Zeit, als er von ihr abwesend war. Er sagte zum Propheten: »O Gesandter <em>Allāhs</em>, meine Mutter ist in meiner Abwesenheit gestorben. Würde es ihr etwas nützen, wenn ich etwas als Almosen an ihrer Stelle ausgebe?« Der Prophet sagte: »Ja!« Da sagte Sa‘d: »Ich mache dich dafür zum Zeugen, dass ich die beiden Obstgärten von Al-Miḫrāf als wohltätige Stiftung in ihrem Namen mache.«“ (Bu) Und Ibn ‘Umar, <em>Allāhs</em> Wohlgefallen auf beiden, berichtete: ”‘Umar stiftete ein Gut von ihm zur Zeit des Gesandten <em>Allāhs</em>, <em>Allāhs</em> Segen und Friede auf ihm, das aus Palmen bestand und Ṯamġ genannt wurde. (Auf die Idee dieser Stiftung kam er, als er zum Propheten) sagte: »O Gesandter <em>Allāhs</em>, ich erwarb ein Gut, das bei mir eine besondere Wertschätzung hat. Nun möchte ich es als Spende hergeben.« Der Prophet sagte: »Stifte den Grund und Boden davon mit der Bedingung, dass dieser weder verkauft noch verschenkt noch beerbt werden darf, sondern, dass nur der Ertrag davon ausgegeben wird.« ‘Umar stiftete ihn dann, und diese seine Spende war als solche auf dem Weg <em>Allāhs</em> für die Sklaven, die Armen, die Gäste, die Reisenden und die Verwandten. Es ist für den Verwalter des Gutes keine Sünde, wenn er auch davon seinen Lebensunterhalt bestreitet, oder einen Freund davon speist, der keine ungerechtfertigte Bereicherung beabsichtigt.“ (Bu) (vgl. 2:177 und die Anmerkung dazu) Alle Speise war den Kindern Israels erlaubt, außer, was Israel sich selber verwehrte, bevor die Thora herabgesandt wurde. Sprich: ”So bringt die Thora und lest sie, wenn ihr</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> wahrhaftig seid.“ (3:93) Und diejenigen, die danach eine Lüge gegen <em>Allāh</em> erdichten, sind die Ungerechten. (3:94) Sprich: ”<em>Allāh</em> spricht die Wahrheit. So folgt der Religion Abrahams, des Lauteren im Glauben, der neben <em>Allāh</em> keine Götter setzte.“ (3:95)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:93",
    "verses": [
      "3:93"
    ],
    "text": "<p>95 - Israel ist der Beiname des Propheten Jakob (a.s.), der sich selbst freiwillig einiges versagte. Die Juden zur Zeit des Propheten <em>Muḥ</em> ammad (a.s.s.) hielten den Muslimen vor, dass sie gewisse Speisen zu sich nähmen, die seit Abrahams Zeiten verboten gewesen seien. Der Qur’<em>ā</em> n weist diesen Vorwurf zurück und bringt die Juden zum Schweigen, indem er die Angelegenheit auf ihre eigene Schrift verweist (vgl. 2:135, 142; 16:118-119 und die Anmerkung dazu). Wahrlich, das erste Haus, das für die Menschen gegründet wurde, ist das in Bakka - ein gesegnetes und eine Leitung für die Welten. (3:96) In ihm sind deutliche Zeichen - die Stätte Abrahams. Und wer es betritt, ist sicher. Und der Menschen Pflicht gegenüber <em>Allāh</em> ist die Pilgerfahrt zum Hause, wer da den Weg zu ihm machen kann. Wer aber ungläubig ist - wahrlich, <em>Allāh</em> ist nicht auf die Welten angewiesen. (3:97)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:95",
    "verses": [
      "3:95"
    ],
    "text": "<p>96; 5:2; 7:29, 31; 8:34-35; 9:7, 17-19, 28, 107-108, 110; 17:1, 7; 18:21; 22:25, 40; 33:34; 48:25, 27; 52:4; 72:18 Moses: 2:51, 53-55, 60-61, 67-71, 87, 92, 108, 246, 248; 3:78-79, 83-84; 4:153, 164; 5:20-26; 6:84, 91f., 154-155;</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:96",
    "verses": [
      "3:96"
    ],
    "text": "<p>Bakka ist ein weiterer Name der Stadt Makka. In diesem Vers wird die Al-Ka‘ba erwähnt als das erste Haus der Welt, das von <em>Allāh</em> gesegnet wurde. Nach dem Qur’<em>ān</em> ist Al-Ka‘ba das Haus <em>Allāhs</em>, auf dessen, bereits vorhandenen Fundamente von Abraham (a.s.) mit der Hilfe seines Sohnes Ismael (a.s.) errichtet wurde (vgl. 2:127). Als Abraham den Befehl <em>Allāhs</em> erhielt, war er in Syrien. Der Historiker Ibn Sa‘d berichtet, dass Abraham damals 100 Jahre alt war und Ismael dreißig Jahre alt. Ibn Sa‘d sagt: <strong>\"<em>Allāh</em> sandte eine Offenbarung an Abraham, dass er das Haus <em>Allāhs</em> baue. Zu dieser Zeit war er hundert Jahre alt, und Ismael war dreißig Jahre alt.\"</strong> Nach Berichten von <em>Aṭ-Ṭabaryy</em> und Ibn Ḫaldūn war Makka die erste Stadt auf dieser Welt, wo Adam das Haus baute. Das erste Gebäude, das von ihm errichtet wurde, war die Al-Ka‘ba. Der besondere Punkt, der im obigen Vers hervorgehoben werden muss, besteht darin, dass das erste Haus der Gottesverehrung nicht einer besonderen Nation vorbehalten war. Dieses Haus ist da - sowohl für die Araber als auch für Nicht-Araber, für die Völker des Ostens wie für die Völker des Westens, für Schwarze wie für Weiße. Dann sagte <em>Allāh</em>, dass dies ein gesegnetes Haus und eine Quelle der Leitung für alle Menschen ist. Dies ist der Quell göttlichen Wissens, der den geistigen Durst der ganzen Menschheit löscht. Dies ist der Platz, wo die Muslime alljährlich zusammenkommen, eine Lösung für ihre materiellen und geistigen Probleme finden und dann wieder heimkehren. Dies ist das Zentrum, um das jeder Gläubige herumwallen muss, sofern er die nötigen Mittel hat. Jeder Mensch, der vor diesem Haus seine <strong>\"Qibla\"</strong> (Gebetsrichtung) einnimmt, sollte <em>Allāh</em> für diesen Segen danken, der ihm verliehen wurde. (Nia) (vgl. 2:125 ff.; 22:26f. und die Anmerkung dazu).</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:97",
    "verses": [
      "3:97"
    ],
    "text": "<p>Anläßlich seines Einzugs in Makka sagte der Gesandte <em>Allā</em> hs (a.s.s.): <strong>\"Diese Stadt hat <em>Allā</em> h am Tag der Erschaffung von Himmel und Erde für heilig erklärt; Dadurch ist sie heilig bis zum Tag der Auferstehung. Er hat vor meiner Zeit niemandem erlaubt, darin zu kämpfen, und Er erlaubte es mir nur für eine Stunde an einem bestimmten Tag. Ihre Dornbüsche dürfen nicht beschnitten und ihre Wildtiere nicht getötet werden. Fundsachen dürfen nur nach öffentlicher Bekanntgabe aufgehoben werden, und ihre Grünpflanzen dürfen nicht abgeschnitten werden.\"</strong> (vgl. Qur’<em>ā</em> n 2:125 ff.; 22:26f., die Anmerkung dazu und den Titel: ”Lexikon der Pilgerfahrt“, Islamische Bibliothek). Sprich: ”O Leute der Schrift, warum verleugnet ihr die Zeichen <em>Allāhs</em>, wo <em>Allāh</em> Zeuge eures Tuns ist?“ (3:98) Sprich: ”O Leute der Schrift, warum wendet ihr die Gläubigen von <em>Allāhs</em> Weg ab? Ihr trachtet ihn krumm zu machen, wo ihr ihn doch bezeugt. Doch <em>Allāh</em> ist eures Tuns nicht achtlos.“ (3:99)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:98",
    "verses": [
      "3:98"
    ],
    "text": "<p>99 - Mit den Leuten der Schrift sind u.a. die Juden und Christen gemeint. <em>Allā</em> hs Weg ist ein gerader Weg. Alle anderen Versuche, ihn krumm zu machen, werden scheitern, weil <em>Allā</em> h (t) diesem Verbrechen gegenüber nicht achtlos ist (vgl. 3:86). O ihr, die ihr glaubt, wenn ihr einem Teil jener, denen die Schrift gegeben wurde, gehorcht, so werden sie euch nach eurem Glauben wieder ungläubig machen. (3:100) Wie aber werdet ihr ungläubig werden, wo euch die Verse <em>Allāhs</em> verlesen werden und unter euch Sein Gesandter weilt? Und wer an <em>Allāh</em> festhält, der ist auf den rechten Weg rechtgeleitet. (3:101)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:100",
    "verses": [
      "3:100"
    ],
    "text": "<p>101 - Die Muslime werden vor einer lauernden Gefahr des Neids (vgl. dazu 2:109) gewarnt, weil sie nunmehr als junge Gemeinde des wahren Glaubens auftreten. O ihr, die ihr glaubt, fürchtet <em>Allāh</em> in geziemender Furcht und sterbt nicht anders denn als Muslime. (3:102) Und haltet insgesamt an <em>Allāhs</em> Seil fest, und zerfallt nicht, und gedenkt der Gnade <em>Allāhs</em> gegen euch, da ihr Feinde wart, und Er eure Herzen so zusammenschloss, dass ihr durch Seine Gnade Brüder wurdet; und da ihr am Rande einer Feuergrube wart, und Er euch ihr entriss. So macht <em>Allāh</em> euch Seine Zeichen klar, auf dass ihr euch rechtleiten lassen mögt. (3:103)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:102",
    "verses": [
      "3:102"
    ],
    "text": "<p>Die Ehrfurcht ist mit der Liebe verbunden, da man fürchtet, irgendetwas zu tun, was dem Geliebten missfallen könnte. Demnach ist Gottesfurcht und Gottergebenheit verwandt (vgl.</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> 2:128).</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:103",
    "verses": [
      "3:103"
    ],
    "text": "<p>Bevor der Islam kam, war die gegenseitige Feindschaft unter den Arabern ein düsteres Kapitel in der menschlichen Geschichte. Sie stritten miteinander und kämpften gegen einander wegen Geringfügigkeiten. Al-Aus und Al-Ḫazraǧ waren zwei berühmte Stämme in <em>Al-Madīna</em>. Ihre Vorfahren waren wirkliche Brüder sowohl von der mütterlichen Seite wie auch von der väterlichen Seite aus. Aber ein Streit entstand zwischen ihnen und dauerte sogar bis in spätere Generationen. Diese Feindschaft setzte sich für etwa 120 Jahre fort, und nach Berichten von Historikern betrugen die kleinen und großen Gefechte zwischen ihnen 1700. In diesem Vers wird auf diese vergangenen Ereignisse Bezug genommen. Die Verse erinnern die Muslime an die große Gunst <em>Allāhs</em>, Der diese Situation änderte und der Liebe und Freundschaft zwischen ihnen brachte, statt gegenseitigem Hass und Feindschaft. Als Folge davon wurden die Feinde von gestern die Brüder von heute. Aus dieser qur’<em>ānischen</em> Lehre lernen wir, dass wir eine Situation vermeiden sollten, wo nach dieser besonderen Gunst <em>Allāhs</em> wir wieder uneins werden könnten. <em>Allāh</em> (t) befahl den Muslimen, einig zu bleiben. In diesem Vers wurde Nachdruck auf die Tatsache gelegt, dass die Einheit der Muslime auf der Grundlage der Religion geschmiedet werden sollte. (Nia) (vgl. dazu 9:9-11). Und aus euch soll eine Gemeinde werden, die zum Guten einlädt und das gebietet, was Rechtens ist, und das Unrecht verbietet; und diese sind die Erfolgreichen. (3:104) Und seid nicht wie jene, die gespalten und uneins sind, nachdem die deutlichen Zeichen zu ihnen kamen; und jene erwartet eine schmerzliche Strafe (3:105) an einem Tag, da Gesichter weiß werden und Gesichter schwarz werden. Und was jene anbelangt, deren Gesichter schwarz werden: ”Wurdet ihr nach eurem Glauben ungläubig? So kostet darum die Strafe, weil ihr ungläubig wurdet.“ (3:106) Und was jene anbelangt, deren Gesichter weiß werden: diese sollen in <em>Allāhs</em> Gnade sein, und darin werden sie ewig bleiben. (3:107) Dies sind die Zeichen <em>Allāhs</em>; Wir verkünden sie dir in Wahrheit. Und <em>Allāh</em> will keine Ungerechtigkeit gegen die Welten. (3:108) Und <em>Allāhs</em> ist, was in den Himmeln und was auf der Erde ist, und zu <em>Allāh</em> kehren alle Dinge zurück. (3:109)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:104",
    "verses": [
      "3:104"
    ],
    "text": "<p>Während in Vers 101 bis 103 die Muslime an ihre islamische Verantwortung als Individuen erinnert werden, erweckt sie dieser Vers zu ihrer sozialen Verantwortung. Wie hoch auch immer der individuelle moralische Standard sein mag, er kann nicht die vom Islam angestrebten Zielsetzungen erreichen, wenn nicht die Gesellschaft als ganze religiös und gottesfürchtig und frei von Korruption und Missbrauch aller Art ist. Dieses Ziel kann nur erreicht werden, wenn sich wenigstens eine Personengruppe der Aufgabe widmet, die Menschen auf den Weg der Rechtschaffenheit zu rufen und dem Volk die goldenen Regeln moralischen Verhaltens nahezulegen und den Übeltätern das Böse zu verwehren. Diese Tatsache haben sowohl der Qur’<em>ā</em> n als auch die Sunna betont. <em>Abū</em> Huraira (r) berichtete, dass der Gesandte <em>Allā</em> hs, <em>Allā</em> hs Segen und Friede auf ihm sagte: ”Wenn jemand von euch etwas Schändliches sieht, dann soll er es mit seiner Hand ändern; wenn ihm dies unmöglich ist, dann mit seiner Zunge; wenn er auch dazu nicht in der Lage ist, dann sollte er es in seinem Herzen ablehnen; und das ist die schwächste Form des Glaubens.“ (Mu). Zum Gebieten des Guten und Verbieten des Bösen muss bemerkt werden, dass es nur dann effektiv geschehen kann, wenn eine gesellschaftliche Kraft dahintersteht, und die effektivste Kraft ist die Regierung und die Kommunalverwaltung. Aus diesen Worten des Qur’<em>ā</em> n ergibt sich die Notwendigkeit, eine Regierung einzusetzen, die die Gesetze der Š <em>arī</em> ‘a durchführt.</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> (ÜB)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:105",
    "verses": [
      "3:105"
    ],
    "text": "<p>Dies bezieht sich auf diejenigen Gemeinschaften, die vor dem Islam die klaren Zeichen erhielten.</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:106",
    "verses": [
      "3:106"
    ],
    "text": "<p>107 - <strong>\"Schwarz\"</strong> ist identisch mit dem Betrübtsein, während <strong>\"Weiß\"</strong> die Erstrahlung aus Glückseligkeit kennzeichnet. Die beiden sind die Ausdrucksweisen für die Zugehörigkeit der Menschen zum Paradies oder zum Höllenfeuer im Jenseits.</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:108",
    "verses": [
      "3:108"
    ],
    "text": "<p>109 - Es ist also weder Willkür noch Ungerechtigkeit von <em>Allā</em> h, die Er gegen die Welten verkünden will. Der Ausdruck <strong>\"Welten\"</strong> in Mehrzahl weist auf die Tatsache hin, dass es außer uns Menschen andere Geschöpfe gibt, die zur Verantwortung vor <em>Allā</em> h stehen werden, wie z.B. die <em>Ǧ</em> inn, die mit uns das Leben auf unserer Erde teilen (vgl. dazu 11:119; 32:13; 51:56). Ihr seid die beste Gemeinde, die für die Menschen je entstand. Ihr gebietet das, was Rechtens ist, und ihr verbietet das Unrecht, und ihr glaubt an <em>Allāh</em>. Und wenn die Leute der Schrift geglaubt hätten, wahrlich, es wäre gut für sie gewesen! Unter ihnen sind Gläubige, aber die Mehrzahl von ihnen sind Frevler. (3:110) Niemals werden sie euch ein Leid zufügen, es sei denn einen (geringen) Schaden, und wenn sie gegen euch kämpfen, werden sie euch den Rücken kehren; alsdann werden sie nicht siegreich werden. (3:111) Erniedrigung ist für sie vorgeschrieben, wo immer sie getroffen werden, außer sie wären in Sicherheit (auf Grund) ihrer Verbindung mit <em>Allāh</em> oder mit den Menschen. Und sie ziehen sich den Zorn <em>Allāhs</em> zu, und für sie ist die Armut vorgeschrieben, weil sie <em>Allāhs</em> Zeichen verleugneten und die Propheten ungerechterweise ermordeten. Solches (geschieht), da sie widerspenstig und Übertreter waren. (3:112)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:110",
    "verses": [
      "3:110"
    ],
    "text": "<p>111 - Der Vorrang der Gemeinde als die <strong>\"beste Gemeinde\"</strong> wird durch bestimmte Merkmale gekennzeichnet, dies sind: Der Glaube an <em>Allā</em> h, das Rechte gebieten und das Böse verbieten.</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:112",
    "verses": [
      "3:112"
    ],
    "text": "<p>”Es gab eine Zeit, wo die Kinder Israels die Führer der Menschheit waren. <em>Allā</em> h sandte viele Propheten einen nach dem anderen zu ihnen und bevorzugte sie vor den anderen Nationen der Welt. Aber diese unglückliche Nation zeigte keine Dankbarkeit für die Wohltaten <em>Allā</em> hs. Sie töteten viele Propheten und verachteten das Gesetz, das diese ihnen brachten, bis das Gesetz der Vergeltung in Wirkung trat und diese Nation von der Höhe der Ehre und Größe hinuntergeworfen wurde in den Abgrund der Demütigung. In diesem Vers wurde die göttliche Strafe erwähnt, die den Juden zuteil wurde. <em>Allā</em> h sagt, dass Demütigung dieser ungehorsamen und undankbaren Nationen angehängt wurde. Wo immer sie leben, werden sie in Erniedrigung leben. Wenn irgendjemand eine Erklärung für diesen Teil der Verse sucht, so braucht er nicht weit zu gehen. Es sollte sich vor seinen Augen halten das Schicksal der Juden vor einigen Jahren in Ungarn, Tschechoslowakei und Deutschland. Dies wird ihn von der Wahrheit des Qur’<em>ā</em> n überzeugen. <em>Allā</em> h sagt, dass die Juden zum Schicksal bestimmt sind, für immer in Erniedrigung zu leben. Aber es gibt eine Ausnahme, das ist <strong>\"... außer sie wären in Sicherheit (auf Grund) ihrer Verbindung mit <em>Allāh</em> oder mit den Menschen.\"</strong> Dies bedeutet, dass sie unter Menschen leben können, die ihnen Schutz nach dem Gesetz <em>Allā</em> hs gewähren.“ (Nia) (vgl. 2:61, 3:21 und die Anmerkungen dazu).</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Sie sind aber nicht (alle) gleich. Unter den Leuten der Schrift gibt es (auch) eine Gemeinschaft, die stets die Verse <em>Allāhs</em> zur Zeit der Nacht verlesen und sich dabei niederwerfen. (3:113) Diese glauben an <em>Allāh</em> und an den Jüngsten Tag und gebieten das, was Rechtens ist, und verbieten das Unrecht und wetteifern in guten Werken; und diese gehören zu den Rechtschaffenen. (3:114) Und was sie an Gutem tun, wird ihnen niemals bestritten; und <em>Allāh</em> kennt die Gottesfürchtigen. (3:115) Wahrlich, denjenigen, die ungläubig sind, werden ihr Gut und ihre Kinder keinesfalls etwas vor <em>Allāh</em> helfen; und jene sind die Gefährten des Feuers, und ewig sollen sie darin bleiben. (3:116) Das Gleichnis dessen, was sie in diesem irdischen Leben spenden, ist das Gleichnis des eiskalten Windes, welcher den Acker von Leuten trifft, die gegen sich selber sündigten. Und so vernichtet er ihn, und nicht <em>Allāh</em> war gegen sie ungerecht, sondern gegen sich selber waren sie ungerecht. (3:117)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:113",
    "verses": [
      "3:113"
    ],
    "text": "<p>Dies ist ein gerechtes Urteil zugunsten der Schriftbesitzer (vgl. oben Vers 110-112 und die Anmerkung dazu).</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:114",
    "verses": [
      "3:114"
    ],
    "text": "<p>Wenn sie <strong>\"die Verse <em>Allāhs</em> zur Zeit der Nacht verlesen und sich dabei niederwerfen\"</strong>, so sind sie rechtgeleitet auf dem geraden Weg. Damit erfüllen sie die Merkmale für die Hingabe (arab.: Islam) (vgl. oben Vers 113 und die Anmerkung dazu).</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:115",
    "verses": [
      "3:115"
    ],
    "text": "<p><em>Ḥ</em> <em>akī</em> m Ibn <em>Ḥ</em> <em>izā</em> m (r) berichtete: ”Ich fragte den Gesandten <em>Allā</em> hs, <em>Allā</em> hs Segen und Friede auf ihm, nach dem Wert meiner guten Taten, die ich vor meinem Übertritt zum Islam getan habe, und er sagte: »Du hast den Islam mit all den guten Taten angenommen, die du vorgeleistet hattest.«“ (Mu)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:116",
    "verses": [
      "3:116"
    ],
    "text": "<p>Dieser Vers ist eine Absage an diejenigen Religionsgemeinschaften und Sekten, deren Anhänger sich Erlösung aus dem Höllenfeuer im jenseitigen Leben versprechen, wenn ihre Kinder nach ihrem Ableben Opfergaben aus dem Vermögen des verstorbenen Vaters oder der verstorbenen Mutter leisten.</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:117",
    "verses": [
      "3:117"
    ],
    "text": "<p>Falsches Spenden und sinnlose Opfergaben wie oben in 3:116 bedeuten nur Verschwendung des Vermögens. Denn die Annahme einer Opfergabe ist von <em>Allā</em> h abhängig und das Fundament dafür ist der wahre Glaube an Ihn. O ihr, die ihr glaubt, nehmt euch nicht Leute zu Vertrauten, die außerhalb eurer Gemeinschaft stehen. Sie werden nicht zaudern, euch zu verderben, und wünschen euren Untergang. Schon wurde Hass aus ihrem Mund offenkundig, aber das, was ihr Inneres verbirgt, ist schlimmer. Schon machten Wir euch die Zeichen klar, wenn ihr es begreift. (3:118) Seht da! Ihr seid es, die ihr sie liebt, doch sie lieben euch nicht; und ihr glaubt an das ganze Buch. Und wenn sie euch begegnen, sagen sie: ”Wir glauben“; sind sie jedoch allein, so beißen sie sich in die Fingerspitzen aus Grimm gegen euch. Sprich: ”Sterbt an eurem Grimm.“ Siehe, <em>Allāh</em> kennt das Innerste eurer Herzen. (3:119) Wenn euch etwas Gutes trifft, empfinden sie es als Übel, und wenn euch ein Übel trifft, so freuen sie sich dessen. Aber wenn ihr geduldig und gottesfürchtig seid, wird ihre List euch keinen Schaden zufügen. Seht, <em>Allāh</em> umfasst (mit Seinem Wissen) das, was sie tun. (3:120)</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em></p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:118",
    "verses": [
      "3:118"
    ],
    "text": "<p>Wenn manche Muslime meinen, diese Aussage alle Nicht-Muslime einschließe, so steht diese Meinung im Widerspruch zu 60:8-9. Diese Versaussage trifft historisch die Schriftbesitzer von <em>Al-Madī</em> na, deren Wut über die Muslime sehr groß war. Die Muslime fanden zu jener Zeit nichts dabei, ihnen die vertraulichen Angelegenheiten der jungen islamischen Gemeinschaft preiszugeben. So offenbarte <em>Allā</em> h diesen Vers, um sie auf ihre wahren Feinde aufmerksam zu machen.</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:119",
    "verses": [
      "3:119"
    ],
    "text": "<p>1120 - Diese Worte stellen eine Warnung vor der Gefahr dar. Die Muslime sollen sich geduldig verhalten, gottesfürchtig sein und keine Angst davor haben, dass ihnen auf Grund dieser List Schaden trifft, weil <em>Allāh</em> dessen kundig ist, was die Feinde tun (vgl. 2:14). Und damals verließest du deine Familie in der Frühe, um die Gläubigen in die Stellungen des Kampfes einzuweisen; und <em>Allāh</em> ist Allhörend, Allwissend. (3:121) Da verloren zwei Gruppen von euch beinahe den Mut, und <em>Allāh</em> war beider Beschützer. Und auf <em>Allāh</em> sollen sich die Gläubigen verlassen. (3:122) Und wahrlich, <em>Allāh</em> verhalf euch bei Badr zum Sieg, als ihr (zahlenmäßig) verächtlich wart; darum fürchtet <em>Allāh</em>; vielleicht werdet ihr dankbar sein. (3:123)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:121",
    "verses": [
      "3:121"
    ],
    "text": "<p>Dieser Vers bezieht sich auf die Schlacht von <em>Uḥ</em> ud. Früh am Morgen des 7. Š <em>awwā</em> l im Jahre 3 n.H. (Januar 625 n.Chr.) ging unser Prophet (a.s.s.) in Stellung für den Kampf. Auch die muslimischen Kämpfer waren wegen der drohenden Gefahr des Gegners früh unterwegs. (Über ausführliche Information vgl. den Titel: <strong>\"<em>Muḥ</em> ammad, Prophet der Barmherzigkeit\"</strong>, Islamische Bibliothek; vgl. ferner unten 3:152; 8:5ff. und die Anmerkungen dazu).</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:122",
    "verses": [
      "3:122"
    ],
    "text": "<p>Bei den zwei Gruppen handelte es sich einerseits um die <em>Banū</em> <em>Sālima</em>, andererseits um die Al-Ḫazraǧ mit <em>Banū</em> Ḥāriṯa zusammen. Diese Worte weisen darauf hin, dass ihre wankelmütige Haltung von <em>Allāh</em> (t) vergeben wurde, obwohl ihre Haltung anderes war als der Verrat von dem Kopf der Heuchler von <em>Al-Madīna</em>, ‘<em>Abdullāh</em> Ibn Ubayy. Die Berichte zeigten, dass diese Stämme zweifellos einer momentanen Unentschlossenheit nachgaben, dann jedoch sich glücklich über die Bestätigung <em>Allāhs</em> fühlten, dass Er sie beschützt hatte. (ÜB) (vgl. ferner unten 8:5ff. und die Anmerkungen dazu). 3:123 – (vgl. unten 3:123-129; ferner 8:5ff. und die Anmerkungen dazu). Als du zu den Gläubigen sagtest: ”Genügt es euch denn nicht, dass euer Herr euch mit dreitausend herniedergesandten Engeln hilft? (3:124) Ja, wenn ihr geduldig und gottesfürchtig seid und sie sofort über euch kommen, wird euer Herr euch mit fünftausend Engeln in Kampfbereitschaft helfen.“ (3:125) Und dies machte <em>Allāh</em> allein als frohe Botschaft für euch, und auf dass eure Herzen ruhig wären - denn der Sieg kommt nur von <em>Allāh</em>, Dem Allmächtigen, Dem Allweisen (3:126), auf dass Er den Ungläubigen einen Teil (ihrer Macht) abschneide oder sie niederwerfe, so dass sie enttäuscht heimkehren. (3:127) Von dir ist es gar nicht abhängig, ob Er Sich ihnen wieder verzeihend zuwendet oder ob Er sie straft; denn sie sind ja Frevler. (3:128) Und <em>Allāhs</em> ist, was in den Himmeln und was auf der Erde ist; Er verzeiht, wem Er will, und straft, wen Er will, und <em>Allāh</em> ist Allverzeihend und Barmherzig. (3:129)</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em></p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:123",
    "verses": [
      "3:123"
    ],
    "text": "<p>129: Es handelt sich um die große Schlacht bei Badr, die am 17. <em>Ramaḍān</em> 2 n.H. (11. März 624 n.Chr.) stattfand. (vgl. 3:13; ferner den Titel: <strong>\"<em>Muḥ</em> ammad, Prophet der Barmherzigkeit\"</strong>, Islamische Bibliothek).) O ihr, die ihr glaubt, verschlingt nicht die Zinsen in mehrfacher Verdoppelung, sondern fürchtet <em>Allāh</em>; vielleicht werdet ihr erfolgreich sein. (3:130) Und fürchtet das Feuer, das für die Ungläubigen vorbereitet ist (3:131) und gehorcht <em>Allāh</em> und dem Gesandten; vielleicht werdet ihr Erbarmen finden. (3:132) Und wetteifert nach der Vergebung eures Herrn und nach einem Garten, dessen Breite der von Himmel und Erde entspricht, der für die Gottesfürchtigen vorbereitet ist (3:133), die da spenden in Freud und Leid und den Groll unterdrücken und den Menschen vergeben. Und <em>Allāh</em> liebt die Rechtschaffenen. (3:134) Und diejenigen, die - wenn sie etwas Schändliches getan oder gegen sich gesündigt haben - <em>Allāhs</em> gedenken und für ihre Sünden um Vergebung flehen; und wer vergibt die Sünden außer <em>Allāh</em>? - und diejenigen, die nicht auf dem beharren, was sie wissentlich taten (3:135); für diese besteht ihr Lohn aus Vergebung von ihrem Herrn und aus Gärten, durch die Bäche fließen; darin werden sie ewig sein, und herrlich ist der Lohn der Wirkenden. (3:136)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:130",
    "verses": [
      "3:130"
    ],
    "text": "<p>132 - Diese Verse wurden offenbart als die makkanischen Gegner die Ausrüstung ihres Heeres durch Wucherzinsen finanziert hatten. Die Muslime werden davor gewarnt und zum Gehorsam gegenüber <em>Allā</em> h (t) aufgerufen (vgl. 2:275 und die Anmerkung dazu; ferner den Titel: <strong>\"Handbuch der <em>Zakā</em> h und der islamischen Wirtschaftslehre\"</strong>, Islamische Bibliothek).</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:133",
    "verses": [
      "3:133"
    ],
    "text": "<p>Das Wetteifern soll nicht nur in materiellen Dingen und auf Kosten der in Not leidenden Menschen erfolgen. Vielmehr soll das Wetteifern <strong>\"nach der Vergebung\"</strong> unseres Herrn geschehen.</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:134",
    "verses": [
      "3:134"
    ],
    "text": "<p>Gläubige werden in diesem Vers mit vier Eigenschaften gekennzeichnet. Erstens sind sie eine Gruppe von Menschen, die immer ihren Reichtum im Wege <em>Allā</em> hs ausgeben, welche Bedingungen sie auch immer entgegensehen. Wenn sie reich und wohlhabend sind, so lassen sie nicht ab, ihren Reichtum auszugeben. Sind sie arm, so geben sie es nicht auf, von ihrem Vermögen entsprechend, ihrem mageren Einkommen zu opfern. Zweitens zügeln sie ihren Ärger. Der beachtenswerte Punkt ist, dass <em>Allā</em> h über sie nicht sagt, dass sie niemals ärgerlich sind. Was gesagt wird, ist, dass sie ihren Ärger unter Kontrolle halten, falls sie verärgert sind. In dieser Hinsicht sollte an eine Überlieferung des Propheten (a.s.s.) erinnert werden. Er sagte: ”Der (wahre) Starke ist nicht jener, der seinen Gegner im Kampf besiegt, sondern derjnige, der sich unter Kontrolle hält, wenn er verärgert ist.“ Der Qur’<em>ā</em> n geht weiter und beschreibt zwei entwickelte und positive Eigenschaften der Frömmigkeit. Er sagt, dass sie nicht bloß ihren Ärger kontrollieren, sondern auch denen vergeben, die Ausschreitungen gegen sie begangen haben. Weiter tun sie sogar solchen Leuten Gutes. Bekannt ist von Imam Zainu-l-‘<em>Ā</em> <em>bidī</em> n, dass eines Tages ein Sklavenmädchen, das ihn zu waschen hatte, einen Krug aus ihren Händen auf ihn fallen ließ. Der Imam sah sie mit zornvollen Augen an, worauf sie den Teil des qur’<em>ā</em> nischen Verses rezitierte: <strong>\"Und jene, die den Groll unterdrücken.\"</strong> Des Imam Ärger verschwand. Dann rezitierte sie den weiteren Teil des Verses <strong>\"und den Menschen vergeben.\"</strong> Der Imam sagte: <strong>\"Ich habe dir vergeben.\"</strong> Und wiederum rezitierte sie den letzten Teil des Verses: <strong>\"Und <em>Allāh</em> liebt die Rechtschaffenen.\"</strong> Der Imam sprach: <strong>\"Geh! Ich habe dir deine Freiheit gegeben.\"</strong> Dies sind einige Eigenschaften der Frommen. Möge uns <em>Allā</em> h befähigen, diese Gewohnheiten zu pflegen und in uns diese Eigenschaft entwickeln! (Nia)</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em></p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:135",
    "verses": [
      "3:135"
    ],
    "text": "<p>136 - In den Versen, die diesen vorausgehen, wurde das Paradies erwähnt. Es wurde gesagt, dass das Paradies für die Frommen ist, die Tugendhaften und die Gottesfürchtigen, die bekanntlich ihren Reichtum im Wege <em>Allā</em> hs ausgeben, ihren Groll kontrollieren, den Menschen vergeben und sogar ihre Feinde mit Freundlichkeit behandeln. In diesem Vers sind einige andere Eigenschaften dieser Leute erwähnt worden. In diesem Vers sagt <em>Allā</em> h, dass diese Leute nicht unfehlbar sind. Auch sie begehen Irrtümer und Sünden. Der Unterschied liegt aber darin begründet, dass sie, falls sie durch Nachlässigkeit, Vergesslichkeit oder Herrschaft der Gefühle eine Sünde begehen, ruhelos werden, <em>Allā</em> h um Verzeihung bitten und dass sie ihren Fehler vor Ihm eingestehen mit aller zur Verfügung stehenden Demut. Sie gehören nicht zu denen, die fortfahren, Freude aus ihren Sünden zu ziehen, während sie nach außen die göttliche Verzeihung suchen. Sie wissen sehr gut, dass solch eine Buße wertlos ist und dass sie in der Tat weitere Buße brauchen. Sie erinnern sich immer an den Ausspruch des Propheten (a.s.s.), dass, falls ein Mensch seine Sünden bereut, er aber fortfährt, sie zu begehen, er einer Person gleicht, die mit <em>Allā</em> h Spott treibt. Diese Leute bereuen ihre Sünde sofort, nachdem sie eine begangen haben. Sie beharren nicht auf der Sünde. Sie vergegenwärtigen sich immer die Warnung des Propheten, dass beständige kleine Sünden sich zu großen Sünden entwickeln. Der Kern der Sache ist, dass Sünden sogar von frommen Personen begangen werden können. Dies ist nur menschlich. Der Gläubige ist jemand, der nach begangener Sünde nicht nachlässig darüber ist. Er sollte <em>Allā</em> h um Vergebung bitten. <em>Allā</em> h ist Allvergebend. Er wird ihn von seiner Sünde reinigen, als ob er sie nie begangen hätte. (Nia) Schon vor euch hat es Lebensweisen gegeben. So durchwandert die Erde und schaut, wie der Ausgang derer war, welche (die Wahrheit) für eine Lüge erklärt haben. (3:137) Dies ist eine Bekanntmachung an die Menschen und eine Leitung und eine Ermahnung für die Gottesfürchtigen. (3:138) Und seid nicht verzagt und traurig; ihr werdet siegen, wenn ihr gläubig seid. (3:139) Wenn euch eine Härte getroffen hat, so hat eine Härte gleich schon andere Leute getroffen. Und diese Tage (des Sieges und der Niederlage) lassen Wir wechseln unter den Menschen, damit <em>Allāh</em> die Gläubigen erkennt und Sich aus euch Märtyrer erwählt. Und <em>Allāh</em> liebt die Ungerechten nicht. (3:140) Und damit <em>Allāh</em> die Gläubigen läutert und die Ungläubigen dahinschwinden lässt. (3:141) Oder meint ihr, in das Paradies einzugehen, ohne dass <em>Allāh</em> diejenigen erkennt, die unter euch gekämpft haben, und (ohne) dass Er die Geduldigen erkennt? (3:142) Und wahrlich, ihr wünschtet euch den Tod, bevor ihr ihm begegnetet. Nun sahet ihr ihn mit eigenen Augen. (3:143)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:137",
    "verses": [
      "3:137"
    ],
    "text": "<p>138 Das Wort <strong>\"Lebensweisen\"</strong> (arab.: Sunan), das in diesem Vers gebraucht wird, ist der Plural von <strong>\"Sunna\"</strong>. Dies bedeutet <strong>\"der Weg\"</strong> schlechthin. Die Bedeutung des Verses ist, dass viele Gesellschaften und die Anhänger von vielen Wegen dahingegangen sind, bevor du im Land gereist bist; siehe also ihre Überbleibsel und lerne von ihnen. Diese Worte zeigen wenigstens, dass Muslime sich für das Studium archäologischer Funde interessieren sollten. Aber dieses Interesse sollte nicht um des Vergnügens willen sein, sondern um eine Lehre aus der Geschichte ausgelöschter Nationen zu ziehen. (Nia)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:139",
    "verses": [
      "3:139"
    ],
    "text": "<p>In diesem Vers hat <em>Allā</em> h den Muslimen Hilfe und Sieg versprochen, vorausgesetzt, dass ihr Glaube wahrer Glaube ist. Die Geschichte gibt Zeugnis für die Tatsache, dass <em>Allā</em> h den Muslimen Erfolg und Hilfe gab, wann und wo immer die Muslime diese Voraussetzung erfüllten. Selbst heute, wenn die Muslime glaubensgemäß leben und die von <em>Allā</em> h niedergelegten</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Bedingungen erfüllen, so werden sie sicher in der Gunst <em>Allā</em> hs stehen, Hilfe und Sieg bei jedem Schritt im Trubel des Lebens erhalten. (Nia)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:140",
    "verses": [
      "3:140"
    ],
    "text": "<p>142 - Hier wird erklärt, warum auch Gläubige von Unheil getroffen werden. So wie beim Dreschen die Spreu vom Weizen getrennt wird, so werden durch Schicksalsschläge die aufrichtigen Gläubigen von den Heuchlern getrennt. Die Gläubigen zeigen im Unglück Geduld und Standhaftigkeit, aber die Heuchler brechen zusammen, und die Leere ihres Scheinbekenntnisses kommt ans Tageslicht. Oft kennt der Mensch sich selbst nicht genau. Seine Schwächen und Stärken bleiben ihm verborgen. Die Ablagerungen, die sich in seiner Seele festgesetzt haben, bedürfen eines besonderen Anlasses, um in Erscheinung zu treten. Mit der Prüfung, der <em>Allā</em> h (t) den Gläubigen durch den Wechsel von Glück und Unglück unterzieht, will Er, dass sie ihr Innerstes durch die Reibung der Ereignisse besser kennen lernen. Das heißt: \"Sein Entschluss, einige von euch als Märtyrer fallen zu lassen, ist nicht etwa auf Liebe zu den sündhaften Feinden zurückzuführen, die euch bekämpfen, sondern auf Seine Liebe zu euch. (ÜB) (vgl. 2:214; 9:16; 16:35-37 und die Anmerkungen dazu).</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:143",
    "verses": [
      "3:143"
    ],
    "text": "<p>Unser Prophet (a.s.s.) befürwortete nicht, dem Feind außerhalb von <em>Al-Madī</em> na entgegenzutreten, aber einige seiner Gefährten, die nicht an der Schlacht von Badr teilgenommen hatten, waren dafür und drangten ihn zu einer offenen Schlacht. Der Qur’<em>ā</em> n fordert sie auf, jetzt selbst das Ergebnis ihrer Forderung und ihres Übereifers zu sehen. Mit diesem Vers werden sie daran erinnert, dass ihre Kraft und ihr Erfolg nicht von ihrem Willen zur Selbstaufopferung abhängen, sondern von der Stärke ihres Glaubens an <em>Allā</em> h (t). (ÜB) Und <em>Muḥ</em> ammad ist nur ein Gesandter; schon vor ihm gingen die Gesandten dahin. Und ob er stirbt oder getötet wird - werdet ihr auf euren Fersen umkehren? Und wer auf seinen Fersen umkehrt - nimmer schadet er <em>Allāh</em> etwas; aber <em>Allāh</em> wird wahrlich die Dankbaren belohnen. (3:144) Keiner wird sterben ohne <em>Allāhs</em> Erlaubnis; (denn dies geschieht) gemäß einer zeitlichen Vorherbestimmung. Und dem, der den Lohn der Welt begehrt, geben Wir davon, und dem, der den Lohn des Jenseits begehrt, geben Wir davon; wahrlich, Wir werden die Dankbaren belohnen. (3:145) Und wie viele Propheten kämpften gegen (einen Feind) gefolgt von vielen Gottesfürchtigen. Aber sie verzagten nicht bei dem, was sie auf <em>Allāhs</em> Weg traf, und sie wurden weder schwach noch ließen sie sich demütigen. Und <em>Allāh</em> liebt die Geduldigen. (3:146) Und ihr Wort war nicht anders, als dass sie sagten: ”Unser Herr, vergib uns unsere Sünden und unser Vergehen in unserer Sache; und festige unsere Schritte und hilf uns gegen das ungläubige Volk.“ (3:147) Und <em>Allāh</em> gab ihnen den Lohn dieser Welt und den schönsten Lohn des Jenseits. Und <em>Allāh</em> liebt diejenigen, die Gutes tun. (3:148)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:144",
    "verses": [
      "3:144"
    ],
    "text": "<p>Und <em>Muḥ</em> ammad ist nur ein Gesandter; schon vor ihm gingen die Gesandten dahin: Er wird wie sie durch einen natürlichen oder gewaltsamen Tod dahingehen. Werdet ihr denn etwa eine Kehrtwendung vollziehen, wenn er stirbt oder getötet wird: Hier wird in Abrede gestellt, dass die Gläubigen sich von der Religion abwenden und abkehren werden, weil der Gesandte <em>Allā</em> hs, <em>Allā</em> hs Segen und Friede auf ihm, durch einen natürlichen oder gewaltsamen Tod dahingeht. Denn sie wissen ja, dass auch die Gesandten vor ihm dahinschwanden, dass aber deren Religion als etwas überdauert hat, an dem ihre Anhänger festgehalten haben. Als Anlaß zur Verkündigung des vorliegenden Verses ist folgendes überliefert: ‘<em>Abdllā</em> h Ibn Qumai‘a Al-Ḥāriṯ yy warf mit Steinen</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> nach dem Gesandten <em>Allā</em> hs, zerbrach ihm die Zähne und schlug ihm das Gesicht blutig. <em>Muṣ</em> ‘ab Ibn ‘Umair aber, der Bannerträger des Propheten (a.s.s.), verteidigte ihn, bis Ibn Qumai‘a den <em>Muṣ</em> ‘ab erschlug. Indessen meinte Ibn Qumai‘a, er habe den Propheten getötet, und sagte: Ich habe <em>Muḥ</em> ammad erschlagen. Darauf schrie jemand gellend: Fürwahr! <em>Muḥ</em> ammad ist umgebracht worden. Als sich nun die Menschen zurückzogen, begann der Gesandte <em>Allā</em> hs zu rufen: Zu mir, ihr Diener <em>Allā</em> hs! Dreißig seiner Gefährten schlossen sich ihm an und beschützten ihn, bis sie die Götzendiener von ihm weggetrieben und die übriggebliebenen sich zerstreut hatten. Einer der Beschützer des Propheten sagte: Dass doch ‘<em>Abdullā</em> h Ibn Ubaiyy uns um Schutz vor <em>Abū</em> <em>Sufyā</em> n bitten müsste! Gewisse Heuchler aber, die <em>Muḥ</em> ammad (a.s.s.) für tot hielten sagten während des Kampfes: Wäre er wirklich ein Prophet gewesen, dann hätte man ihn nicht erschlagen können. Kehrt zu euren heidnischen Brüdern und zu eurer alten Religion zurück! Darauf sagte Anas Ibn <em>An-Naḍ</em> r, der Onkel von Anas Ibn <em>Mā</em> lik: Leute! Wenn <em>Muḥ</em> ammad auch getötet worden ist, so ist doch sein Herr am Leben und wird nicht sterben. Was wollt ihr, nachdem er nicht mehr da ist, mit eurem Leben anfangen? Macht euch zum Sterben bereit und kämpft für das, wofür er gekämpft und sein Leben hingegeben hat! Dann setzte er hinzu: O <em>Allā</em> h! Ich bitte Dich um Vergebung für das, was sie sagen. Ich habe nichts damit zu schaffen. Er zog sein Schwert und kämpfte, bis er fiel. Darauf kam der vorliegende Vers herab. Wer kehrtmacht, wird <em>Allā</em> h durch seine Abwendung keinen Schaden zufügen, sondern sich selbst. Aber <em>Allā</em> h wird es denen vergelten, die Ihm für die Gnade des Islam dadurch dankbar sind, dass sie daran festhalten wie Anas und Leute seines Schlages. (Baid, Gät) (vgl. 21:34-35 und die Anmerkung dazu).</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:145",
    "verses": [
      "3:145"
    ],
    "text": "<p>146 - Jeder Mensch hat eine bestimmte Lebendauer. Dieser Vers soll die muslimischen Kämpfer lehren, dass das Fluchtergreifen vor dem Feind aus Todesangst nicht sinnvoll ist.</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:147",
    "verses": [
      "3:147"
    ],
    "text": "<p>148 - Als ihnen diese Schwäche deutlich gemacht wurde, gaben sie ihren Fehler zu, bereuten, was sie getan hatten und baten <em>Allā</em> h (t) um Vergebung für ihr Vergehen, um Festigkeit im Kampf gegen das Böse und um Sieg über ihren Feind. (ÜB) O ihr, die ihr glaubt, wenn ihr den Ungläubigen gehorcht, (dann bringen sie euch dazu) dass ihr auf euren Fersen kehrtmacht, und ihr werdet die Verlierer sein. (3:149) Doch <em>Allāh</em> ist euer Beschützer, und Er ist der beste Helfer. (3:150) Wir werden in die Herzen der Ungläubigen Schrecken werfen; deshalb, weil sie <em>Allāh</em> Götter (zur Seite) setzten, wozu Er keine Ermächtnis niedersandte; und ihre Wohnstätte wird das Feuer sein, und schlimm ist die Herberge der Ungerechten! (3:151) Und wahrlich, <em>Allāh</em> hatte euch gegenüber schon Sein Versprechen gehalten, als ihr sie mit Seiner Erlaubnis vernichtetet, bis dass ihr verzagtet und über die Sache strittet und ungehorsam wurdet, nachdem Er euch hatte sehen lassen, was ihr wünschtet. Einige von euch verlangten nach dieser Welt und andere verlangten nach dem Jenseits. Alsdann kehrte Er euch von ihnen (zur Flucht) ab, um euch zu prüfen; und wahrlich, jetzt hat Er euch vergeben. Denn <em>Allāh</em> ist voller Huld gegen die Gläubigen. (3:152) Als ihr hinaufstiegt und auf niemanden achtetet, während der Gesandte hinter euch her rief, da ließ Er Kummer über Kummer über euch kommen, damit ihr nicht traurig sein solltet über das euch Entgangene und über das, was ihr erlitten habt. Und <em>Allāh</em> kennt das, was ihr tut. (3:153)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:149",
    "verses": [
      "3:149"
    ],
    "text": "<p>Die Niederlage von <strong>\"<em>Uḥ</em> ud\"</strong> gab den Heuchlern und den Juden Gelegenheit, falsche Behauptungen unter der Bevölkerung von <em>Al-Madī</em> na zu unterbreiten. Die Muslime werden hier</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> davor gewarnt und aufgefordert, auf <em>Allā</em> h (t) zu vertrauen und am Weg des Propheten festzuhalten.</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:150",
    "verses": [
      "3:150"
    ],
    "text": "<p>151 - Wer <em>Allā</em> h (t) zum Beschützer und Helfer nimmt, der befindet sich wirklich auf festem Boden. Es handelt sich hier um den Sieg der Makkaner bei <em>Uḥ</em> ud. Statt, dass sie weiter nach <em>Al-Madī</em> na zogen, kehrten sie eiligst nach Makka zurück. Erstaunlicherweise waren es die besiegten Muslime, die sie bis nach <em>Ḥ</em> <em>amrā</em> ’ul-Asad verfolgten und einen von ihnen gefangennahmen.</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:152",
    "verses": [
      "3:152"
    ],
    "text": "<p>Der Vers zeigt, dass <em>Allā</em> h (t) die Fehler der Gläubigen bei <em>Uḥ</em> ud vergeben und sie vor der endgültigen Niederlage gerettet hatte. (vgl. 3:121 und die Anmerkung dazu).</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:153",
    "verses": [
      "3:153"
    ],
    "text": "<p>In der Schlacht von <em>Uḥud</em> kam eine Reitertruppe unter der Leitung von Ḫālid Ibn Al- <em>Walīd</em> durch die Lücke in den Pässen geritten, wo die muslimischen Bogenschützen hätten sein sollen, und in der Konfusion, die dadurch entstand, kehrte der Gegner um und wandte sich gegen die Muslime. Nun zogen sich die Muslime ihrerseits aus der Talsenke des Baches zurück und versuchten, ins Gebirge zu gelangen. Sie hatten einen doppelten Verlust erlitten: Sie verloren die Beute, der sie nachgejagt waren, und ihr eigenes Leben und die Existenz ihres Heeres war in Gefahr, abgesehen von den Gefährten, die bereits gefallen waren. Da ihr eigenes Leben in Gefahr war, hatten sie wohl kaum Zeit, über die ihnen entgangene Beute oder das allgemeine Unglück zu lamentieren. Aber dies festigte sie, und einige von ihnen bestanden ihre Prüfung. Mit dem Ausdruck <strong>\"Kummer über Kummer...\"</strong> handelt es sich um die im Kampf erlittenen Rückschläge, die Nachricht vom angeblichen Tod des Propheten, den Verlust der Gefährten, das Elend der Verwundeten, das Gefühl der Unsicherheit und die Ängste, die das Bewusstsein heimsuchten. Die Erkenntnis der Schändlichkeit ihres Verhaltens bei <em>Uḥud</em> sollte letztendlich schmerzhafter für sie sein als der verlorengegangene Sieg, die entgangene Beute und der Tod so vieler ihrer Gefährten: dies ist auch die Bedeutung der <strong>\"Prüfung\"</strong>, die im vorigen Vers erwähnt wurde. (ÜB) (vgl. die Schlacht von <em>Uḥud</em> im Titel: <strong>\"<em>Muḥammad</em>, Prophet der Barmherzigkeit\"</strong>, Islamische Bibliothek). Alsdann sandte Er auf euch nach dem Kummer Sicherheit (in der Art von) Schläfrigkeit nieder. Müdigkeit überkam eine Gruppe von euch; eine andere Gruppe war aber sorgenvoll mit sich selbst beschäftigt; ungerecht denken sie über <em>Allāh</em> in heidnischem Denken. Sie sagten: ”Haben wir irgendetwas von der Sache?“ Sprich: ”Seht, die ganze Sache ist <em>Allāhs</em>.“ Sie verbargen in ihren Seelen, was sie dir nicht kundtaten, indem sie sagten: ”Hätten wir etwas von der Sache gehabt, lägen wir hier nicht erschlagen!“ Sprich: ”Wäret ihr auch in euren Häusern gewesen, wahrlich, jene wären hinausgezogen, denen der Tod bei ihren Ruhestätten vorgezeichnet war - und (es geschah) damit <em>Allāh</em> prüfe, was in eurem Innern war, und erforsche, was in euren Herzen war. Und <em>Allāh</em> kennt das Innerste (der Menschen).“ (3:154) Wahrlich, diejenigen von euch, welche am Tage des Zusammenstoßes der beiden Scharen (<em>Allāh</em>) den Rücken kehrten - nur Satan verleitete sie zum Straucheln für etwas von ihrem Tun. Aber wahrlich, nunmehr hat <em>Allāh</em> ihnen vergeben; seht, <em>Allāh</em> ist Allverzeihend und Milde. (3:155)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:154",
    "verses": [
      "3:154"
    ],
    "text": "<p>155 – (s. den Bericht über <strong>\"Die Schlacht bei <em>Uḥ</em> ud\"</strong> im Titel: <strong>\"<em>Muḥ</em> ammad, Prophet der Barmherzigkeit\"</strong>, Islamische Bibliothek; vgl. ferner 8:11 und die Anmerkung dazu).</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> O ihr, die ihr glaubt, seid nicht gleich den Ungläubigen, die da sprechen von ihren Brüdern, als sie das Land durchwanderten oder Streiter waren: ”Wären sie bei uns geblieben, wären sie nicht gestorben und nicht erschlagen worden.“ <em>Allāh</em> bestimmte dies als Kummer für ihre Herzen. Und <em>Allāh</em> macht lebendig und lässt sterben, und <em>Allāh</em> durchschaut euer Tun. (3:156) Und wahrlich, wenn ihr auf dem Weg <em>Allāhs</em> erschlagen werdet oder sterbt, wahrlich, <em>Allāhs</em> Vergebung und Barmherzigkeit ist besser als das, was ihr zusammenscharrt. (3:157) Und wenn ihr sterbt oder erschlagen werdet, werdet ihr vor <em>Allāh</em> versammelt. (3:158)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:156",
    "verses": [
      "3:156"
    ],
    "text": "<p>158 - Jeder Mensch wird zu seiner vorbestimmten Zeit sterben. Wer für <em>Allā</em> hs Sache stirbt oder getötet wird, erlangt eine weitaus bessere Belohnung als die materiellen Vorteile des irdischen Lebens. Und in Anbetracht der Barmherzigkeit <em>Allāhs</em> warst du (o <em>Muḥ</em> ammad) mild zu ihnen; wärst du aber rauh und harten Herzens gewesen, so wären sie dir davongelaufen. Darum vergib ihnen und bitte für sie um Verzeihung und ziehe sie in der Sache zu Rate; und wenn du entschlossen bist, dann vertraue auf <em>Allāh</em>; denn wahrlich, <em>Allāh</em> liebt diejenigen, die auf Ihn vertrauen. (3:159) Wahrlich, wenn <em>Allāh</em> euch (zum Sieg) verhilft, so gibt es keinen, der über euch siegen könnte; wenn Er euch aber im Stich lässt, wer könnte euch da nach Ihm helfen? Wahrlich, auf <em>Allāh</em> sollen die Gläubigen vertrauen. (3:160) Und kein Prophet darf (etwas von der Beute) unterschlagen. Und wer (etwas) unterschlägt, soll das, was er unterschlagen hat, (zu seiner eigenen Belastung) am Tag der Auferstehung bringen. Alsdann wird jeder Seele nach ihrem Verdienst vergolten werden, und es soll ihnen kein Unrecht geschehen. (3:161) Und ist denn der, welcher das Wohlgefallen <em>Allāhs</em> erstrebte, wie der, welcher sich den Zorn <em>Allāhs</em> zuzog und dessen Herberge <em>Ǧ</em> ahannam ist? Und schlimm ist das Ende! (3:162) Sie stehen in verschiedenem Rang bei <em>Allāh</em>, und <em>Allāh</em> durchschaut ihr Tun. (3:163) Wahrlich, huldreich war <em>Allāh</em> gegen die Gläubigen, da Er unter ihnen einen Gesandten aus ihrer Mitte erweckte, um ihnen Seine Verse zu verlesen und sie zu reinigen und das Buch und die Weisheit zu lehren; denn siehe, sie hatten sich zuvor in einem offenkundigen Irrtum befunden. (3:164)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:159",
    "verses": [
      "3:159"
    ],
    "text": "<p>Der Ausdruck <strong>\"...und ziehe sie in der Sache zu Rate\"</strong> bestimmt sowohl die Beziehung zwischen Staatsoberhaupt und Bürgern als auch die Form des Regierens. Wenn dieses Gebot in erster Linie dem Propheten (a.s.s.) galt, so gilt es weiterhin für alle Muslime zu allen Orten und Zeiten. Trotz Anhören der Ratschläge hat der Regierende im islamischen Recht die Wahl, diese anzunehmen oder abzulehnen.</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:160",
    "verses": [
      "3:160"
    ],
    "text": "<p>Wenn <em>Allā</em> h (t) den Gläubigen hilft und demnach niemand sie besiegen kann, so sollen die Gläubigen auf <em>Allāh</em> vertrauen.</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:161",
    "verses": [
      "3:161"
    ],
    "text": "<p>163 - Nach der Schlacht von <em>Uḥ</em> ud verbreiteten die Heuchler Zweifel unter den Reihen der Kämpfer bezüglich der Beuteverteilung, um Misstrauen in ihre Herzen zu erwecken. Die qur’<em>ā</em> nische Aussage hat ihre Wirkung bei der Erziehung der islamischen Gemeinschaft so erreicht, dass eine derartige Tat nicht vorkam und das Vertrauen zwischen dem Propheten (a.s.s.) und seiner Anhängern unerschütterlich wurde.</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em></p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:164",
    "verses": [
      "3:164"
    ],
    "text": "<p>Zunächst werden die Gläubigen an die Gunst <em>Allā</em> hs erinnert, dass Er aus ihrer Mitte einen Propheten erhob. Obwohl dies eine Gunst für die ganze Menschheit ist, weil der Prophet eine Gnade für alle Welt ist, sollten die Gläubigen besonders dankbar zu <em>Allā</em> h sein, Der ihnen den Propheten aus Gnade gesandt hat. Dann sagt <em>Allā</em> h, dass der erste Zweck der Prophetensendung darin liegt, die Verse des Qur’<em>ā</em> n zu rezitieren bzw. vorzutragen. In anderen Worten, er überträgt den Gläubigen die Botschaft, die er von <em>Allā</em> h erhalten hat. Auf diese Weise nimmt er die Stellung eines großen Predigers ein. Als zweite Pflicht reinigt er seine Anhänger und entfernt von ihnen den geistigen und moralischen Schmutz, der ihnen anhängt. (Nia) (vgl. dazu 2:151). Und als euch ein Unglück traf, obwohl ihr (euren Gegnern) bereits ein doppelt so schlimmes zugefügt hattet, spracht ihr da etwa: ”Woher (kommt) dies?“ Sprich: ”Es kommt von euch selber.“ Siehe, <em>Allāh</em> hat Macht über alle Dinge. (3:165) Und was euch am Tage des Zusammenstoßes der beiden Scharen traf, das geschah mit <em>Allāhs</em> Erlaubnis, und damit Er die Gläubigen erkennt (3:166) und (damit) Er die Heuchler erkennt, zu denen gesprochen wurde: ”Heran! Kämpft auf <em>Allāhs</em> Weg oder wehrt ab!“ Sie aber sagten: ”Wenn wir zu kämpfen gewusst hätten, wahrlich, wir wären euch gefolgt!“ Sie waren an jenem Tage dem Unglauben näher als dem Glauben. Sie sagten mit ihrem Munde das, was nicht in ihren Herzen lag; und <em>Allāh</em> weiß wohl, was sie verbergen. (3:167) (Das sind) diejenigen, die zu ihren Brüdern sagten, während sie daheim blieben: ”Hätten sie uns gehorcht, wären sie nicht erschlagen worden.“ Sprich: ”So wehrt von euch den Tod ab, wenn ihr wahrhaftig seid.“ (3:168)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:165",
    "verses": [
      "3:165"
    ],
    "text": "<p>Wenn <em>Uḥ</em> ud für die Muslime ein Rückschlag war, so hatten sie doch bei Badr den Makkanern einen doppelt so großen Rückschlag zugefügt. Dieser Rückschlag kam nicht ohne <em>Allā</em> hs Erlaubnis; denn Er wollte den Glauben der Muslime prüfen und reinigen und ihnen zeigen, dass sie streben und alles in ihren Kräften Stehende tun müssen, um <em>Allā</em> hs Hilfe zu verdienen. Da sie den Befehlen nicht gehorcht und die Disziplin vernachlässigt hatten, mussten sie sich das Unheil selbst zuschreiben und nicht <em>Allā</em> h (t). (ÜB)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:166",
    "verses": [
      "3:166"
    ],
    "text": "<p>Es geschah nichts durch Zufall; denn Zufall gibt es in der Glaubenslehre nicht, weil Ursache und Wirkung vorherbestimmt sind.</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:167",
    "verses": [
      "3:167"
    ],
    "text": "<p>Der Vers weist auf die Haltung von ‘<em>Abdullā</em> h Ibn Ubayy hin. Verletzend gab er - und die Heuchler mit ihm - vor, von diesem Kampf nichts zu verstehen, und überließ es ihren gläubigen Brüdern, ihren Glauben und ihre Ideale zu verteidigen. Wenn ihnen die Frömmigkeit schon nicht zusagte, dann hätten sie doch wenigstens die Stadt <em>Al-Madī</em> na verteidigen können, als sie bedroht war, indem sie als gute Bürger ihr Heim verteidigten.</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:168",
    "verses": [
      "3:168"
    ],
    "text": "<p>Haltet den Tod von euch selbst fern, wenn ihr mit Recht annehmt, ihr Tod sei einzig und allein die Folge ihrer Teilnahme am Kampf! Sie begnügten sich nicht damit zurückzubleiben, was doch eine gewisse Erschütterung in den Reihen und in den Seelen der übrigen Muslime verursachte, sondern versuchten nach dem Kampf in den Herzen der Angehörigen der Märtyrer und ihrer Freunde Betrübnis hervorzurufen. Sie sagten: <strong>\"Wenn sie uns gefolgt wären, wären sie nicht getötet worden\"</strong>; somit machten sie aus ihrem Zurückbleiben eine Weisheit und einen Vorteil und aus dem Gehorsam gegenüber dem Propheten und der Befolgung seiner Anordnungen Schaden und Verlust (ÜB).</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Und betrachte nicht diejenigen, die auf <em>Allāhs</em> Weg gefallen sind, als tot. Nein! Sie leben bei ihrem Herrn, und sie werden dort versorgt. (3:169) Sie freuen sich über das, was <em>Allāh</em> ihnen von Seiner Huld gab, und von Freude erfüllt (sind sie) über diejenigen, die ihnen noch nicht gefolgt sind, so dass keine Furcht über sie kommen wird und sie nicht trauern werden. (3:170) Von Freude erfüllt (sind sie) über die Gnade von <em>Allāh</em> und über Seine Huld und darüber, dass <em>Allāh</em> den Lohn der Gläubigen nicht verlorengehen lässt. (3:171) Diejenigen, die da auf <em>Allāh</em> und den Gesandten hörten, nachdem sie eine Niederlage erlitten hatten: Für diejenigen von ihnen, welche Gutes taten und gottesfürchtig waren, ist großer Lohn. (3:172) Diejenigen, zu denen die Leute sagten: ”Seht, die Leute haben sich bereits gegen euch geschart; fürchtet sie darum!“ - nur stärker wurden sie im Glauben und sagten: ”Uns genügt <em>Allāh</em>, und Er ist der beste Sachwalter!“ (3:173) Daher kehrten sie mit <em>Allāhs</em> Gnade und Huld zurück, ohne dass sie ein Übel getroffen hätte, und sie folgten dem Wohlgefallen <em>Allāhs</em>; und <em>Allāh</em> ist voll großer Huld. (3:174) Es ist wahrlich Satan, der seine Helfer fürchten lassen will; fürchtet sie aber nicht, sondern fürchtet Mich, wenn ihr gläubig seid. (3:175)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:169",
    "verses": [
      "3:169"
    ],
    "text": "<p>vgl. dazu 2:154.</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:170",
    "verses": [
      "3:170"
    ],
    "text": "<p>Die Märtyrer freuen sich über die Herrlichkeit ihrer Rangstellung durch die Huld <em>Allā</em> hs und erwarten ihre Kameraden, die noch folgen. Den Märtyrern werden nach der Sunna die Furcht vor dem Weltuntergang und die Trauer über den Verlust ihres Vermögens und der Familienangehörigen genommen.</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:171",
    "verses": [
      "3:171"
    ],
    "text": "<p>172 - Nach der Verwirrung von <em>Uḥ</em> ud versammelten sich die verwundeten Gläubigen um den ebenfalls verwundeten Propheten, <em>Allā</em> hs Segen und Friede auf ihm; dennoch waren alle bereit weiterzukämpfen.</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:173",
    "verses": [
      "3:173"
    ],
    "text": "<p>175 - Bei seinem Rückzug von <em>Uḥud</em> rief <em>Abū</em> <em>Sufyān</em> aus: ”Wir treffen uns im nächsten Jahr bei Badr, wenn du willst, <em>Muḥammad</em>!“ Der Prophet (a.s.s.) erwiderte: ”Wenn <em>Allāh</em> will!“ Im nächsten Jahr zog <em>Abū</em> <em>Sufyān</em> mit den Makkanern aus, bis er bei <em>Marri-ẓ-Ẓahrān</em> Rast machte. <em>Allāh</em> (t) ließ ihn in Angst so versetzen, dass er von selbst zurückzog. Auf dem Rückweg kamen ihm einige Reiter von ‘Abd Qais entgegen, die nach <em>Al-Madīna</em> unterwegs waren. <em>Abū</em> <em>Sufyān</em> versprach ihnen eine Kamelladung Rosinen, wenn sie unter den Muslimen Gerüchte über die Überlegenheit der Makkaner verbreiteten. Und lass dich nicht von jenen betrüben, die energisch dem Unglauben nacheilen; siehe, nimmer können sie <em>Allāh</em> etwas zuleide tun. <em>Allāh</em> will ihnen keinen Anteil am Jenseits geben, und für sie ist eine große Strafe (bestimmt). (3:176) Wahrlich, wer den Glauben für den Unglauben verkauft - nimmer vermögen sie <em>Allāh</em> etwas zuleide zu tun, und für sie ist eine schmerzliche Strafe (bereitet). (3:177) Und die Ungläubigen sollen nicht wähnen, dass das, was Wir ihnen an Frist gewähren, für sie gut sei; Wir geben ihnen nur langes Leben, so dass sie in Sünde wachsen. Und für sie ist eine schändende Strafe (bestimmt). (3:178) <em>Allāh</em> will die Gläubigen nicht in dem Zustand belassen, in dem ihr (jetzt) seid, so lange Er das Schlechte von dem Guten nicht gesondert hat. Und <em>Allāh</em> gedenkt nicht, euch das Verborgene zu offenbaren, sondern <em>Allāh</em> erwählt von Seinen Gesandten, wen Er will; so glaubt an <em>Allāh</em> und Seine Gesandten; und wenn ihr glaubt und gottesfürchtig seid, so wird</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> euch ein gewaltiger Lohn zuteil sein. (3:179) Und diejenigen, die mit dem geizen, was <em>Allāh</em> (ihnen) von Seiner Huld gegeben hat, sollen ja nicht meinen, das sei so besser für sie. Nein, zum Bösen soll es ihnen dienen. Als Halsband sollen sie am Tag der Auferstehung das tragen, womit sie geizig waren. Und <em>Allāhs</em> ist das Erbe der Himmel und der Erde, und <em>Allāh</em> kennt euer Tun. (3:180)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:176",
    "verses": [
      "3:176"
    ],
    "text": "<p>Die große Sorge des Propheten (a.s.s.) bestand darin, die Heuchler könnten mit ihren Intrigen die Fortschreitung des Islam eindämmen. Dieser Vers macht seiner Sorge ein Ende (vgl. 9:55 und die Anmerkung dazu).</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:177",
    "verses": [
      "3:177"
    ],
    "text": "<p>Der Glaube ist ein Geschenk <em>Allā</em> hs und kann nicht wie eine Handelsware verkauft werden (vgl. 9:55 und die Anmerkung dazu).</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:178",
    "verses": [
      "3:178"
    ],
    "text": "<p>Die Erniedrigung, die ihnen zuteil werden soll, ist genau das Gegenteil dessen, was sie im Diesseits genossen haben, nämlich Wohlleben und Ansehen (vgl. 9:55 und die Anmerkung dazu).</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:179",
    "verses": [
      "3:179"
    ],
    "text": "<p>Es handelt sich hier um den Zustand, in dem sich die Muslime nach der Schlacht von U <em>ḥ</em> ud befanden. Die Heuchler sagten: <strong>\"Wenn <em>Muḥ</em> ammad ein Prophet ist, so soll er uns doch offenbaren, wer an ihn aufrichtig glaubt und wer nicht.\"</strong> Darauf offenbarte <em>Allā</em> h (t), dass keiner außer Ihm das Verborgene kennt. Prüfungen haben u.a. das Ziel, Gläubige von Heuchlern zu unterscheiden.</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:180",
    "verses": [
      "3:180"
    ],
    "text": "<p>Hier wird eine weitere Eigenschaft der Heuchler aufgezeigt. Sie lieben Besitz und weltlichen Reichtum und horten diesen, statt ihn für die Sache <em>Allā</em> hs einzusetzen. (vgl. 9:34f. und die Anmerkung dazu). Wahrlich, <em>Allāh</em> hat das Wort jener gehört, die da sagten: ”Siehe, <em>Allāh</em> ist arm und wir sind reich.“ Wir wollen ihre Worte und ihr ungerechtes Ermorden der Propheten niederschreiben und sprechen: ”Kostet die Strafe des Brennens. (3:181) Dies ist für das, was eure Hände vorausschickten, und <em>Allāh</em> ist nicht ungerecht gegen die Diener (3:182), die da sagen: »Siehe, <em>Allāh</em> hat uns verpflichtet, keinem Gesandten zu glauben, bevor er uns ein Opfer bringt, welches das Feuer verzehrt!«“ Sprich: ”Schon vor mir kamen zu euch Gesandte mit den deutlichen Zeichen und mit dem, wovon ihr sprecht. Weshalb denn ermordetet ihr sie, wenn ihr wahrhaftig seid?“ (3:183) Und wenn sie dich der Lüge bezichtigen, so sind schon vor dir Gesandte der Lüge bezichtigt worden, obwohl sie mit den deutlichen Zeichen, den Schriften und dem erleuchtenden Buch kamen. (3:184)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:181",
    "verses": [
      "3:181"
    ],
    "text": "<p>182 - Der Prophet (a.s.s.) benutzte oft den qur’<em>ā</em> nischen Ausdruck: ”Wer ist es, der <em>Allāh</em> ein gutes Darlehen gibt“ (vgl. 2:245). Die Spötter machten sich darüber lustig und sagten: ”Siehe, <em>Allāh</em> ist arm und wir sind reich“. In der Geschichte ist der Prophetenmord bekannt. Die letzten Fälle davon waren der Mord von Johannes und der Versuch, Jesus zu töten (vgl. 2:95; 3:21, 112;</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:183",
    "verses": [
      "3:183"
    ],
    "text": "<p>Brandopfer spielte seit dem ersten Mord in der Menschheitsgeschichte durch den Sohn Adams an seinen Bruder und im Mosaischen Gesetz eine wichtige Rolle. Die Worte: <strong>\"Sprich: ”Schon vor mir kamen zu euch Gesandte...\"</strong> sind an <em>Muḥ</em> ammad, <em>Allā</em> hs Segen und Friede auf</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> ihm, gerichtet.</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:184",
    "verses": [
      "3:184"
    ],
    "text": "<p>Die Worte: <strong>\"Und wenn sie dich der Lüge bezichtigen...\"</strong> sind an <em>Muḥ</em> ammad, <em>Allā</em> hs Segen und Friede auf ihm, gerichtet. Jede Seele wird den Tod kosten, und euch wird euer Lohn am Tag der Auferstehung vollständig gegeben; und wer da vom Feuer ferngehalten und ins Paradies geführt wird, der soll glücklich sein. Und das irdische Leben ist nichts als ein trügerischer Nießbrauch. (3:185) Wahrlich, ihr sollt geprüft werden in eurem Gut und an euch selber, und wahrlich, ihr sollt viele verletzende Äußerungen von denen hören, welchen die Schrift vor euch gegeben wurde und von denen, die <em>Allāh</em> Gefährten (zur Seite) setzen. Wenn ihr jedoch geduldig und gottesfürchtig seid - dies ist wahrlich ein Zeichen von fester Entschlossenheit. (3:186)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:185",
    "verses": [
      "3:185"
    ],
    "text": "<p>186 - Vor der Ankunft des Islam glaubte ein großer Teil der Menschheit, dass der Tod eine Strafe für unsere Sünden sei. Die <strong>\"Jüdische Encyclopaedia\"</strong> hat den Glauben der modernen Juden so beschrieben, dass der Tod die Strafe für des Menschen Sünde sei; das gleiche glauben die Christen. Die Bibel sagt, dass die Begierde die Sünde erzeugt und dass die angehäuften Sünden zum Tode führen. Indem der Qur’<em>ā</em> n diese irrige Ansicht zurückweist, erklärt er, dass der Tod nichts mit Tugend oder Sünde zu tun hat. Dies ist das natürliche Ende des irdischen Lebens. (Nia) (vgl. 16:27; 21:34-35 und die Anmerkung dazu). Und als <em>Allāh</em> den Bund mit denen schloss, welchen die Schrift gegeben wurde, (und sprach:) ”Wahrlich, tut sie den Menschen kund und verbergt sie nicht!“ - da warfen sie sie über ihre Schulter und verkauften sie für einen winzigen Preis. Und schlimm ist das, was sie (dafür) erkaufen! (3:187) Du sollst nicht meinen, dass diejenigen, die sich ihrer Tat freuen und gerühmt zu werden wünschen für das, was sie nicht getan haben, der Strafe entronnen seien. Ihnen wird eine schmerzliche Strafe zuteil sein. (3:188) Und <em>Allāhs</em> ist das Reich der Himmel und der Erde, und <em>Allāh</em> hat Macht über alle Dinge. (3:189)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:187",
    "verses": [
      "3:187"
    ],
    "text": "<p>In diesem Vers ist ein Hinweis, sowohl auf die Behauptung der Juden, sie seien <em>Allā</em> hs auserwähltes Volk, als auch auf die der Christen, der Sühnetod Jesu sichere ihnen die Sündenvergebung (vgl. dazu 2:101).</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:188",
    "verses": [
      "3:188"
    ],
    "text": "<p>Trotz ihrer Missetaten wollten sie gelobt, geehrt werden und für das, was sie nicht getan haben, unbestraft bleiben.</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:189",
    "verses": [
      "3:189"
    ],
    "text": "<p>Alles liegt in <em>Allā</em> hs Hand, und darum kann niemand Seiner Strafe entgehen oder ohne Lohn ausgehen. (ÜB) Wahrlich, in der Schöpfung der Himmel und der Erde und in dem Wechsel der Nacht und des Tages, liegen wahre Zeichen für die Verständigen (3:190), die <em>Allāhs</em> gedenken im Stehen und im Sitzen und (im Liegen) auf ihren Seiten und über die Schöpfung der Himmel und der Erde nachdenken (und sagen): ”Unser Herr, Du hast dieses nicht umsonst erschaffen. Gepriesen bist Du, darum behüte uns vor der Strafe des Feuers. (3:191) Unser Herr, wahrlich, wen Du ins Feuer führst, den führst Du in Schande, und die Ungerechten haben keine Helfer. (3:192) Unser Herr, wahrlich, wir hörten einen Rufer, der zum Glauben aufrief</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> (und sprach:) »Glaubt an euren Herrn!« und so glauben wir. Unser Herr, und vergib uns darum unsere Sünden und tilge unsere Missetaten und lass uns mit den Frommen verscheiden. (3:193) Unser Herr, und gib uns, was Du uns durch Deine Gesandten versprochen hast, und führe uns nicht in Schande am Tage der Auferstehung. Wahrlich, Du brichst nicht (Dein) Versprechen.“ (3:194)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:190",
    "verses": [
      "3:190"
    ],
    "text": "<p>‘<em>Abdullā</em> h Ibn ‘<em>Abbā</em> s berichtete: ”Ich übernachtete beim Propheten, <em>Allā</em> hs Segen und Friede auf ihm, und er stand in der Nacht auf, reinigte seine Zähne, nahm den <em>Wuḍū</em>’ vor und sagte: <strong>\"Wahrlich, in der Schöpfung der Himmel und der Erde und im Wechsel von Nacht und Tag sind Zeichen für die Verständigen\"</strong>, und er las diese Verse bis zum Ende der Sura. Dann erhob er sich und betete zwei Rak‘a, und blieb lang bei Aufrechstehen, Beugen und Niederwerfung. Nach dem Gebet schlief er tief und fest. Dies machte er dreimal, sechs Rak‘a insgesamt, indem er die Zähne reinigte, den <em>Wuḍū</em>’ verrichtete und jene Verse las. Dann verrichtete er das Witr-Gebet mit drei Rak‘a. Dann ertönte der Gebetsruf, und der Prophet begab sich zum Gebet und sagte: ''O <em>Allā</em> h, lege Licht in mein Herz und Licht auf meine Zunge und Licht in meine Ohren und Licht in meine Augen und Licht hinter mir und Licht vor mir und Licht über mir und Licht unter mir. O <em>Allā</em> h, schenke mir Licht.''“ (Mu). (vgl. dazu 2:164; 9:112; 10:5-6).</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:191",
    "verses": [
      "3:191"
    ],
    "text": "<p>Die Körperhaltungen werden hier als legitim aufgeführt, um dessen Verbieten durch menschliche Willkür späterer Generationen zu unterbinden, welche behaupten könnten, <strong>\"<em>Allāhs</em> gedenken im Stehen und im Sitzen und (im Liegen) auf Seiten\"</strong> sei unhöflich. (vgl. dazu 2:164; 9:112; 10:5-6, 12 und die Anmerkung dazu).</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:192",
    "verses": [
      "3:192"
    ],
    "text": "<p>Die Strafe hat eine vielfache Wirkung. Neben dem leiblichen Schmerz bewirkt sie einen Schmerz der Erniedrigung und der Schande vor <em>Allā</em> h und den anderen Geschöpfen im Jenseits; denn neben den Menschen wird es auch u.a. die Engel und die <em>Ǧ</em> inn geben. (vgl. dazu 2:164; 9:112).</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:193",
    "verses": [
      "3:193"
    ],
    "text": "<p>194- - Der Rufer im Sinne dieses Verses ist der Prophet, der die Menschen zum Glauben</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> und zum Heil aufruft. Mit dem Bittgebet ist nicht gemeint, dass die Gläubigen Zweifel bezüglich der Versprechungen <em>Allā</em> hs hegen. Vielmehr ist damit gemeint, dass sie sich vergewissern wollen, ob ihnen der versprochene Segen zuteil werden wird (vgl. dazu 2:164; 9:112). Da erhörte sie ihr Herr (und sprach): ”Wahrlich, Ich lasse kein Werk der Wirkenden unter euch verlorengehen, sei es von Mann oder Frau; die einen von euch sind von den anderen. Und diejenigen, die da auswanderten und aus ihren Häusern vertrieben wurden und auf Meinem Weg litten und kämpften und fielen - wahrlich, tilgen will Ich ihre Missetaten, und wahrlich, führen will Ich sie in Gärten, durch die Bäche fließen, als Lohn von <em>Allāh</em>.“ Und bei <em>Allāh</em> ist die beste Belohnung. (3:195)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:195",
    "verses": [
      "3:195"
    ],
    "text": "<p><strong>\"Da erhörte sie ihr Herr\"</strong>; denn es gehört zu Seinen Eigenschaften, dass Er <strong>\"Allhörend\"</strong> und <strong>\"Allwissend\"</strong> ist. Gute Werke werden gleichberechtigterweise von Männern und Frauen angenommen und belohnt. So haben die Gläubigen zur Zeit des Propheten (a.s.s.) die Botschaft verstanden. Deshalb haben Männer und Frauen den Propheten unterstützt und sich für diese Aufgabe geopfert (vgl. den Titel: <strong>\"Perlen um den Propheten\"</strong>, Islamische Bibliothek; s. unten: 3:198, 4:175). Lass dich nicht trügen durch das Hin- und Herziehen der Ungläubigen in den Ländern. (3:196) Ein winziger Nießbrauch - dann ist <em>Ǧ</em> ahannam ihre Herberge, und schlimm ist das Lager! (3:197) Wer jedoch seinen Herrn fürchtet - denen werden Gärten zuteil sein, durcheilt von Bächen; ewig werden sie darin bleiben, eine Bewirtung von <em>Allāh</em> - und was bei <em>Allāh</em> bereitsteht, ist für die Frommen besser. (3:198)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:196",
    "verses": [
      "3:196"
    ],
    "text": "<p>197 - Durch die Freizügigkeit der Ungläubigen im Land entsteht für die Gläubigen der Eindruck, dass sie selbst ständig Schwierigkeiten und Entbehrungen ausgesetzt sind und Verfolgung und Kampf ertragen müssen, während die Eitlen in Luxus und Überfluss leben. Unser Prophet (a.s.s.) sagte: <strong>\"Verglichen mit dem jenseitigen Leben ist das Leben in der gegenwärtigen Welt so, wie wenn einer von euch seinen Finger ins Meer steckt: lass ihn nur sehen, wieviel Wasser er herausbringt.\"</strong> (ÜB)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:198",
    "verses": [
      "3:198"
    ],
    "text": "<p>Hier verheißt <em>Allā</em> h (t) den Gläubigen weder den Sieg über den Feind, noch die Herrschaft auf Erden. Doch verspricht Er ihnen <strong>\"eine Bewirtung von <em>Allāh</em>\"</strong>, die für die Frommen besser ist als das, womit sie rechnen. Und wahrlich, unter den Leuten der Schrift gibt es solche, die an <em>Allāh</em> glauben und an das, was zu euch herabgesandt worden ist, und was herabgesandt worden ist zu ihnen. Dabei sind sie <em>Allāh</em> gegenüber demütig und verkaufen Seine Zeichen nicht gegen einen geringen Preis. Jene haben ihren Lohn bei ihrem Herrn. Wahrlich, <em>Allāh</em> ist schnell im Abrechnen. (3:199) O ihr, die ihr glaubt, übt Geduld und wetteifert in Geduld und seid standhaft und fürchtet <em>Allāh</em>; vielleicht werdet ihr erfolgreich sein. (3:200)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "3:199",
    "verses": [
      "3:199"
    ],
    "text": "<p>Die Leute der Schrift sind u.a. Juden und Christen, Besitzer der Thora und des Evangeliuns im unverfälschten Zustand. Nachdem der Qur’<em>ā</em> n, insbesondere in dieser Sura, mehrfach von ihnen spricht, wird hier gerechterweise über einige von ihnen etwas Gutes erwähnt.</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em></p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  }
]