[
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "21:1",
    "verses": [
      "21:1"
    ],
    "text": "<h2>Sura Al-Ambiyā ’</h2>\n<p><em>(offenbart zu Makka)</em></p>\n<p><em>0 Āyāt</em></p>\n<p>(offenbart zu Makka) 112 <em>Ā</em> y <em>ā</em> t Diese Sura behandelt die Hürden, die durch das Böse gestellt werden gegen die Reinigung der Seele. Aber <em>Allā</em> h (t) wird die Gläubigen immer verteidigen. Die Leute behandeln die wichtigen Dinge des Lebens immer mit Überheblichkeit und Spott, aber <em>Allā</em> hs Richterspruch wird die Angelegenheit entscheiden. Studiere <em>Allā</em> hs Schöpfung und du wirst Harmonie und Innigkeit darin finden. Jede Seele sollte eine Kostprobe des Todes haben und am Tage des Jüngsten Gerichts wird die Waage der Gerechtigkeit aufgestellt, so dass keine Seele ein Unrecht erleiden wird. Alle Propheten besiegten das Böse. Abraham (a.s.) blieb standhaft und unverletzt im Feuer, in welches die Götzendiener ihn geworfen hatten. Er rief diese auf, die Hingabe an <em>Allā</em> h (t), den Islam, anzunehmen. Lot (a.s.) predigte tapfer zu seinen Leuten gegen die Homosexualität. Noah (a.s.) kämpfte gegen den Unglauben und überlebte die Sintflut durch seinen Glauben. David (a.s.) bekämpfte die Ungerechtigkeit und sang <em>Allā</em> hs Lob. Salomo (a.s.) wurde Weisheit gegeben, damit er Menschen, <em>Ǧ</em> inn, Vögel, Tiere usw. regierte und für seinen Dienst einsetzte. Hiob (a.s.) kämpfte gegen die Ungeduld während seiner langen Krankheit. Ismael, <em>Idī</em> rs und Ḏ ul-Kifl gedachten ständig <em>Allā</em> hs, trotz der Angriffe Satans. Zacharias (a.s.) und seine Familie blieben zu allen Zeiten überzeugte Ergebene <em>Allā</em> hs. Maria (a.s.) zeigte die wahre weibliche Keuchheit und Reinheit. Die Brüderlichkeit der Gläubigen ist eine einzige Brüderlichkeit. Keine gute Tat ist wertlos; so tue Gutes solange dazu Zeit da ist. Die wahren Gläubigen werden eine neue Welt erleben. <em>Allā</em> hs Botschaft war immer dieselbe, und wird als solche so bleiben. Im Namen <em>Allāhs</em>, des Allerbarmers, des Barmherzigen! Den Menschen ist die Zeit ihrer Abrechnung nahe gerückt; und doch wenden sie sich in Achtlosigkeit ab. (21:1) Keine neue Ermahnung von ihrem Herrn kommt zu ihnen, die sie nicht leichtfertig anhörten. (21:2) Ihre Herzen belustigen sich anderweitig. Und sie besprechen sich insgeheim - sie, die da freveln - (dann sagen sie): ”Ist dieser etwa ein anderer Mensch als ihr? Wollt ihr euch denn gegen (bessere) Einsicht auf Zauberei einlassen?“ (21:3) Er sagte: ”Mein Herr weiß, was im Himmel und auf Erden gesprochen wird, und Er ist der Allhörende, der Allwissende.“ (21:4) ”Nein“, sagen sie, ”(das sind) nur wirre Träume; nein,</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> er hat ihn erdichtet; nein, er ist (nur) ein Dichter. Möge er uns doch ein Zeichen in der Art bringen, wie die früheren entsandt wurden.“ (21:5) Nie hatte vor ihnen irgendeine Stadt je geglaubt, die Wir vernichteten. Würden sie denn glauben? (21:6)</p>\n<p>4 - Alle Generationen rücken immer näher zur Zeit ihrer Abrechnung, d.h. der Zeit der Auferstehung. Die Ankunft des Propheten <em>Muḥ</em> ammad (a.s.s.) ist dem Qur’<em>ā</em> n (vgl. 54:1) und manchen Überlieferungen zufolge ein Zeichen dafür, dass die Menschheit in die letzte Phase ihrer Geschichte eingetreten ist. Unser Prophet selbst erklärte dies, indem er zwei Finger zusammenhielt und sagte: ”Ich bin zu einer Zeit gesandt worden, die mit der Zeit der Auferstehung verbunden ist, so wie diese beiden Finger miteinander verbunden sind. Kehrt darum jetzt um; denn nach mir kommt kein anderer, der euch frohe Botschaft bringen und warnen kann.“ (vgl. ÜB)</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "21:5",
    "verses": [
      "21:5"
    ],
    "text": "<p>6 - Nach einer Überlieferung bei Ibn <em>Isḥāq</em> gaben die <em>Banū</em> Quraiš in ihren internen Zusammentreffen durchaus zu, dass alle diese Vorwürfe gegen den Propheten falsch waren. Nadr Ibn Al-Ḥāriṯ soll demnach zu einer Versammlung gesagt haben: ”Mit den Methoden, die ihr anwendet, könnt ihr <em>Muḥ</em> ammad nicht überwinden. Als er ein junger Mann war, betrachtetet ihr ihn als denjenigen, der sich am vorbildlichsten verhielt und äußerst ehrlich und zuverlässig war. Jetzt im fortgeschrittenen Alter sagt ihr, er sei ein Wahrsager, ein Magier, ein Dichter, ein Besessener. Bei <em>Allā</em> h, er ist auch kein Magier; denn wir wissen ganz genau, welche Tricks die Magier verwenden würden, und was für Menschen sie sind. Bei <em>Allā</em> h, er ist auch kein Wahrsager; denn wir kennen ganz genau die Art von Vermutungen, mit denen die Wahrsager arbeiten. Bei <em>Allā</em> h, er ist ferner kein Dichter; denn wir wissen genau, was Dichtung ist, und können sehr wohl beurteilen, dass seine Worte auf keine Weise in eine Kategorie der Dichtung eingeordnet werden können. Bei <em>Allā</em> h, er ist auf keinen Fall besessen; denn wir wissen alle, was für unsinnige Dinge Besessene aussprechen. Deswegen, ihr Führer der <em>Banū</em> Quraiš , lasst uns einen anderen Plan ersinnen, um ihn zu überwinden.“ Daraufhin schlug er selbst vor, dass persische Geschichten bekannt gemacht werden sollten, die die Aufmerksamkeit vom Qur’<em>ā</em> n ablenkten, und trug selbst aktiv dazu bei. Nachdem sie von einer Behauptung zur anderen übergingen und sich auf keine Bezeichnung einigen konnten, traten sie die Flucht aus ihrer misslichen Lage an mit der Forderung nach einem Wunder, wie es den früheren Gesandten gegeben worden war. Doch auch diese Wunder führten nicht zur Überzeugung derer, die sie erhielten. (ÜB) Und Wir entsandten auch vor dir lediglich Männer, denen Wir die Offenbarung zuteil werden ließen - fragt nur diejenigen, die von der Ermahnung wissen, wenn ihr (davon) nichts wisst. (21:7) Und Wir machten ihnen keinen Leib, dass sie keiner Speise bedurft hätten, noch dass sie ewig lebten. (21:8) Dann erfüllten Wir ihnen das Versprechen; und Wir erretteten sie und die, die Wir wollten; die Übertreter aber vertilgten Wir. (21:9)</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "21:7",
    "verses": [
      "21:7"
    ],
    "text": "<p>9 - <em>Allā</em> h (t), Kenner des Verborgenen, weiß, warum Er das Prophetentum nur Männern gegeben hatte. Man kann sich etwa vorstellen, dass für eine solche Aufgabe eine harte Arbeit in der Öffentlichkeit erforderlich ist, für die das feine Frauenwesen nicht geeignet ist. Da derartige Gelehrsamkeit über früheren Offenbarungen den Götzendienern von Makka nicht bekannt war, pflegten diese in der Angelegenheit des Propheten <em>Muḥ</em> ammad (a.s.s.) die Vertreter des Judentums und Christentums zu befragen. Im Gegensatz zu Engeln, die weder Speise noch Trank brauchen, waren die Propheten ausnahmslos Menschen, die über keine übernatürlichen</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Eigenschaften verfügten (vgl. 5:75; 13:38; 25:30). Aus dieser Tatsache lernen wir, dass die Propheten nicht nur Menschen im vollen Sinne waren, sondern auch, dass ihnen ohne <em>Allā</em> hs Hilfe und Beistand keinen Sieg über ihre Feinde zuteil werden kann (vgl. 16:43 und die Anmerkung dazu). Wahrlich, Wir haben euch ein Buch herabgesandt, worin eure Ehre liegt; wollt ihr es denn nicht begreifen? (21:10) Und so manche Stadt, voll der Ungerechtigkeit, haben Wir schon niedergebrochen und nach ihr ein anderes Volk erweckt! (21:11) Und da sie Unsere Strafe spürten, siehe, da begannen sie davor zu fliehen. (21:12) ”Flieht nicht, sondern kehrt zu dem Behagen, das ihr genießen durftet, und zu euren Wohnstätten zurück, damit ihr befragt werden könnt.“ (21:13) Sie sagten: ”O wehe uns, wir waren wahrlich Frevler!“ (21:14) Und dieser ihr Ruf hörte nicht eher auf, als bis Wir sie niedermähten und in Asche verwandelten. (21:15)</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "21:10",
    "verses": [
      "21:10"
    ],
    "text": "<p>11 - Das herabgesandte Buch ist der Qur’<em>ā</em> n, der in der Muttersprache seiner Gegner offenbart wurde. Durch den Qur’<em>ā</em> n hat <em>Allā</em> h das arabische Volk geehrt und durch den Sieg der Botschaft wurde das bedeutungslose Volk mitten der arabischen Wüste zu einer ehrenvollen Weltgemeinschaft gemacht. Warum begreift dieses Volk nicht die Gnade <em>Allā</em> hs, die Er ihm zuteil macht. Denn andere Völker hat Er für ihre Auflehnung bestraft (vgl. 23:67:75 und die Anmerkung dazu).</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "21:12",
    "verses": [
      "21:12"
    ],
    "text": "<p>15 - Wenn sie <em>Allā</em> hs Zorn über sich hereinbrechen sehen, bricht Panik aus, aber wohin können sie fliehen? Ihre Klage ist jetzt ihr einziges Lebenszeichen. Aber auch sie verstummt, wie Getreide vom Feld gemäht wird, oder wie ein Feuer erlischt. Sie sterben nicht. Sie wünschen jedoch, sie wären tot. (ÜB) (vgl. 78:40 und die Anmerkung dazu). Und Wir erschufen Himmel und Erde und das, was zwischen beiden ist, nicht zum Spiel. (21:16) Hätten Wir Uns einen Zeitvertreib schaffen wollen, so hätten Wir dies von Uns aus vorgenommen, wenn Wir das überhaupt hätten tun wollen. (21:17) Vielmehr werfen Wir die Wahrheit gegen die Lüge, und diese wird dadurch lebensunfähig gemacht. Und wehe euch im Hinblick darauf, was ihr (Ihm) zuschreibt! (21:18) Und Sein ist, wer in den Himmeln und auf der Erde ist. Und die bei Ihm sind, sind weder zu stolz, Ihm zu dienen, noch werden sie dessen müde sein. (21:19) Sie verherrlichen (Ihn) bei Nacht und Tag; (und) sie lassen (darin) nicht nach. (21:20)</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "21:16",
    "verses": [
      "21:16"
    ],
    "text": "<p>20 - Der Ausdruck <strong>\"die bei Ihm sind\"</strong> verrät, dass es außer den Engeln, von denen wir ja durch die Offenbarungen erfahren haben, andere Lebewesen gibt. (vgl. 6:100; 10:5; 15:85-86; 17:80, 81; 24:41-42; 40:7 und die Anmerkung dazu). Oder haben sie sich Götter von der Erde genommen, die lebendig machen? (21:21) Gäbe es in (Himmel und Erde) Götter außer <em>Allāh</em>, dann wären wahrlich beide dem Unheil verfallen. Gepriesen sei denn <em>Allāh</em>, der Herr des Thrones, Hocherhaben über das, was sie beschreiben. (21:22) Er wird nicht befragt nach dem, was Er tut; sie aber werden befragt (nach dem, was sie tun). (21:23)</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "21:21",
    "verses": [
      "21:21"
    ],
    "text": "<p>23 - Niemand außer <em>Allā</em> h (t), Dem Einzigen Schöpfer, kann die Toten erwecken. Das</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Wunder Jesu' in 3:49; 5:113 geschah nur mit <em>Allā</em> hs Erlaubnis. Gäbe es im Himmel und auf der Erde Götter außer <em>Allā</em> h, dann wären wahrlich beide dem Unheil - zur Katastrophe aller Geschöpfe - verfallen (vgl. 7:54; 6:100; 112:1ff.; 23:91-92 und die Anmerkung dazu). Haben sie sich Götter außer Ihm genommen? Sprich: ”Bringt euren Beweis herbei. Dieser (Qur’<em>ā</em> n) ist eine Ermahnung für jene, die mit mir sind, und eine Ermahnung für die, die vor mir waren.“ Doch die meisten von ihnen kennen die Wahrheit nicht, und so wenden sie sich (von ihr) ab. (21:24) Und Wir schickten keinen Gesandten vor dir, dem Wir nicht offenbart haben: ”Es ist kein Gott außer Mir, darum dient nur Mir.“ (21:25)</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "21:24",
    "verses": [
      "21:24"
    ],
    "text": "<p>Durch das Bilderbuch der gesehenen Schöpfung und durch die Offenbarungen liegt der Beweis, dass kein Gott da ist außer <em>Allā</em> h (t). Diejenigen Ungläubigen und Götzendiener, die den wahren Gott ablehnen oder Ihm Götter zur Seite stellen, haben für ihre falschen Behauptungen keinen einzigen Beweis. Der Qur’<em>ā</em> n ist eine Ermahnung dafür, dass dieses falsche Verhalten katastrophale Folgen hat. <em>Qatā</em> da (r) sagte: ”<em>Allā</em> h hat keinen Propheten geschickt, es sei denn mit der Lehre von Seiner Einzigkeit.“ (ÜB) Und sie sagen: ”Der Allerbarmer hat Sich einen Sohn genommen.“ Gepriesen sei Er! Nein, vielmehr sie sind (nur) geehrte Diener (21:26); sie kommen Ihm beim Sprechen nicht zuvor, und sie handeln nur nach Seinem Befehl. (21:27) Er weiß, was vor ihnen und was hinter ihnen ist, und sie legen keine Fürsprache ein außer für den, an dem Er Wohlgefallen hat, und sie zagen aus Furcht vor Ihm. (21:28) Und dem, der von ihnen sagen wollte: ”Ich bin ein Gott neben Ihm“, würden Wir es mit <em>Ǧ</em> ahannam vergelten. Und ebenso vergelten Wir es den Frevlern. (21:29)</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "21:26",
    "verses": [
      "21:26"
    ],
    "text": "<p>29 - Dies bezieht sich hier sowohl auf Juden, Christen (vgl. 9:30), als auch auf alle Lehren der ägyptischen Religionen und des Heidentums. Mit den Worten im Vers 21:28 meint <em>Qatā</em> da, dass nur <em>Iblī</em> s angesprochen wird. (ÜB) (vgl. 2:255; 10:3; 19:87, 92; 20:109; 112:1ff. und die Anmerkung dazu). Haben die Ungläubigen nicht gesehen, dass die Himmel und die Erde eine Einheit waren, die Wir dann zerteilten? Und Wir machten aus dem Wasser alles Lebendige. Wollen sie denn nicht glauben? (21:30) Und feste Berge haben Wir in der Erde gegründet, auf dass sie nicht mit ihnen wanke; und Wir haben auf ihr gangbare Pässe angelegt, damit sie sich zurechtfinden. (21:31) Und Wir machten den Himmel zu einem wohlgeschützten Dach; dennoch kehren sie sich von seinem Zeichen ab. (21:32) Und Er ist es, Der die Nacht und den Tag erschuf und die Sonne und den Mond. Sie schweben, ein jedes (Gestirn) auf seiner Laufbahn. (21:33)</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "21:30",
    "verses": [
      "21:30"
    ],
    "text": "<p>Hier werden die Worte in 21:26-29 mit dieser hypothetischen Frage über die Erschaffung des Universums fortgesetzt. In den folgenden Versen 21:34-35 wird der Mensch selbst als Gegenstand der Abhandlung erwähnt. Dass alles Lebende aus dem Wasser erschaffen ist, drückt kurz und bündig eine Wahrheit aus, die heute allgemein von der Wissenschaft akzeptiert wird. (vgl. 24:45; 25:54 und die Anmerkung dazu).</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "21:31",
    "verses": [
      "21:31"
    ],
    "text": "<p>33 - Die Berge in diesem Vers sind Stabilisatoren für die Erde, die sich ständig umdreht</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> (vgl. 16:15 und die Anmerkung dazu). Dennoch blockieren diese massiven Kolossen weder die Wege für die Menschen, noch trennen sie die Gebiete vollständig voneinander. Darüber ragt der Himmel und überdeckt das Ganze ohne Tragpfeiler und Stützen (vgl. 13:2). Wer die Präzision der Schöpfung betrachtet, müsste zu der Erkenntnis kommen, dass ihr Schöpfer ein Einziger Gott ist (vgl. 13:2; 16:15; 51:47 und die Anmerkung dazu). Wir gewährten keinem Menschenwesen vor dir das ewige Leben. Als ob sie es wären, die ewig leben könnten, wenn du gestorben wärst! (21:34) Jede Seele wird den Tod kosten; und Wir stellen euch mit Bösem und mit Gutem auf die Probe; und zu Uns werdet ihr zurückgebracht. (21:35)</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "21:34",
    "verses": [
      "21:34"
    ],
    "text": "<p>35 - Die Götzendiener nannten den Propheten einen Dichter und warteten sehnlichst auf seinen Tod. <em>Allā</em> h (t) entgegnete ihnen hier, dass die Propheten vor ihm auch gestorben waren. Doch <em>Allā</em> h (t) hatte Seine Religion bewahrt und ihr zum Sieg verholfen. Und genauso wird <em>Allā</em> h (t) auch nach dem Tod <em>Muḥ</em> ammads seine Religion und sein Gesetz bewahren. Und wenn selbst der Prophet nicht ewig leben sollte, werden sie etwa diejenigen sein, denen ewiges Leben beschert wird? Und wenn sie also sterblich sind, warum tragen sie ihrem Tod keine Rechnung? (ÜB) (vgl. 3:144, 185; 39:30 und die Anmerkung dazu). Und wenn die Ungläubigen dich sehen, so treiben sie nur Spott mit dir: ”Ist das der, der eure Götter (in abfälliger Weise) erwähnt?“ während sie es doch selbst sind, die die Erwähnung des Allerbarmers verleugnen. (21:36) Der Mensch ist ein Geschöpf der Eilfertigkeit. Ich werde euch Meine Zeichen zeigen, aber fordert nicht von Mir, dass Ich Mich übereile. (21:37)</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "21:36",
    "verses": [
      "21:36"
    ],
    "text": "<p>37 - Die makkanischen Götzendiener, die es dem Propheten (a.s.s.) übel nehmen, dass er sich herabwürdigend über ihre Götter äußert, erlauben sich selbst hemmungslos, dass sie die Existenz des Erhabenen Schöpfers in Frage stellen. Der Mensch ist von seiner Natur aus ungeduldig, auch wenn es um seine Nachteile - hier z.B. seine Bestrafung - geht. (vgl. 16:1; 17:11 und die Anmerkung dazu; ferner den Titel: <strong>\"Und <em>Allā</em> hs sind die Schönsten Namen\"</strong>, Islamische Bibliothek). Und sie sagen: ”Wann wird diese Verheißung (in Erfüllung gehen), wenn ihr wahrhaftig seid?“ (21:38) Wenn die Ungläubigen nur die Zeit wüssten, wo sie nicht imstande sein werden, das Feuer von ihren Gesichtern oder ihren Rücken fernzuhalten! Und keine Hilfe wird ihnen zuteil sein. (21:39) Nein, es wird unversehens über sie kommen, so dass sie in Verwirrung gestürzt werden; und sie werden es nicht abwehren können, noch werden sie Aufschub erlangen. (21:40)</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "21:38",
    "verses": [
      "21:38"
    ],
    "text": "<p>40 - D.h. die gleichen Götzendiener fragen. Die Antwort des Qur’<em>ā</em> n auf diese Frage finden wir sowohl hier als auch in 7:187. Und es sind wahrlich schon vor dir Gesandte verspottet worden, dann aber traf jene, die Spott trieben, das, worüber sie spotteten. (21:41) Sprich: ”Wer beschützt euch bei Nacht und bei Tag vor dem Allerbarmer?“ Und doch kehren sie sich von der Ermahnung ihres Herrn ab. (21:42) Oder haben sie etwa Götter, die sie vor Uns beschützen können? Sie vermögen</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> sich nicht selbst zu helfen, noch kann ihnen gegen Uns geholfen werden. (21:43)</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "21:41",
    "verses": [
      "21:41"
    ],
    "text": "<p>43 - <em>Muḥ</em> ammad, <em>Allā</em> hs Segen und Friede auf ihm, wird hier angesprochen. Der Zorn <em>Allā</em> hs kann zu jeder Zeit hereinbrechen. Dass <em>Allā</em> h (t) gerade hier als <strong>\"Allerbarmer\"</strong> erwähnt wird, soll besonders Seine Fürsorge für Seine Geschöpfe betonen, deren Beschützer Er ist, und zu denen er die <strong>\"Ermahnung\"</strong>, d.h. den Qur’<em>ā</em> n, herbgesandt hat (vgl. 6:10 und die Anmerkung dazu). Nein, Wir ließen diese und ihre Väter leben, bis das Leben ihnen lang wurde. Sehen sie denn nicht, dass Wir über das Land kommen und es an seinen Enden schmälern? Können sie denn siegen? (21:44) Sprich: ”Ich warne euch nur mit der Offenbarung.“ Jedoch die Tauben hören den Ruf nicht, wenn sie gewarnt werden. (21:45) Und wenn sie ein Hauch von der Strafe deines Herrn berührt, dann werden sie sicher sagen: ”O wehe uns, wir waren wahrlich Frevler!“ (21:46) Und Wir werden Waagen der Gerechtigkeit für den Tag der Auferstehung aufstellen, so dass keine Seele in irgendeiner Weise Unrecht erleiden wird. Und wäre es das Gewicht eines Senfkorns, Wir würden es hervorbringen. Und Wir genügen als Rechner. (21:47)</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "21:44",
    "verses": [
      "21:44"
    ],
    "text": "<p>47 - Die Zeit des irdischen Lebens wurde ihnen sowohl lang als auch voll von Genüssen, bis sie dachten, ihr Wohlstand sei von ewiger Dauer. Dabei haben sie vergessen, dass <em>Allā</em> h (t) sie eines Tages zur Rechenschaft ziehen wird, und dass Seine Abrechnung vollkommen sein wird. Es wird ihnen dabei kein Unrecht geschehen auf Grund von Rechnungsfehlern oder auf Grund der Vergesslichkeit (vgl. 13:41; 18:103-106 und die Anmerkung dazu). Und wahrlich, Wir gaben Moses und Aaron die Unterscheidung und ein Licht und eine Ermahnung für die Gottesfürchtigen (21:48), die ihren Herrn im Verborgenen fürchten und sich vor der Stunde sorgen. (21:49) Und dieser (Qur’<em>ā</em> n) ist eine segensreiche Ermahnung, die Wir herabgesandt haben. Wollt ihr sie nun verwerfen? (21:50)</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "21:48",
    "verses": [
      "21:48"
    ],
    "text": "<p>50 - Ab hier beginnen die Geschichten der Propheten, nach denen diese Sura genannt ist. Jeder von ihnen hatte unter Schwierigkeiten und viel Leiden gelebt. <em>Allā</em> h (t) erhörte ihre Bittgebete und stand ihnen bei. Neben Seiner Begnadigung blieben sie Seine aufrichtigen Boten und Diener. Wie der Qur’<em>ā</em> n oft die anderen Offenbarungen erwähnt, erwähnt er hier sowohl die Offenbarung der Thora an Moses (a.s.) als auch sich selbst an <em>Muḥ</em> ammad (a.s.s.) (vgl. 2:2f., 53 und die Anmerkung dazu). Und vordem gaben Wir Abraham seine Rechtschaffenheit und Wir kannten ihn wohl. (21:51) Als er zu seinem Vater und seinem Volk sagte: ”Was sind das für Bildwerke, denen ihr so ergeben seid?“ (21:52) sagten sie: ”Wir fanden, dass unsere Väter stets diese verehrten.“ (21:53) Er sagte: ”Wahrlich, ihr selbst wie auch eure Väter seid im deutlichen Irrtum gewesen.“ (21:54) Sie sagten: ”Bringst du uns die Wahrheit, oder gehörst du zu denen, die einen Scherz (mit uns) treiben?“ (21:55) Er sagte: ”Nein, euer Herr ist der Herr der Himmel und der Erde, Der sie erschuf; und ich bin einer, der dies bezeugt. (21:56)</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "21:51",
    "verses": [
      "21:51"
    ],
    "text": "<p>56 - Hierdurch werden die falschen Vorstellungen der <em>Banū</em> Quraiš in Makka korrigiert; denn sie waren Nachfahren Abrahams und stolz darauf. Er hatte die Al-Ka‘ba auf ihren vorhandenen Fundamenten hochgebaut, die das Zentrum der Pilgerfahrt in Arabien bildete, und</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> sie waren als ihre Hüter. (vgl. 2:135; 4:125; 6:74-79, 83, 124; 14:38-41; 19:42-49; 26:69-77;</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "21:57",
    "verses": [
      "21:57"
    ],
    "text": "<p>58 - vgl. dazu die Anmerkung zu 21:59-63. Sie sagten: ”Wer hat unseren Göttern dies angetan? Er muss wahrlich ein Frevler sein.“ (21:59) Sie sagten: ”Wir hörten einen jungen Mann von ihnen reden; Abraham heißt er.“ (21:60) Sie sagten: ”So bringt ihn vor die Augen der Menschen, damit sie das bezeugen.“ (21:61) Sie sagten: ”Bist du es gewesen, der unseren Göttern dies angetan hat, o Abraham?“ (21:62) Er sagte: ”Nein, dieser da, der größte von ihnen, hat es getan. Fragt sie doch, wenn sie reden können.“ (21:63)</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "21:59",
    "verses": [
      "21:59"
    ],
    "text": "<p>63 - <em>Qatā</em> da (r) berichtete: ”Dies sagte Abraham nicht in der Gegenwart seines Volkes. Er wurde nur von einem Mann gehört, der ihn dann verriet.“ Und <em>As-Sū</em> ddyy erzählte: ”Als das Fest herannahte, sagte Abrahams Vater zu ihm: »Mein Sohn, wenn du zu unserem Fest gehst, wirst du an unserem Glauben Gefallen finden.« So ging er mit ihnen hinaus. Als er jedoch ein Stück des Weges mit ihnen marschierte, ließ er sich auf den Boden fallen. Und mit der Begründung, dass er krank sei, kehrte er zurück. Er wollte sie von der Machtlosigkeit ihrer Götzen überzeugen.“ (vgl. 2:135; 4:125; 6:74-79, 83, 124; 14:38-41; 19:42-49; 21:51-56; 26:69-77, die Anmerkungen dazu und den Titel: <strong>\"<em>Allā</em> hs Friede auf <em>Ibrā</em> h <em>ī</em> m\"</strong>, Islamische Bibliothek). Da wandten sie sich einander zu und sagten: ”Wir selber sind wahrhaftig im Unrecht.“ (21:64) Dann wurden sie rückfällig: ”Du weißt recht wohl, dass diese nicht reden können.“ (21:65) Er sagte: ”Verehrt ihr denn statt <em>Allāh</em> das, was euch weder den geringsten Nutzen bringen noch euch schaden kann? (21:66) Pfui über euch und über das, was ihr statt <em>Allāh</em> anbetet! Wollt ihr es denn nicht begreifen?“ (21:67)</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "21:64",
    "verses": [
      "21:64"
    ],
    "text": "<p>67 - Abrahams Argument (der größte von ihnen, hat es getan) war ein Ausdruck der Missbilligung, der die Götzendiener aus der Fassung brachte. Ihre Erleuchtung zur Wahrheit war nur von kurzer Dauer. Abschließend erfolgt das Wort <strong>\"Pfui\"</strong> als Tadel und Ausdruck der endgültigen Ablehnung ihrer Missetaten (vgl. den Titel: <strong>\"<em>Allā</em> hs Friede auf <em>Ibrā</em> h <em>ī</em> m\"</strong>, Islamische Bibliothek). (vgl. ferner 26:69-77 und die Anmerkung dazu). Sie sagten: ”Verbrennt ihn und helft euren Göttern, wenn ihr etwas tun wollt.“ (21:68) (Jedoch) Wir sprachen: ”O Feuer, sei kühl und ein Frieden für Abraham!“ (21:69) Und sie strebten, ihm Böses zu tun, allein Wir machten sie zu den größten Verlierern. (21:70)</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "21:68",
    "verses": [
      "21:68"
    ],
    "text": "<p>70 - Hier wird kurz und prägnant eine herzergreifende Szene dargelegt. Historisch wurde bei Ibn Kaṯīr berichtet, dass das ungläubige Volk enorme Mengen von Brennholz sammelte, das es anzündete. Dann wurde Abraham (a.s.) gefesselt und mit einem Katapult in das Feuer geworfen. Der Befehl <em>Allā</em> hs erfolgte dann an das Feuer. So blieb das Feuer lodernd und brennend</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> vor den Augen der Zuschauer, aber es wurde mit sofortiger Wirkung für Abraham (a.s.) kühl und ein Frieden. Mit <strong>\"Sei!\"</strong> geschah <em>Allā</em> hs Wille, wodurch ihr böser Plan zunichte gemacht wurde (vgl. 19:41-48; 21:57-67; 26:69-77, die Anmerkungen dazu und den Titel: <strong>\"<em>Allā</em> hs Friede auf <em>Ibrā</em> h <em>ī</em> m\"</strong>, Islamische Bibliothek). Und Wir retteten ihn und Lot in das Land, das Wir für die Welten gesegnet hatten. (21:71) Und Wir schenkten ihm Isaak und dazu Jakob, und Wir machten jeden von ihnen rechtschaffen. (21:72) Und Wir machten sie zu Vorbildern, die auf unser Geheiß (die Menschen) rechtleiteten, und Wir gaben ihnen ein, Gutes zu tun, das Gebet zu verrichten und die <em>Zakā</em> h zu entrichten. Und sie verehrten Uns allein. (21:73) Und Lot gaben Wir Weisheit und Wissen. Und Wir retteten ihn aus der Stadt, die Schändlichkeiten beging. Sie waren wahrlich ein ruchloses Volk und Frevler. (21:74) Und Wir ließen ihn in Unsere Barmherzigkeit eingehen; denn er war einer der Rechtschaffenen (21:75) wie auch Noah, als er (Uns) vordem rief. Wir erhörten ihn und retteten ihn und seine Angehörigen aus großer Drangsal. (21:76) Und Wir halfen ihm gegen das Volk, das Unsere Zeichen verwarf. Sie waren wahrlich ein ruchloses Volk; so ertränkten Wir sie alle. (21:77)</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "21:71",
    "verses": [
      "21:71"
    ],
    "text": "<p>75 - Es handelt sich um das Land Aram oder Syrien, das im weitesten Sinne Palästina oder Kanaan mit einschließt. Im Anschluss an das, was <em>Allā</em> h (t) Abraham an Gnade zukommen ließ, wird auch Lot genannt, der selbst ein Prophet und mit Abraham verwandt war. (Über die Einzelheiten der Geschichte Lots vgl. 7:80-84; 11:77-83; 15:58-76. Was die Belehrung des Menschen angeht vgl. 2:31, die Anmerkung dazu und die Einleitung des Titels: <strong>\"Islam für Schüler\"</strong>, Islamische Bibliothek; vgl. ferner 19:49-50; 29:16-18, 26; 37:100 und die Anmerkung dazu).</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "21:76",
    "verses": [
      "21:76"
    ],
    "text": "<p>77 - Hier erfolgt nur ein kurzer Abriss von der Geschichte Noahs, der viele Jahrhunderte vor Abraham lebte (vgl. 11:25-28; 23:23-25; 26:105-110; 54:10; 71:26 und die Anmerkung dazu). Und (gedenke) Davids und Salomons, als sie über den Acker richteten, worin sich die Schafe bestimmter Leute zur Nachtzeit verliefen und weideten; und Wir waren Zeugen ihres Urteilspruches. (21:78) Wir gaben Salomo volle Einsicht in die Sache, und jedem (von ihnen) gaben Wir Weisheit und Wissen. Und Wir machten die Berge und die Vögel dienstbar, (auf dass sie) mit David zusammen (<em>Allāhs</em>) Lobpreisung zu verkünden, und Wir konnten das tun. (21:79) Und Wir lehrten ihn das Verfertigen eurer Panzerhemden, auf dass sie euch in eurem Kampf schützen mögen. Wollt ihr denn nicht dankbar sein? (21:80) Und Salomo (machten Wir) den Wind (dienstbar), der in seinem Auftrag in das Land wehte, das Wir gesegnet hatten. Und Wir besitzen Kenntnis von allen Dingen (21:81) und von den Satanen, die für ihn tauchten und dazu noch andere Werke verrichteten; und Wir Selbst beaufsichtigten sie. (21:82)</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "21:78",
    "verses": [
      "21:78"
    ],
    "text": "<p>Für eine Erklärung dieser Geschichte, auf die dieser Vers hinweist, können wir nur auf die Gefährten des Propheten <em>Muḥ</em> ammad, <em>Allā</em> hs Segen und Friede auf ihm, zurückgreifen. Demnach lief eines Nachts eine Schafherde auf ein benachbartes Feld und vernichtete die Ernte. Der Fall wurde König David (a.s.) zur Entscheidung vorgelegt. Auf die Feststellung hin, dass der Schaden durch die Nachlässigkeit des Besitzers der Schafe entstanden war, sprach David (a.s.) die gesamte Herde, deren Wert in etwa dem der vernichteten Ernte entsprach, als Schadenersatz dem Besitzer</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> des Feldes zu. Davids junger Sohn Salomon betrachtete dieses Urteil als zu streng, zumal die Schafe das Kapital des Beklagten bildeten, während der Schaden selbst vorübergehender Art war und nicht mehr als eine Jahresernte betrug, also das Einkommen eines Jahres. Er schlug deswegen seinem Vater eine Änderung des Urteils vor: dem Besitzer des Feldes sollte für ein Jahr die Nutzung der Schafherde zugesprochen werden (Milch, Wolle, neugeborene Lämmer usw.), während der Besitzer in der Zwischenzeit das beschädigte Feld bearbeiten sollte, bis seine Produktivität wiederhergestellt war, woraufhin sowohl die Schafherde als auch das Feld wieder ihren ursprünglichen Eigentümern zurückgegeben werden sollten. Auf diese Weise sollte der Kläger für seinen Verlust voll entschädigt werden, ohne dass der Beklagte deswegen seine Lebensgrundlage verlor. David (a.s.) erkannte, dass die von seinem Sohn vorgeschlagene Lösung besser war als sein eigenes Urteil und änderte dieses dementsprechend. Da aber ihm ebenso wie Salomon von <em>Allā</em> h (t) ein tiefes Gerechtigkeitsgefühl eingegeben war, <strong>\"bezeugte <em>Allā</em> h (t) ihr Urteil\"</strong>. In Davids Urteil ging es nur um die Entschädigung. So enthielt sein Urteil nichts weiter als nur Gerechtigkeit. Salomons Urteil hingegen beinhaltete außer der Gerechtigkeit auch das Ziel des Wiederaufbaus, was sicherlich eine besondere Gabe <em>Allā</em> hs war. (ÜB)</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "21:79",
    "verses": [
      "21:79"
    ],
    "text": "<p>Obwohl Salomon erst ein Junge war, war er nicht zu schüchtern, seinem Vater seine Ansicht vorzulegen. Wir lernen aus diesem Vers ganz allgemein, dass dann, wenn zwei Richter in einem Fall zu unterschiedlichen Urteilssprüchen kommen, beide als gerecht betrachtet werden, wenn auch nur das Urteil eines von ihnen gültig sein kann. Dasselbe Prinzip hat unser Prophet <em>Muḥ</em> ammad (a.s.s.) deutlicher erläutert: ”Wenn ein Richter sein bestes tut, um eine richtige Entscheidung zu finden, erhält er doppelten Lohn, einmal in dem Fall für seine Bemühung und einmal für seine gerechte Entscheidung, und wenn sein Urteil falsch ist, einen einfachen Lohn, nämlich für seine Bemühung.“ (ÜB) Nach einer anderen Überlieferung sagte er: ”Richter sind von dreierlei Art, und nur eine davon kommt ins Paradies, nämlich derjenige, der die Wahrheit erkennt und dementsprechend sein Urteil fällt. Wer andererseits die Wahrheit erkennt und ihr zuwider urteilt, kommt in die Hölle, ebenso der, der ohne die notwendige Kenntnis über einen Fall entscheidet.“ Als einmal <em>Abū</em> <em>Mū</em> s <em>ā</em> Al-Aš ‘aryy, der eine äußerst schöne Stimme hatte, den Qur’<em>ā</em> n vortrug, blieb unser Prophet, der gerade vorbeikam, stehen und hörte ihm lange zu. Als er seinen Vortrag beendet hatte, sagte der Prophet (a.s.s.): ”Diesem Mann ist etwas von Davids Melodie gegeben worden.“ (ÜB) (Was die Belehrung des Menschen angeht, vgl. 2:31; 16:48-50; 17:44;</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "21:80",
    "verses": [
      "21:80"
    ],
    "text": "<p>Die Herstellung von Panzerhemden wird hier David (a.s.) zugeschrieben. Sie dienen der Verteidigung, und ihre Erfindung und Herstellung wird mit guten Handlungen in Verbindung gebracht (vgl. 34:10-11), im Gegensatz zu tödlichen Waffen, die der Mensch zu aggressiven Zwecken erfindet. Alle Kampfhandlungen, soweit sie nicht zur Verteidigung der Rechtschaffenheit geschehen, sind in der Tat bloße Gewalthandlungen. Archäologische und historische Forschungsergebnisse bestätigen diesen Sachverhalt; denn nach diesen begann die Eisenzeit zwischen 1200 und 1000 v.Chr., und gerade in diesem Zeitraum lag die Regierungszeit des Königs David (a.s.). Die Hethiter in Syrien und Kleinasien entdeckten zuerst die Kunst, Eisen zu schmelzen und zu formen, später auch die Philister, aber sie hielten diese Kenntnisse geheim. Die schweren Verluste, welche die Kinder Israels durch die Hethiter und Philister erlitten, waren hauptsächlich auf deren mit Eisenwaffen versehenen Streitwagen zurückzuführen. Als 1020 Saul König der Kinder Israels wurde, unterwarf er die Kanaaniter und gewann den größten Teil von</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Palästina zurück. Nach ihm besetzte König David (a.s.) (1004-965 v.Chr.) nicht nur ganz Palästina, sondern auch einen großen Teil Syriens. In dieser Zeit wurde das sorgfältig gehütete Geheimnis der Eisenherstellung allgemein bekannt, und auch Gebrauchsgegenstände für den Alltagsbedarf wurden aus Eisen hergestellt. David (a.s.) muss davon zuerst zu Verteidigungszwecken Gebrauch gemacht haben; denn zuvor hatten die feindlichen Kanaaniter in der Umgebung seinem Volk das Leben schwer gemacht (vgl. 7:26; 34:10-12 und die Anmerkung dazu).</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "21:81",
    "verses": [
      "21:81"
    ],
    "text": "<p>Die Bedeutung von David (a.s.) war, wie zuvor erwähnt, nicht gering, die von Salomons aber war noch größer (vgl. 34:12; 38:36-38). Dies ist dahingehend interpretiert worden, dass Salomon wunderbare Macht über die Winde besaß und sie veranlassen konnte, seinen Befehlen zu gehorchen. Rationalisten sagen, er habe die Seeherrschaft im Mittelmeer besessen und somit im übertragenen Sinne die Winde beherrscht, wie wir es heutzutage von Flugzeugpiloten sagen. Wie dem auch sei, die Macht, die dies ermöglicht, kam und kommt von <em>Allā</em> h (t), Der dem Menschen Intelligenz und andere Fähigkeiten gegeben hat, durch die er die Kräfte der Natur bändigen kann. Mit dem gesegneten Land ist offensichtlich Palästina gemeint, wo Salomons Hauptstadt lag. (ÜB) (vgl. 34:12-13; 38:36-38 und die Anmerkung dazu).</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "21:82",
    "verses": [
      "21:82"
    ],
    "text": "<p>Man versteht darunter, dass Salomon Macht über übernatürliche Wesen hatte, die er für verschiedene Zwecke einsetzte, wie z.B. den Bau von Städten und Palästen. <em>Allā</em> h (t) kontrollierte diese ungezähmten Arbeitskräfte und stellte sie Salomon zur Verfügung. (ÜB) (vgl. 34:12-13 und die Anmerkung dazu). Und (gedenke) Hiobs, als er zu seinem Herrn rief: ”Unheil hat mich geschlagen, und Du bist der Barmherzigste aller Barmherzigen.“ (21:83) Da erhörten Wir ihn und nahmen sein Unheil hinweg, und Wir gaben ihm seine Familie (wieder) und noch einmal so viele dazu - aus Unserer Barmherzigkeit und als Ermahnung für die (Uns) Verehrenden. (21:84)</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "21:83",
    "verses": [
      "21:83"
    ],
    "text": "<p>84 - Die Geschichte Hiobs stellt eine herzergreifendste Prüfung dar, die einem Menschen je widerfahren ist. Hiob (a.s.) wird als das Beispiel für Geduld dargestellt. Dieser Prophet muss eine Reihe von Unglücksfällen erleiden. <em>Allā</em> h (t) gibt ihm seinen Wohlstand wieder, zweimal soviel wie zuvor; seine Brüder und Freunde kommen zu ihm zurück; er bekommt eine neue Familie und lebt bis ins hohe Alter. Sein Glaube an <em>Allā</em> h (t) und seine beispielslose Geduld und Ausdauer wurden belohnt. Wie seine Krankheit geheilt wurde, wird in Sura 38:42 näher erläutert. Und Ismael und <em>Idrī</em> s und Ḏ u-l-Kifl; sie alle zählten zu den Standhaften. (21:85) Und Wir ließen sie in Unsere Barmherzigkeit eingehen; denn sie gehörten zu den Rechtschaffenen. (21:86)</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "21:85",
    "verses": [
      "21:85"
    ],
    "text": "<p>86 - Ismael (a.s.) ist der erste Sohne Abrahams mit seiner Frau <em>Haǧ</em> ar (vgl. 2:158). Über Ḏ u-l-Kifl berichten die Gelehrten, dass er - wie Hiob - alles mit Geduld und Standhaftigkeit ertrug; er wird ferner auch in 38:48 zusammen mit Ismael und Elisa erwähnt. Geduld und Ergebenheit erwies Ismael besonders, als sein Vater aufgefordert wurde, ihn zu opfern (vgl. 37:102). <em>Idrī</em> s war ebenfalls einer der beispielhaften Geduldigen, die im Qur’<em>ā</em> n gewürdigt und erwähnt werden. Dies mag der Grund sein, dass diese drei Propheten zusammen mit einem Zug erwähnt werden (vgl. 6:86; 19:54ff. und die Anmerkung dazu).</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Und (gedenke) Ḏ <em>u-n-Nū</em> ns, als er im Zorn wegging und meinte, dass Wir ihn nicht in Bedrängnis bringen würden. Doch dann rief er in der dichten Finsternis: ”Es ist kein Gott außer Dir. Gepriesen bist Du! Ich bin wahrlich einer der Ungerechten gewesen.“ (21:87) Da erhörten Wir ihn und retteten ihn aus seiner Bedrängnis; und genauso retten Wir die Gläubigen. (21:88)</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "21:87",
    "verses": [
      "21:87"
    ],
    "text": "<p>88 - Ḏ <em>u-n-Nū</em> n ist Jonas (a.s.), bekannt als der Mann des Fisches, weil er von einem großen Wal verschlungen wurde. Er war ein Prophet mit dem Auftrag, die assyrische Stadt Ninive zu warnen (vgl. 10:98). Seine Geschichte wird in 37:139-148 wiedergegeben. Als die Leute seine Warnungen nicht beachteten, ging Jonas an Bord eines Schiffes, aber anscheinend warfen ihn die Seeleute über Bord, als sie ihn für ein schlechtes Omen in einem Sturm hielten. In tiefster Finsternis im Bauch des Fisches rief er <em>Allā</em> h (t) an und gestand seine Schwäche ein. <em>Allā</em> h (t) erhörte sein Bittgebet und rettete ihn. (vgl. dazu 90:4-5 und die Anmerkung dazu). Und gedenke Zacharias', als er zu seinem Herrn rief: ”Mein Herr, lass mich nicht einsam bleiben; und Du bist der Beste der Erben.“ (21:89) Da erhörten Wir ihn und schenkten ihm <em>Yaḥ</em> y <em>ā</em> und heilten seine Frau. Sie pflegten miteinander in guten Taten zu wetteifern, und sie riefen Uns in Hoffnung und in Furcht an und waren demütig vor Uns. (21:90)</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "21:89",
    "verses": [
      "21:89"
    ],
    "text": "<p>90 – Man lernt von den vorangegangenen Versen bis zu diesem Vers, dass es sich um die Erhörung der Bittgebete handelt, welche die aufrichtigen Diener Allahs an Ihn zu verschiedenen Anlässen gerichtet hatten. Die Geschichte Zacharias' wird in 19:2-15 und 3:38-41 erwähnt. Auf Grund seines Bittgebets bekam er seinen Sohn <em>Yaḥ</em> y <em>ā</em> (Johannes den Täufer) (vgl. 3:39). Die Tugendhaftigkeiten in Zacharias und seiner Frau waren der Grund, dass <em>Allā</em> h (t) Zacharias' Bittgebet erhörte und ihm von Seine Gnade und Barmherzigkeit gab. Und der, die ihre Keuschheit wahrte, hauchten Wir von Unserem Geist ein und machten sie und ihren Sohn zu einem Zeichen für die Welten. (21:91)</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "21:91",
    "verses": [
      "21:91"
    ],
    "text": "<p>Hier handelt es sich um Maria (a.s.). Durch den prägnanten Stil des Qur’<em>ā</em> n wird sie nicht namentlich genannt. Der Vers betont ihre Reinheit von dem Vorwurf der Unkeuschheit. Mit ihrem Sohn Jesus (a.s.) wurde sie ein Zeichen für alle Welten zu allen Zeiten. Diese eure Gemeinschaft ist eine einheitliche Gemeinschaft; und Ich bin euer Herr, darum dient (nur) Mir. (21:92) Sie (die Menschen) aber sind untereinander zerstritten; sie alle werden zu Uns zurückkehren. (21:93) Das Bemühen dessen, der also gute Werke tut und gläubig ist, wird nicht unbelohnt bleiben. Wir werden es gewiss verzeichnen. (21:94)</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "21:92",
    "verses": [
      "21:92"
    ],
    "text": "<p>94 - Diese Worte betonen die Einheit des Schöpfers und des Glaubens durch alle Zeiten und stellen den Kern aller Offenbarungen an alle Propheten dar. (vgl. 23:53-56; 30:32 und die Anmerkung dazu). Und für eine Stadt, die Wir zerstört haben, ist es unwiderruflich festgelegt, nicht zurückzukehren (21:95), bis (zum Zeitpunkt), wenn Gog und Magog freigelassen werden, und sie von allen Höhen herbeieilen. (21:96) Und die wahre Verheißung naht; siehe dann werden die Augen derer, die ungläubig waren, starr blicken: ”O wehe uns, wir haben in der</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Tat nicht daran gedacht; ja, wir waren Frevler!“ (21:97)</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "21:95",
    "verses": [
      "21:95"
    ],
    "text": "<p>97 - vgl. 14:42-45; 18:92, 94, 99 und die Anmerkung dazu. Wahrlich, ihr und das, was ihr statt <em>Allāh</em> anbetet, seid Brennstoff der <em>Ǧ</em> ahannam. Dahin werdet ihr kommen müssen. (21:98) Wären diese Götter gewesen, wären sie nicht dahin gekommen; doch sie müssen alle auf ewig darin bleiben. (21:99) Darin werden sie stöhnen; und darin werden sie nichts (anderes) hören können. (21:100) Diejenigen aber, an welche (Unsere Verheißung) eines herrlichen Lohns schon vordem ergangen ist, werden von ihr (der Hölle) weit entfernt sein (21:101); sie werden nicht den leisesten Laut von ihr hören, während sie auf ewig in dem verweilen, was ihre Seelen begehren. (21:102) Der größte Schrecken wird sie nicht betrüben, und die Engel werden ihnen entgegenkommen: ”Das ist euer Tag, der euch verheißen wurde.“ (21:103)</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "21:98",
    "verses": [
      "21:98"
    ],
    "text": "<p>103 - Angesprochen sind vor allem die Götzendiener Makkas (vgl. 2:24; 16:77; 20:124- 126; 22:1-2 und die Anmerkung dazu). An dem Tage, da werden Wir den Himmel zusammenrollen, wie die Schriftrollen zusammengerollt werden. (So) wie Wir die erste Schöpfung begonnen haben, werden Wir sie wiederholen - bindend für Uns ist die Verheißung; wahrlich, Wir werden (sie) erfüllen. (21:104)</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "21:104",
    "verses": [
      "21:104"
    ],
    "text": "<p>vgl. 14:18 und die Anmerkung dazu. Und Wir haben bereits nach der Ermahnung in den <em>Zabū</em> r geschrieben, dass das Land von Meinen rechtschaffenen Dienern beerbt wird. (21:105) Hierin liegt wahrlich eine Botschaft für ein Volk, das (<em>Allāh</em>) dient. (21:106) Und Wir entsandten dich nur aus Barmherzigkeit für alle Welten. (21:107)</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "21:105",
    "verses": [
      "21:105"
    ],
    "text": "<p>107 - Allgemein wird mit der <strong>\"Ermahnung\"</strong> sowohl der Qur’<em>ā</em> n als auch die Thora gemeint. Nach der chronologischen Reihenfolge ist hier die Thora gemeint. Mit <em>Az-Zabū</em> r ist das Buch Davids gemeint, das historisch nach der Thora offenbart wurde. Der Name Davids wird ausdrücklich in Verbindung mit <em>Az-Zabū</em> r in 4:163 und 17:55 genannt. Diese Worte stehen hier im Einklang des göttlichen Versprechens in 3:139. Dies bedeutet, dass durch den Glauben und das rechtschaffene Handeln auf dieser Erde der Boden unter den Füssen beerbt werden kann. Der Schlussakt aller göttlichen Offenbarung ist der Qur’<em>ā</em> n, dessen Empfänger <em>Muḥ</em> ammad, <em>Allā</em> hs Segen und Friede auf ihm, ist. Demnach ist er der letzte (das Siegel) aller Propheten (vgl. 33:40). Und mit Recht ist er damit eine Barmherzigkeit für alle Welten (vgl. dazu den Begriff der Barmherzigkeit im Titel: <strong>\"<em>Muḥ</em> ammad, Prophet der Barmherzigkeit\"</strong>, Islamische Bibliothek). Auf diesem Begriff beruht die Universalität der qur’<em>ā</em> nischen Botschaft (vgl. 7:158; 15:9 und die Anmerkung dazu). Sprich: ”Mir wird lediglich offenbart, dass euer Gott nur ein Einziger Gott ist! Wollt ihr euch denn nicht ergeben?“ (21:108) Doch wenn sie (dir) den Rücken kehren, so sprich: ”Ich habe euch die Kunde in gerechter Weise entboten, und ich weiß nicht, ob nahe oder fern ist, was euch verheißen wird. (21:109) Wahrlich, Er kennt, was in eurer Rede offenkundig ist,</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> und Er weiß, was ihr verheimlicht. (21:110) Und ich weiß nicht, ob es vielleicht nur eine Prüfung für euch oder ein Nießbrauch auf bestimmte Zeit ist.“ (21:111) Er sprach: ”Mein Herr, richte in Wahrheit.“ Und ”Unser Herr ist der Allerbarmer, Dessen Hilfe gegen das, was ihr behauptet, anzuflehen ist.“ (21:112)</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "21:108",
    "verses": [
      "21:108"
    ],
    "text": "<p>112 - D.h.: Sprich, o <em>Muḥ</em> ammad ...: Ich weiß nicht, was <em>Allā</em> h (t) mit der Gewährung dieser Frist will. Vielleicht will Er euch damit prüfen, indem Er euch eine zeitlang das Leben genießen lässt, um Sich dann eurer zu bemächtigen. (ÜB). Die Sura endet hier mit der Aufforderung an den Propheten <em>Muḥ</em> ammad (a.s.s.), die Angelegenheit <em>Allā</em> h (t) anzuvertrauen und nur Hilfe von Ihm zu erwarten. Gotteslästerung ist ein grobes Unrecht (vgl. 17:49-52 und die Anmerkung dazu). Ende der Sura 21</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  }
]