[
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "101:1",
    "verses": [
      "101:1"
    ],
    "text": "<h2>Sura Al-Qāri‘a</h2>\n<p><em>(offenbart zu Makka)</em></p>\n<p><em>0 Āyāt</em></p>\n<p>(offenbart zu Makka) 11 <em>Ā</em> y <em>ā</em> t Am Tage des Jüngsten Gerichts wird die Erde mit einem ohrenbetäubenden Getöse zerstört werden. Dann wird eine Waage der Gerechtigkeit aufgestellt werden, und alle Taten der Menschen werden darauf gewogen. Diejenigen, die Gutes getan haben, werden belohnt werden; die anderen werden bestraft werden. Im Namen <em>Allāhs</em>, des Allerbarmers, des Barmherzigen! <em>Al-Qā</em> ri‘a! (101:1) Was ist <em>Al-Qā</em> ri‘a? (101:2) Und was lässt dich wissen, was <em>Al-Qā</em> ri‘a ist? (101:3) An einem Tage, da die Menschen gleich verstreuten Motten sein werden (101:4), und die Berge gleich bunter, zerflockter Wolle (101:5), dann wird der, dessen Waage schwer ist (101:6), ein Wohlleben genießen (101:7); dem aber, dessen Waage leicht ist (101:8), wird Al- H <em>ā</em> wiya seine Mutter sein. (101:9) Und was lehrt dich wissen, was sie (<em>Al-Hā</em> wiya) ist? (101:10) (Sie ist) ein glühendes Feuer. (101:11)</p>\n<p>4 - <em>Allā</em> h (t) vergleicht die Menschen nach Zahl, Ausbreitung, Schwäche und Niedrigkeit mit Motten und auch darin, dass sie in jede Richtung fliegen, aus der man sie ruft, genau wie die Motten zum Feuer fliegen. Das Wort <strong>\"<em>Mawā</em> z <em>ī</em> n\"</strong> ist entweder Plural von <strong>\"<em>mauzū</em> n\"</strong>, welches die Handlung bezeichnet, die vor <em>Allā</em> h Gewicht und Wichtigkeit besitzt, oder es ist Plural von <strong>\"<em>Mizā</em> n\"</strong> (Waage, Waagschale). Die Schwere der Waagschalen bedeutet, dass sie sich senken. Darauf bezieht sich die Überlieferung, dass <em>Abū</em> Bakr dem ‘Umar in seinem Vermächtnis mitgeteilt habe: Diejenigen, die am Tage der Auferstehumg schwere Waagschalen haben, sind es deshalb, weil diese Menschen der Wahrheit (<em>Ḥ</em> aqq) gefolgt sind und im Diesseits schwere Waagschalen hatten. Es ist richtig, dass eine Waagschale, in die nur gute Werke gelegt werden, schwer wird. Andererseits sind die Waagschalen derer, die am Tage der Auferstehung leichte Waagschalen haben, deshalb leicht, weil diese Menschen dem Nichtigen nachgegangen sind und im Diesseits leichte Waagschalen hatten. Es ist gleichfalls richtig, dass eine Waagschale, in die nur böse Taten gelegt werden, leicht bleibt. <strong>\"... wird <em>Al-Hā</em> wiya seine Mutter sein\"</strong>: Diese Ausdrucksweise hängt damit zusammen, dass man von jemand, dessen Untergang man wünscht, sagt: <strong>\"Seine Mutter möge zugrunde gehen!\"</strong> Wenn er nämlich zugrunde geht, das heißt zu Fall kommt und untergeht, geht auch seine Mutter infolge seines Verlustes und der Trauer darüber zugrunde. Es ist also hier im Qur’<em>ā</em> n gleichsam gesagt: Wer dann aber leichte Waagschalen hat, der ist bereits untergegangen. Man sagt auch, <strong>\"<em>Al-Hā</em> wiya\"</strong> gehöre zu den Bezeichnumgen des Höllenfeuers und sei gleichsam das tiefe Feuer; denn die Insassen des Höllenfeuers fallen tief hinein. So ist überliefert, dass man siebzig Herbste lang hineinstürzen wird. Es hieße dann: Dessen Unterkunft ist das Feuer. Man bezeichnet nämlich mit einem Vergleich die Unterkunft als Mutter, weil diese Unterkunft und Ruhestätte für das Kind ist. Nach <em>Qatā</em> da heißt es: Bei dem ist die <strong>\"Mutter des Kopfes\"</strong> (des Schädels) daran, auf den Grund der Hölle niederzustürzen. Er wird nämlich mit dem Kopf nach unten hineingeworfen. Vom Gesandten <em>Allā</em> hs, <em>Allā</em> hs Segen und Friede auf ihm, ist folgendes Wort überliefert: \"Wer diese Sura rezitiert, dem wird <em>Allā</em> h dafür am Tage der Auferstehung die Waagschalen schwer machen. (Zam, Gät)</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em></p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "101:5",
    "verses": [
      "101:5"
    ],
    "text": "<p>Die massiven Berge, die so festgegründet sind, werden durch diese gewaltige Erschütterung ins Weltall geschleudert und in der Schwerelosigkeit wie gerupfte Wollflocken schweben. Ihre bunte Farbe wird dadurch begründet, dass die Berge in ihrer Beschaffenheit verschiedener Farben sind (vgl. 35:27 und die Anmerkung dazu).</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "101:6",
    "verses": [
      "101:6"
    ],
    "text": "<p>11 - Zum Schluss dieser ermahnenden Sura betont der Qur’<em>ā</em> n, dass die Taten der Menschen in aller Gerechtigkeit mit einer Waage gewogen werden. Daraus ergibt sich das Gewicht der guten Taten: Sind sie reichlich, so wird das Gewicht schwer sein. Sind die wenig oder gar nicht vorhanden, dann wird die Waagschale keine Gewichtigkeit aufweisen. <strong>\"<em>Al-Hā</em> wiya\"</strong> ist hier ein <strong>\"terminus technicus\"</strong> für das Höllenfeuer, das im Qur’<em>ā</em> n verschiedene Namen hat, wie z.B. <em>Ǧ</em> ahannam, Saqar, <em>Al-Ḥ</em> u <em>ṭ</em> ama, <em>Al-Ǧ</em> a <em>ḥīm</em>. <strong>\"<em>Al-Hā</em> wiya\"</strong> wird damit als <strong>\"Mutter\"</strong>, d.h. Endziel bezichnet, weil diejenigen, die mit diesem Dasein bestraft werden, in aller Ewigkeit dort bleiben werden. Ende der Sura 101</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  }
]