[
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "67:1",
    "verses": [
      "67:1"
    ],
    "text": "<h2>Sura Al-Mulk</h2>\n<p><em>(offenbart zu Makka)</em></p>\n<p><em>0 Āyāt</em></p>\n<p>(offenbart zu Makka) 30 <em>Ā</em> y <em>ā</em> t Alle schönsten Eigenschaften gehören <em>Allā</em> h, Dessen Botschaft klar in Seiner Schöpfung erkannt werden kann. Alles wurde von <em>Allā</em> h (t) zu unserem Nutzen und zu unserem Wohl erschaffen, Der uns vor allen Gefahren schützt. Leute, die es immer noch ablehnen, <em>Allā</em> hs Zeichen anzuerkennen, werden bestraft. Diejenigen, die sie akzeptieren, und <em>Allā</em> h (t) fürchten, werden belohnt. <em>Allā</em> hs Versprechen wird am Tage des Jüngsten Gerichts gewiss erfüllt werden. Schaue auf Seine Zeichen, und denke nochmals an Seine Güte. Im Namen <em>Allāhs</em>, des Allerbarmers, des Barmherzigen! Segensreich ist Der, in Dessen Hand die Herrschaft ruht; und Er hat Macht über alle Dinge (67:1), (Er), Der den Tod erschaffen hat und das Leben, auf dass Er euch prüfe, wer von euch die besseren Taten verrichte; und Er ist der Erhabene, der Allvergebende (67:2), Der die sieben Himmel in Schichten erschaffen hat. Keinen Fehler kannst du in der Schöpfung des Allerbarmers sehen. So wende den Blick (zu ihnen) zurück: erblickst du irgendeinen Mangel? (67:3) Dann wende den Blick abermals zum zweiten Mal zurück: so wird dein Blick nur ermüdet und geschwächt zu dir zurückkehren. (67:4) Und Wir haben den untersten Himmel wahrlich mit Leuchten geschmückt, und Wir haben sie zu einem Mittel zur Vernichtung der Satane gemacht, und für sie haben Wir die Strafe des flammenden Feuers bereitet. (67:5)</p>\n<p>2 - Die Herrschaft, nach der diese Sura genannt ist, gehört <em>Allā</em> h allein und ruht vollkommen in Seiner Hand, sodass kein anderer in Seiner Schöpfung darin Teil hat. So segensreich ist Er, Der den Tod und das Leben als zwei Schöpfungsarten bestimmt hat. Durch das vergängliche Leben im Diesseits werden wir für das ewige Leben im Jenseits geprüft - hoffentlich werden wir diese Prüfung bestehen. Der Tod ist eine Übergangsphase zwischen den zwei Lebensstadien (vgl. dazu 36:83).</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "67:3",
    "verses": [
      "67:3"
    ],
    "text": "<p>5 - Die Zahl der sieben Himmel wird im Qur’<em>ā</em> n hier an dieser Stelle und an weiteren sieben Stellen betont (vgl. 2:29; 17:44; 23:17; 23:86; 41:12; 65:12; 71:15). Der Ausdruck <strong>\"Himmel in Schichten\"</strong> verrät, dass unser erster Himmel von sechs weiteren <strong>\"Himmel-Kugeln\"</strong> eingeschlossen ist, und dass eine jede andere Kugel ihre vorherige einschließt. Eine andere Vorstellung ist nicht möglich. Mit anderen Worten heißt es, dass unser Himmel mit dem sich in ihm befindlichen gewaltigen Universum und mit den unvorstellbaren Entfernungen von Milliarden Lichtjahren der erste ist, der in sich eine geschlossene Kugel darstellt. Diese Gedanken können nur durch die Offenbarung gewonnen werden, da sonst die Wissenschaft nie Erkenntnis darüber erlangen kann. Nur dadurch können wir den Segen des Prophetentums schätzen, das uns das Wissen über das Verborgene vermittelt. Trotz dieser gewaltigen Dimension in der Schöpfung finden wir überhaupt keinen Fehler, der unsere Existenz bedrohen würde, es sei denn nur durch den Willen des Schöpfers, ohne den nichts geschehen kann. Auf dieser Basis entdecken wir auch im Qur’<em>ā</em> n, dass sich die Sterne, die hier als <strong>\"Leuchten\"</strong> bezeichnet werden, nur in unserem ersten Himmel</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> befinden, und dass zu ihrer Funktion als <strong>\"Schmuck\"</strong> gehört, dass sie als <strong>\"Mittel zur Vernichtung der Satane\"</strong> dienen. Dies geschieht durch die flammenden Ausschweifungen, die aus ihnen schießen, um jene Satane zu treffen, die im untersten Himmel versuchen, die Gespräche der zwischen den Himmeln und der Erde verkehrenden Engel abzuhören. Denn die Araber zur Zeit der Offenbarung glaubten von den Wahrsagern, dass sie die Satane kontrollierten oder mit ihnen in enger Verbindung ständen, so dass sie durch sie Nachrichten aus der unsichtbaren Welt empfangen und dadurch das Schicksal der Menschen vorhersagen konnten. Darum wird an verschiedenen Stellen im Qur’<em>ā</em> n betont, dass die Satane absolut keine Möglichkeit haben, im Himmel zu lauschen. (ÜB) (vgl. dazu 2:28; 23:100; 37:6; 53:44). Und für jene, die nicht an ihren Herrn glauben, ist die Strafe der <em>Ǧ</em> ahannam, und eine üble Bestimmung ist das! (67:6) Wenn sie hineingeworfen werden, dann werden sie sie aufheulen hören, während sie in Wallung gerät. (67:7) Fast möchte sie bersten vor Wut. Sooft eine Schar hineingeworfen wird, werden ihre Wächter sie fragen: ”Ist denn kein Warner zu euch gekommen?“ (67:8) Sie werden sagen: ”Doch, sicherlich, es kam ein Warner zu uns, aber wir leugneten es und sagten: »<em>Allāh</em> hat nichts herabgesandt; ihr befindet euch bloß in einem großen Irrtum.«“ (67:9) Und sie werden (weiter) sagen: ”Hätten wir nur zugehört oder Verstand gehabt, dann wären wir nun nicht unter den Bewohnern des flammenden Feuers.“ (67:10) So werden sie ihre Sündhaftigkeit zugeben; doch nieder mit den Bewohnern des flammenden Feuers! (67:11)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "67:6",
    "verses": [
      "67:6"
    ],
    "text": "<p>11 - Hätten wir nur zugehört wie Leute, die die Wahrheit erstreben, oder wenn wir sie verstanden hätten wie Leute, die Betrachtungen anstellen. <em>Allā</em> h (t) hat hier das Hören mit der Vernunft verbunden, weil das, worum es bei dem göttlichen Auftrag an den Menschen geht, auf den Beweisen durch das Hören und durch die Vernunft beruht. (Zam, Gät) (vgl. dazu 2:27; 11:40, 106; 36:30). Wahrlich, diejenigen, die ihren Herrn im Verborgenen fürchten, werden Vergebung und einen großen Lohn erhalten. (67:12) Und ob ihr euer Wort verbergt oder es offen verkündet, Er kennt die innersten Gedanken der Herzen. (67:13) Kennt Er den denn nicht, den Er erschaffen hat? Und Er ist der Nachsichtige, der Allkundige. (67:14) Er ist es, Der euch die Erde untertan gemacht hat; wandert also auf ihren Wegen und genießt Seine Versorgung. Und zu Ihm führt die Auferstehung. (67:15)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "67:11",
    "verses": [
      "67:11"
    ],
    "text": "<p>12 - Nach dem schlechten Beispiel von zwei Frauen in 66:10, folgt hier ein treffliches Beispiel von der Frau des Pharao, die gläubig war und ein Bittgebet zu ihrem wahren Gott richtete, Er möge ihr ein Haus bei Ihm im Paradies bauen, und sie von Pharao und seinen Taten befreien. Sie suchte bei ihrem Herrn besseren Ersatz für den weltlichen Glanz des pharaonischen Hofes. Dieses wunderbares Gleichnis hat <em>Allāh</em> (t) am Ende dieser eindrucksvollen Sura aufgestellt, damit die Muslime wissen, dass es ihnen nichts schadet, wenn sie dazu genötigt werden, unter den Leugnenden zu leben, solange sie an ihrem Glauben an <em>Allāh</em> (t) und den Gesandten festhalten. Die Frau des Pharao ist traditionell unter dem Namen <strong>\"Asia\"</strong> bekannt, eine -</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> nach Aussage des Propheten - der vier vollkommenen Frauen der Welt, wobei die anderen drei Maria, die Mutter Jesu, Ḫadīǧa, die Frau des Propheten <em>Muḥammad</em>, und <em>Fāṭima</em>, seine Tochter, sind. (vgl. 3:35, 39; 15:29; 19:16-29; 21:91; 28:9; 32:9 und die Anmerkung dazu). Ende der Sura 66 Und wetteifert nach der Vergebung eures Herrn und nach einem Garten, dessen Breite der von Himmel und Erde entspricht, der für die Gottesfürchtigen vorbereitet ist. (3) Sura <em>Ā</em> l-‘<em>Imrā</em> n (Das Haus ‘<em>Imrā</em> n) Vers 133</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> (67) Sura Al-Mulk (Die Herrschaft) (offenbart zu Makka) 30 <em>Ā</em> y <em>ā</em> t Alle schönsten Eigenschaften gehören <em>Allā</em> h, Dessen Botschaft klar in Seiner Schöpfung erkannt werden kann. Alles wurde von <em>Allā</em> h (t) zu unserem Nutzen und zu unserem Wohl erschaffen, Der uns vor allen Gefahren schützt. Leute, die es immer noch ablehnen, <em>Allā</em> hs Zeichen anzuerkennen, werden bestraft. Diejenigen, die sie akzeptieren, und <em>Allā</em> h (t) fürchten, werden belohnt. <em>Allā</em> hs Versprechen wird am Tage des Jüngsten Gerichts gewiss erfüllt werden. Schaue auf Seine Zeichen, und denke nochmals an Seine Güte. Im Namen <em>Allāhs</em>, des Allerbarmers, des Barmherzigen! Segensreich ist Der, in Dessen Hand die Herrschaft ruht; und Er hat Macht über alle Dinge (67:1), (Er), Der den Tod erschaffen hat und das Leben, auf dass Er euch prüfe, wer von euch die besseren Taten verrichte; und Er ist der Erhabene, der Allvergebende (67:2), Der die sieben Himmel in Schichten erschaffen hat. Keinen Fehler kannst du in der Schöpfung des Allerbarmers sehen. So wende den Blick (zu ihnen) zurück: erblickst du irgendeinen Mangel? (67:3) Dann wende den Blick abermals zum zweiten Mal zurück: so wird dein Blick nur ermüdet und geschwächt zu dir zurückkehren. (67:4) Und Wir haben den untersten Himmel wahrlich mit Leuchten geschmückt, und Wir haben sie zu einem Mittel zur Vernichtung der Satane gemacht, und für sie haben Wir die Strafe des flammenden Feuers bereitet. (67:5)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "67:12",
    "verses": [
      "67:12"
    ],
    "text": "<p>5 - In diesem Versblock handelt es sich um die bekannte Parallelität des Qur’<em>ā</em> n. D.h., dass jedesmal, wenn <em>Allā</em> h (t) von der Belohnung der rechtschaffenen Diener im Paradies spricht (vgl.</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "67:16",
    "verses": [
      "67:16"
    ],
    "text": "<p>19 - Bislang haben die Menschen in Frieden und Sicherheit gelebt, die ihnen <em>Allā</em> h (t) gewährleistet hat. Für die Menschen ist es selbstverständlich geworden, dass sie in aller Ruhe unter dem Gewaltigen Bau des Himmels leben. Und zu ihrem Alltag gehört, dass sie im milden Wind leben und manchmal einen noch erträglichen Sandsturm erleben. Die Vögel können nur fliegen, wenn <em>Allā</em> h ihnen die Luft unter ihren Flügeln aufrechterhält. Entzieht Er die Luft, so fallen die Vögel wie Steine auf die Erde zurück. Das gleiche Gesetz gilt für die Flugzeuge und die Luftfahrt überhaupt (vgl. dazu 17:68; 22:42-44; 28:76-82; 29:40). Oder wer ist es, der eine Heerschar für euch wäre, um euch gegen den Allerbarmer beizustehen? Die Ungläubigen sind wahrlich völlig betört. (67:20) Oder wer ist es, der euch versorgen würde, wenn Er Seine Versorgung zurückhielte? Nein, sie verharren in Trotz und in Widerwillen. (67:21) Wie? Ist denn der, der mit zur Erde gebeugtem Gesicht einhergeht, besser rechtgeleitet als jener, der aufrecht auf dem geraden Weg geht? (67:22) Sprich: ”Er ist es, Der euch ins Dasein rief und Der euch Ohren und Augen und Herzen gab; (aber) gering ist es, was ihr an Dank wisst!“ (67:23) Sprich: ”Er ist es, Der euch auf Erden mehrte, und vor Ihm werdet ihr versammelt werden.“ (67:24) Und sie sagen: ”Wann wird sich diese Androhung erfüllen, wenn ihr wahrhaftig seid?“ (67:25) Sprich: ”Das Wissen (darum) ist wahrlich bei <em>Allāh</em>, und ich bin nur ein deutlicher Warner.“ (67:26) Doch wenn sie es nahe sehen, dann werden die Gesichter derer, die ungläubig sind, verzerrt sein, und es wird gesprochen werden: ”Das ist es, wonach ihr verlangt habt.“ (67:27)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "67:20",
    "verses": [
      "67:20"
    ],
    "text": "<p>27 - In diesem Versblock liegt der Beweis vor, dass die Existenz aller Dinge, ihre Erhaltung und Unterhaltung von ihrem Schöpfer abhängig sind (vgl. 112:1ff.). <em>Allā</em> h (t) ist der Ursprung aller unserer Versorgung, und zu Ihm kehrt alles zurück. Während Er die Tiere mit gebeugtem Gesicht auf der Erde laufen lässt, lässt Er die Menschen aufrecht gehen und verleiht ihnen zusätzlich die Rechtleitung. Die von <em>Allā</em> h (t) erschaffenen Organe, wie z.B. Ohren und Augen können allein als <strong>\"Fleischstücke\"</strong> nicht funktionieren, wenn Er ihnen die Fähigkeit dafür nicht gegeben hätte. Das von Ihm erschaffene Herz schlägt ca. 70-mal pro Minute, ca. 4200-mal pro Stunde, ca. 100800-mal pro Tag, ca. 36500000-mal pro Jahr mal in einem bisherigen Leben. Man sieht, die leistungsfähigkeit des Herzens ist kaum vorstellbar (vgl. 6:98; 16:73; 22:4749; 23:79; 27:90 und die Anmerkung dazu). Sprich: ”Was meint ihr, wenn <em>Allāh</em> mich und diejenigen, die mit mir sind, vernichten wollte, oder wenn Er uns Barmherzigkeit erweisen wollte, wer würde (dann) die Ungläubigen vor qualvoller Strafe schützen?“ (67:28) Sprich: ”Er ist der Allerbarmer; an Ihn glauben wir und auf Ihn vertrauen wir. Ihr werdet bald erfahren, wer sich in einem offenbaren Irrtum befindet.“ (67:29) Sprich: ”Was meint ihr, wenn euer Wasser versickern würde, wer könnte euch dann reichlich Wasser bringen?“ (67:30)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "67:28",
    "verses": [
      "67:28"
    ],
    "text": "<p>29 - Als der Prophet (a.s.s.) sein Wirken begann und Mitglieder verschiedener Sippen der <em>Banū</em> Quraiš anfingen, den Islam anzunehmen, begann man allerorts, ihn und seine Gefährten zu verwünschen. Man versuchte, ihm durch Magie Schaden zuzufügen oder ihn zu töten. Darauf wird der Prophet aufgefordert, diese Sätze an die Götzendiener in Makka zu sprechen.</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em></p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  }
]