[
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "26:1",
    "verses": [
      "26:1"
    ],
    "text": "<h2>Sura Aš-Šu‘arā ’</h2>\n<p><em>(offenbart zu Makka)</em></p>\n<p><em>0 Āyāt</em></p>\n<p>(offenbart zu Makka) 227 <em>Ā</em> y <em>ā</em> t Diese Sura wurde in der Mitte der makkanischen Periode offenbart, zu einem Zeitpunkt, als die Ungläubigen gegen die Muslime zu überheblich und stur waren, um die Wahrheit zu hören. Der Konflikt zwischen den Ungläubigen und der Wahrheit diente keinem Zweck: So war es auch beim Konflikt zwischen Pharao und Moses (a.s.). Die Menschen gewannen nichts dadurch, dass sie sich weigerten, der verkündeten Wahrheit zuzuhören und Noahs Leute gingen durch ihren Unglauben zugrunde. <em>Hū</em> d (a.s.) warnte seine Leute davor, sich auf ihren Wohlstand zu verlassen, sowie auf ihr Fachkönnen in der Errichtung von Bauten. Und <em>Ṣāliḥ</em> (a.s.) warnte davor, <em>Allā</em> hs Befehl zu missachten. In beiden Fällen wurden die Schuldigen bestraft. Lot (a.s.) musste sich mit Bekämpfung von abscheulichen Verbrechen befassen, und Š u‘aib (a.s.) gegen Unehrlichkeit in geschäftlichen Dingen kämpfen. Auch hier wurden die Verweigerer vernichtet. Ebenso wurde <em>Allā</em> hs Wahrheit von den makkanischen Heiden nicht akzeptiert; aber der Qur’<em>ā</em> n ist keine Sammlung von unmoralischen und vulgären Gedichten - wie die Gedichte der makkanischen</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Poeten - und wird sich letztendlich durch <em>Allā</em> hs Macht durchsetzen. Im Namen <em>Allāhs</em>, des Allerbarmers, des Barmherzigen! <em>Ṭā</em>’ <em>Sī</em> n <em>Mī</em> m . (26:1) Das sind die Verse des deutlichen Buches. (26:2) Vielleicht grämst du dich noch zu Tode darüber, dass sie nicht glauben. (26:3) Wenn Wir wollen können Wir ihnen ein Zeichen vom Himmel niedersenden, so dass ihre Nacken sich demütig davor beugen. (26:4) Aber nie kommt zu ihnen eine neue Ermahnung vom Allerbarmer, ohne dass sie sich davon abkehren. (26:5) Sie haben tatsächlich (die Ermahnung) verworfen; bald aber wird von dem Kunde zu ihnen kommen, was sie verspotteten. (26:6) Haben sie nicht die Erde betrachtet - wieviel Wir auf ihr von jeglicher herrlichen Gattung wachsen ließen? (26:7) Darin liegt wahrlich ein Zeichen; jedoch die meisten von ihnen glauben es nicht. (26:8) Und dein Herr: Er ist wahrlich der Allmächtige, der Barmherzige. (26:9)</p>\n<p>Über die Bedeutung dieser arabischen Buchstaben vgl. Erläuterung der Termini (s.u. <strong>\"Alif\"</strong>).</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "26:2",
    "verses": [
      "26:2"
    ],
    "text": "<p>Das heißt, die Verse in dieser Sura gehören zu diesem Qur’<em>ā</em> n, der sie so deutlich darlegt und erläutert, dass jeder Leser oder Hörer sie leicht verstehen kann, wozu sie auffordert, was sie nahelegt und was sie verbietet, was sie als wahr und was sie als falsch bezeichnet. Glaube oder Unglaube liegt auf einer anderen Ebene, aber niemand kann sich damit herausreden, er habe die Lehren dieser Schrift nicht verstehen können. In seiner derartigen Perfektion muss der Qur’<em>ā</em> n zweifelsfrei ein göttliches Buch sein (vgl. die Einleitung zu diesem Werk). In diesem Sinne ist jeder Vers ein Wunder, ein Zeichen <em>Allā</em> hs, um das Prophetentum <em>Muḥ</em> ammads zu bestätigen. Die makkanischen Götzendiener verlangten vom Propheten (a.s.s.) ein Wunder als Beglaubigung für seine Botschaft. Als Antwort darauf wird gesagt, dass jemand, der wirklich ein Zeichen wünscht, nur die Verse dieser Schrift zu studieren braucht. Der Qur’<em>ā</em> n legt eindeutig alle seine Lehren vor, die nicht Schöpfung eines Dichters oder Phantasie eines Magiers sein können. (ÜB) (vgl. 12:1; 28:2 und die Anmerkung dazu).</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "26:3",
    "verses": [
      "26:3"
    ],
    "text": "<p>Der Text veranschaulicht, wie sehr sich der Prophet über den Unglauben der Götzendiener grämt, vor allem auch im Hinblick auf die Folgen, die aufgrund ihrer hartnäckigen Ablehnung zu erwarten waren. Er machte sich Sorgen um sie; denn sie waren sein eigenes Volk und sogar seine eigene Familie. Somit erbarmt sich <em>Allā</em> h (t) seiner und will ihn daran hindern, sich diesem tödlichen Gram hinzugeben. (ÜB) (vgl. 18:6 und die Anmerkung dazu).</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "26:4",
    "verses": [
      "26:4"
    ],
    "text": "<p>7 - <em>Allā</em> hs Wille war es, den Qur’<em>ā</em> n nach dem Ableben des Propheten (a.s.s.) zum einem bleibenden Wunder für die ganze Menschheit zu machen (vgl. dazu den Titel <strong>\"Von den Wundern des Propheten <em>Muḥ</em> ammad, <em>Allā</em> hs Segen und Friede auf ihm\"</strong>, Islamische Bibliothek). Ein anderes materielles Wunder, das durchaus in der Lage gewesen wäre, die Menschen fügsam zu machen, wollte Er nicht herabsenden, damit diese letzte Botschaft offen für alle Völker und alle Zeiten zugänglich bleibt. <em>Allā</em> h (t) will, dass die Menschen von ihrer Vernunft Gebrauch machen, um die Wahrheit in den Versen der heiligen Schrift und in den Zeichen des Universums zu finden, die auch in ihnen selbst vorhanden sind. Wir merken, dass dieser göttliche Plan sein Ziel insofern</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> erreicht hat, indem viele Menschen im damals <strong>\"christlichen\"</strong> Europa den Islam annahmen, und dass die Übersetzungen des Qur’<em>ā</em> n in allen europäischen Sprachen vorhanden sind; allein in der deutschen Sprache gibt es mehr als vierzig verschiedene Übersetzungen. (vgl. 10:99 und die Anmerkung dazu).</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "26:8",
    "verses": [
      "26:8"
    ],
    "text": "<p>9 - Der Wahrheitsliebende braucht nicht lange zu suchen. Wenn er nur mit offenen Augen seine Umwelt beobachtet, kann er selbst beurteilen, ob die Wahrheit über das System dieser Welt, das die Propheten gelehrt haben, wahr ist. Der Wortlaut dieser beiden Verse wiederholt sich in dieser Sura achtmal. Abgesehen von dieser Stelle schließen sie jeweils wie ein Refrain jede der nun folgenden sieben Geschichten von früheren Propheten ab, die mittels ihres fast identischen Wortlauts die Tatsache unterstreichen sollen, dass die ethische Lehre aller Propheten identisch ist, aber auch die, dass in der Menschheitsgeschichte <em>Allā</em> hs Botschaft immer wieder abgelehnt wurde, obwohl Seine Existenz in allen lebenden Geschöpfen deutlich manifestiert ist. (ÜB) Und da rief dein Herr Moses an: ”Geh zum Volk der Ungerechten (26:10), dem Volk Pharaos. Wollen sie denn nicht gottesfürchtig sein?“ (26:11) Er sagte: ”Mein Herr, ich fürchte, sie werden mich für einen Lügner halten (26:12), und meine Brust wird beklemmt, und meine Zunge versagt den Redefluss. Schicke darum (auch) zu Aaron. (26:13) Auch haben sie eine Schuldklage gegen mich erhoben, deshalb fürchte ich, dass sie mich umbringen.“ (26:14) Er sprach: ”Keineswegs! Geht nur beide mit Unseren Zeichen hin. Wir sind mit euch; Wir werden mit euch zuhören. (26:15) Geht denn zu Pharao und sagt: »Wir beide sind die Boten des Herrn der Welten. (26:16) Lass die Kinder Israels mit uns ziehen.«“ (26:17) Er (Pharao) sagte: ”Haben wir dich nicht als Kind bei uns aufgezogen? Und du hast viele Jahre deines Lebens bei uns verbracht. (26:18) Und du begingst jene deine Tat, die du begangen hast, und du warst undankbar.“ (26:19) Er (Moses) sagte: ”Ich tat es damals, als ich auf dem Irrweg war. (26:20) Dann floh ich von euch, weil ich euch fürchtete; doch (nun) hat mir mein Herr Weisheit geschenkt und mich zu einem Gesandten gemacht. (26:21) Und die Gnade, die du mir vorhältst, ist die, dass du die Kinder Israels geknechtet hast.“ (26:22)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "26:10",
    "verses": [
      "26:10"
    ],
    "text": "<p>22 - Pharao und sein Volk waren so ungerecht, weil sie keinerlei Gottesfurcht hatten und nicht daran glaubten, dass sie am Tag des Jüngsten Gerichts zur Rechenschaft gezogen werden. Die Entsendung Moses' zu ihnen wurde unterstützt durch die Macht <em>Allā</em> hs und die Entsendung Aarons. Bei der Schuldklage gegen Mose handelte es sich um einen Mord, den <em>Allā</em> h ihm verzieh: Als heranwachsender junger Mann sah er einmal, wie ein Ägypter auf einen Mann aus den Kindern Israels schlug, und da die Kinder Israels allgemein von den Ägyptern unterdrückt wurden, wurde Moses (a.s.) zornig und erschlug den Ägypter. Er musste ins Land der Midianiter fliehen, wo er auch seinen prophetischen Auftrag erhielt. Aber der Vorwurf des Totschlags lastete noch auf ihm. Aus diesem Text wie aus anderen Episoden der qur’<em>ā</em> nischen Geschichte geht eindeutig hervor, dass Moses (a.s.) nicht in erster Linie zum Pharao geschickt worden war, um diesen zu seiner Religion aufzurufen, sondern um von ihm die Befreiung der Kinder Israels zu erwirken. (vgl. die ausführliche Information bei ÜB; ferner 7:103-137; 10:75-92; 17:101-104;</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "26:23",
    "verses": [
      "26:23"
    ],
    "text": "<p>28 - Dieser Dialog fand vor langer Zeit zwischen einem Gesandten des Erhabenen Schöpfers und dem sterblichen Pharao statt. Der Unterschied zwischen Pharao, der seiner Zeit nur über ein Stück Land regierte und Dem Herrn des Ostens und des Westens, zu denen auch Ägypten gehört, ist ein deutlicher Beweis für die Wahrhaftigkeit der göttlichen Botschaft, insbesondere in unserer Zeit, wo es weder Pharaonen noch deren Reichtümer gibt. Ihre bleibenden Spuren sind Gräber, Überreste und Ruinen, die als Touristenattraktionen verwendet werden. (vgl. 2:115 und die Anmerkung dazu). Er (Pharao) sagte: ”Wenn du einen anderen Gott als mich annimmst, so werde ich dich ganz gewiss zum Gefängnisinsassen machen.“ (26:29) Er (Moses) sagte: ”Wie? Selbst wenn ich dir etwas bringe, das offenkundig ist?“ (26:30) Er (Pharao) sagte: ”So bringe es, wenn du die Wahrheit redest!“ (26:31) Da warf (Moses) seinen Stock hin, und siehe, er wurde eine Schlange, ganz deutlich. (26:32) Und er zog seine Hand hervor, und siehe, sie erschien den Zuschauern weiß. (26:33) Er (Pharao) sagte zu den Vornehmen um ihn: ”Das ist wahrlich ein erfahrener Zauberer. (26:34) Er will euch durch seine Zauberei aus eurem Lande vertreiben. Was ratet ihr nun?“ (26:35) Sie sagten: ”Halte ihn und seinen Bruder hin und sende Ausrufer in die Städte (26:36), die dir alle erfahrenen Zauberer bringen sollen.“ (26:37)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "26:29",
    "verses": [
      "26:29"
    ],
    "text": "<p>36; 28:29-32 und die Anmerkung dazu). Und wahrlich, Wir gaben David und Salomo Wissen, und beide sagten: ”Alles Lob gebührt <em>Allāh</em>, Der uns erhöht hat über viele Seiner gläubigen Diener.“ (27:15) Und Salomo wurde Davids Erbe, und er sagte: ”O ihr Menschen, die Sprache der Vögel ist uns gelehrt worden; und alles wurde uns beschert. Das ist wahrlich die offenbare Huld.“ (27:16) Und dort vor Salomo wurden dessen Heerscharen der <em>Ǧ</em> inn und Menschen und Vögel versammelt, und sie standen in Reih und Glied geordnet (27:17), bis dann, als sie zum Tale der Ameisen kamen, eine Ameise (darunter) sagte: ”O ihr Ameisen, geht in eure Wohnungen hinein, damit euch Salomo und seine Heerscharen nicht zertreten, ohne dass sie es merken.“ (27:18) Da lächelte er heiter über ihre Worte und sagte: ”Mein Herr, gib mir ein, dankbar für die Gnade zu sein, die Du mir und meinen Eltern gewährt hast, und (gib mir ein) Gutes zu tun, das Dir wohlgefällig sei, und nimm mich in Deiner Barmherzigkeit unter Deine rechtschaffenen Diener auf.“ (27:19)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "26:38",
    "verses": [
      "26:38"
    ],
    "text": "<p>48 - Die Fortsetzung der Ereignisse geht hier weiter: Ein besonderer Feiertag wurde von</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Moses (a.s.) selbst ausgewählt (vgl. 20:59), um möglichst eine große Menschenmenge für den Tag der Wahrheit zusammenzubringen. Beim Vers 44 handelt es sich ausdrücklich um ein gemeinsames Vortäuschungsspiel der Zauberer gegenüber den Zuschauern, das mit der Macht der Wahrheit durch die zwei Propheten Mose und Aaron sein Ende fand. <em>Allā</em> h (t) öffnet die Herzen der Zauberer für den Glauben und gibt ihnen das Licht der Wahrheit ein. ”Da warfen sich die Zauberer anbetend nieder und sagten: »Wir glauben an den Herrn der Welten, den Herrn Moses' und Aarons.«“ Unser Prophet <em>Muḥ</em> ammad (a.s.s.) sagte: ”Es gibt kein Menschenherz, das sich nicht zwischen zwei Fingern des Allerbarmers befindet. Wenn Er es für würdig befindet, dann richtet Er es auf, und wenn Er es für nicht richtig hält, dann lässt Er es abschweifen.“ (ÜB) (vgl. 7.113, 116-117; 20:66-67 und die Anmerkung dazu). Er (Pharao) sagte: ”Glaubt ihr an ihn, bevor ich es euch erlaube? Er ist sicher euer Meister, der euch die Zauberei gelehrt hat. Aber bald sollt ihr es erfahren. Wahrhaftig, ich werde euch die Hände und Füße wechselweise abhauen (lassen), und wahrhaftig, ich will euch alle kreuzigen (lassen).“ (26:49) Sie sagten: ”Darin liegt kein Schaden; denn wir werden zu unserem Herrn zurückkehren. (26:50) Wir hoffen sehr, unser Herr werde uns unsere Sünden vergeben, da wir die ersten der Gläubigen sind.“ (26:51)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "26:49",
    "verses": [
      "26:49"
    ],
    "text": "<p>51 - Die Menschheit ist seit Adam bis zu unserer Zeit davon überzeugt, dass der Glaube eine Sache des Herzens ist, über das es keine Herrschaft gibt. Mit seiner Äußerung ”Glaubt ihr an ihn, bevor ich es euch erlaube?“ geht Pharao in die Geschichte ein als der erste Mensch, der von seinen Untertanen verlangt, dass sie zuerst die Erlaubnis von ihm holen, um glauben zu dürfen. Der entsetzlichen Drohung des Pharao folgt die größte Enttäuschung und Niederlage für ihn, indem er von der Standhaftigkeit seiner Untertanen durch den unerschütterlichen Glauben erfährt: ”Darin liegt kein Schaden; denn wir werden zu unserem Herrn zurückkehren.“ Diese Szene ist ein ewiges, herzergreifendes Beispiel der Offenbarung für alle späteren Generationen bis zum Tage des Weltuntergangs. (vgl. 7:123-126 und die Anmerkung dazu). Und Wir offenbarten Moses: ”Führe Meine Diener nachts hinweg; denn ihr werdet verfolgt werden.“ (26:52) Und Pharao sandte (Boten) in die Städte, um zu einer Versammlung aufzurufen (26:53): ”Diese sind nur ein kleiner Haufen (26:54); dennoch haben sie uns erzürnt (26:55), und wir sind eine wachsame Menge.“ (26:56) So vertrieben Wir sie aus Gärten und von Quellen (26:57) und aus Schätzen und ehrenvollen Wohnsitzen. (26:58) So (geschah es); und Wir gaben sie den Kindern Israels zum Erbe. (26:59)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "26:52",
    "verses": [
      "26:52"
    ],
    "text": "<p>59 - In diesem Versblock geht die Geschichte mit einem großen Zeitsprung weiter, um über den Exodos der Kinder Israels aus Ägypten zu berichten, der seinen Anfang anschließend der Niederlage des Pharao (vgl. oben 26:49-51 und die Anmerkung dazu). <em>Allā</em> h (t), Der das Verborgene gut kennt, offenbart Mose, dass er und sein Volk verfolgt werden. Die Nacht soll für sie eine Schutzhülle sein (vgl. 25:47 und die Anmerkung dazu). Darauf erfolgt die Mobilmachung des Pharao gegen die armen Menschen, die für ihn in der Knechtschaft lebten. Diese, vom Pharao angeordnete Mobilmachung, zielte darauf ab, die Kinder Israels völlig zu vernichten, aber <em>Allā</em> hs Plan drehte ihre Absichten gegen sie selbst, so dass alle ägyptischen Machthaber ihr Heim verließen und an den Ort gelangten, wo sie mitsamt ihren Truppen ertranken. (vgl. 7:127-135;</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "26:60",
    "verses": [
      "26:60"
    ],
    "text": "<p>68 - Der Qur’<em>ā</em> n beschreibt an dieser Stelle die historisch gewaltigste Szene in der Geschichte der Menschheit, die Spaltung des Meeres, um die Kinder Israels zu erretten und die Heerscharen Pharaos ertrinken zu lassen. Dies ist ein Zeichen für <em>Allā</em> hs Allmacht und eine Lehre für die folgenden Generationen durch alle Zeiten, auch für die <em>Banū</em> Quraiš in Makka zur Zeit der Offenbarung des Qur’<em>ā</em> n, damit sie wissen, dass sie gegen den Gesandten des Allmächtigen und Barmherzigen kämpfen, Der imstande ist, seinen Propheten und die Gläubigen mit ihm siegen zu lassen - wie Er dies mit Moses und seinem Volk getan hat. (vgl. 7:137; 10:90; 20:77 und die Anmerkung dazu). Und verlies ihnen die Geschichte Abrahams (26:69), als er zu seinem Vater und seinem Volk sagte: ”Was betet ihr an?“ (26:70) Sie sagten: ”Wir beten Götzen an, und wir sind ihnen anhaltend zugetan.“ (26:71) Er sagte: ”Hören sie euch, wenn ihr (sie) anruft? (26:72) Oder nützen sie oder schaden sie euch?“ (26:73) Sie sagten: ”Nein, aber wir fanden unsere Väter das gleiche tun.“ (26:74) Er sagte: ”Seht ihr denn nicht, was ihr da angebetet habt (26:75), ihr und eure Vorväter? (26:76) Sie sind mir feindlich (gesonnen); nicht aber der Herr der Welten (26:77),</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "26:69",
    "verses": [
      "26:69"
    ],
    "text": "<p>77 - Nach der Geschichte von Moses und den Kindern Israels (vgl. oben 26:60-68) erfolgt nun eine Berichterstattung über Abraham (a.s.) und sein Volk, die chronologisch weit zurück liegt als die Geschichte der Kinder Israels. (Der Prophet Abraham wurde im Jahre 2160 vZtw. geboren und starb 1985 vZtw). Für die <em>Banū</em> Quraiš in Makka ist die Geschichte von Moses von großer Bedeutung in Bezug auf die Allmacht <em>Allā</em> hs (vgl. die Anmerkung zu 26:60-68). Hier in diesem Versblock hat die Geschichte von Abraham (a.s.) eine besondere Beziehung zu den Makkanern, in deren Ortschaft er mit seinem Sohn Ismael die Al-Ka‘ba, das Haus <em>Allā</em> hs, gebaut haben, das als Wahrzeichen der Reinheit des Glaubens vor ihren Augen steht. In dieser qur’<em>ā</em> nischen Geschichte Abrahams erfahren die Makkaner von seinem Kampf gegen die Götzendiener, während sie selbst dreihundertsechzig Götzenfiguren in dem Haus des Einzigen Gottes verehren. Dieser Zustand ist ohne jeden Zweifel beschämend - nicht nur für die Makkaner, die in der Gnade <em>Allā</em> hs nach Sura 106 leben, sondern auch für Juden und Christen, die in deren Umgebung und in Yaṯ rib (später: Al- <em>Madī</em> na) lebten. Und deswegen weist der Qur’<em>ā</em> n an verschiedenen Stellen daraufhin, dass der Islam nichts anderes als die Religion Abrahams ist, der weder ein Götzendiener, noch Jude, noch Christ war; denn diese beiden letzten Religionen entstanden erst Jahrhunderte nach seiner Zeit. Dieses historische Argument konnte weder von den Götzendienern noch durch Juden oder Christen widerlegt werden; denn die Götzendiener selbst mussten zugeben, dass der Götzendienst in Arabien erst Jahrhunderte nach Abraham (a.s.) entstanden ist, und ähnlich geht es Juden und Christen mit ihren Religionsformen. Die makkanischen <em>Banū</em> Quraiš schämten sich nicht mit</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> denselben Worten zu argumentieren wie das Volk Abrahams in diesem Versblock damals argumentierte, und zwar mit dem Brauch der Vorväter. Auf diese Weise lehrt der Qur’<em>ā</em> n, dass es, wenn es um den Glauben geht, keine Höflichkeitsbezeugungen geben darf, auch nicht gegenüber Vätern und Vorvätern. (vgl. 2:258-260; 6:75-83; 19:41-50, 81-82; 21:51-70; 26:78-82; 37:83-113; Der mich erschaffen hat; und Er ist es, Der mich richtig führt (26:78) und Der mir Speise und Trank gibt. (26:79) Und wenn ich krank bin, ist Er es, Der mich heilt (26:80), und (Er ist es) Der mich sterben lassen wird und mich dann wieder zum Leben zurückbringt (26:81), und von Dem ich hoffe, dass Er mir meine Fehler am Tage des Gerichts vergeben werde. (26:82)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "26:75",
    "verses": [
      "26:75"
    ],
    "text": "<p>77 – Mit diesen Versen endet diese herrliche Sura unseres Erhabenen Schöpfers. Den <strong>\"Dienern des Allerbarmers\"</strong> erfolgt hier die frohe Botschaft über den gewaltigen Lohn, den sie zu erwarten haben. Denn sie erfüllten nicht nur die Gebote, sondern distanzierten sich auch von den Verboten (vgl. oben die Versblöcke 25:63-67; 25:68-71; 25:72-74 und die Anmerkungen dazu). Es geht um elf Gebote und Verbote, die zum Paradies führen, und die wir hier zusammenfassen: Bescheidenheit, Sanftmut, Beten in der Nacht, Ehrfurcht vor <em>Allā</em> h (t), Verschwendung und Geizen vermeiden, sich vom Götzendienst fernhalten, außerehlichen Verkehr und Töten nicht begehen, von Sünde und Falschheit ablassen, Ermahnungen der Botschaft annehmen, demütig vor <em>Allā</em> h sein, und zu Ihm Bittgebete sprechen. Denn <em>Allā</em> h (t) wird Sich nicht um uns Menschen kümmern, wenn wir Ihn nicht anflehen und bitten. Die Folge, Ihn zu ignorieren, ist, dass Er uns auch ignoriert, uns von Seiner Gnade und Barmherzigkeit ausschließt und uns dafür bestraft. Ende der Sura 25 (26) Sura Aš-Šu‘<em>arā</em> ’ (Die Dichter) (offenbart zu Makka) 227 <em>Ā</em> y <em>ā</em> t Diese Sura wurde in der Mitte der makkanischen Periode offenbart, zu einem Zeitpunkt, als die Ungläubigen gegen die Muslime zu überheblich und stur waren, um die Wahrheit zu hören. Der Konflikt zwischen den Ungläubigen und der Wahrheit diente keinem Zweck: So war es auch beim Konflikt zwischen Pharao und Moses (a.s.). Die Menschen gewannen nichts dadurch, dass sie sich weigerten, der verkündeten Wahrheit zuzuhören und Noahs Leute gingen durch ihren Unglauben zugrunde. <em>Hū</em> d (a.s.) warnte seine Leute davor, sich auf ihren Wohlstand zu verlassen, sowie auf ihr Fachkönnen in der Errichtung von Bauten. Und <em>Ṣāliḥ</em> (a.s.) warnte davor, <em>Allā</em> hs Befehl zu missachten. In beiden Fällen wurden die Schuldigen bestraft. Lot (a.s.) musste sich mit Bekämpfung von abscheulichen Verbrechen befassen, und Š u‘aib (a.s.) gegen Unehrlichkeit in geschäftlichen Dingen kämpfen. Auch hier wurden die Verweigerer vernichtet. Ebenso wurde <em>Allā</em> hs Wahrheit von den makkanischen Heiden nicht akzeptiert; aber der Qur’<em>ā</em> n ist keine Sammlung von unmoralischen und vulgären Gedichten - wie die Gedichte der makkanischen</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Poeten - und wird sich letztendlich durch <em>Allā</em> hs Macht durchsetzen. Im Namen <em>Allāhs</em>, des Allerbarmers, des Barmherzigen! <em>Ṭā</em>’ <em>Sī</em> n <em>Mī</em> m . (26:1) Das sind die Verse des deutlichen Buches. (26:2) Vielleicht grämst du dich noch zu Tode darüber, dass sie nicht glauben. (26:3) Wenn Wir wollen können Wir ihnen ein Zeichen vom Himmel niedersenden, so dass ihre Nacken sich demütig davor beugen. (26:4) Aber nie kommt zu ihnen eine neue Ermahnung vom Allerbarmer, ohne dass sie sich davon abkehren. (26:5) Sie haben tatsächlich (die Ermahnung) verworfen; bald aber wird von dem Kunde zu ihnen kommen, was sie verspotteten. (26:6) Haben sie nicht die Erde betrachtet - wieviel Wir auf ihr von jeglicher herrlichen Gattung wachsen ließen? (26:7) Darin liegt wahrlich ein Zeichen; jedoch die meisten von ihnen glauben es nicht. (26:8) Und dein Herr: Er ist wahrlich der Allmächtige, der Barmherzige. (26:9)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "26:78",
    "verses": [
      "26:78"
    ],
    "text": "<p>82 - Abraham (a.s.) setzt seine obige Erklärung in 26:69-77 fort und nennt seinem Volk hier mit einfachen Formulierungen, die jeder leicht verstehen kann, einige Eigenschaften seines Schöpfers. Diese Verse erzeugen bei jeder Generation ein Gefühl der Ruhe und der Sicherheit; denn - wenn man krank ist - <em>Allā</em> h (t) ist Derjaenige, Der heilt. Und wenn wir hungrig sind, so gibt uns <em>Allā</em> h (t) Nahrung und Trank usw. Die Götzen, die die Menschen verehren, können all diese Gnade des Herrn nicht leisten, geschweige denn ihre Unfähigkeit, die Toten zu erwecken und die Sünden zu vergeben. Seine Worte spricht Abraham nicht als <strong>\"Sohn Gottes\"</strong>, sondern als Geschöpf <em>Allā</em> hs, der Seiner Hilfe und Unterstützung im Leben, in der Not und nach dem Tot bedarf. Mein Herr, schenke mir Weisheit und füge mich zu den Rechtschaffenen (26:83); und verleih mir einen guten Ruf bei den künftigen Geschlechtern. (26:84) Und mache mich zu einem der Erben des Paradieses der Wonne (26:85); und vergib meinem Vater; denn er war einer der Irrenden (26:86); und tue mir an dem Tage, da (die Menschen) auferweckt werden, keine Schande an (26:87), an dem Tage, da weder Vermögen noch Söhne (etwas) nützen (26:88), sondern nur der (gerettet werden wird), der mit reinem Herzen zu <em>Allāh</em> kommt.“ (26:89)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "26:83",
    "verses": [
      "26:83"
    ],
    "text": "<p>89 - Abraham (a.s.) bittet seinen Herrn u.a. um Weisheit und Rechtschaffenheit. Diese zwei Punkte müssen so verstanden werden, dass derjenige, der diese innehat, im Besitz eines enormen Vermögens ist. Unser Prophet <em>Muḥ</em> ammad (a.s.s.) hat uns in seiner Sunna ein ähnliches Bittgebet gelehrt, das lautet: ”O <em>Allā</em> h, unser Herr, gib uns die Fähigkeit, eine Sache so zu sehen und zu verstehen, wie sie in Wirklichkeit ist, so dass wir den wahren Sachverhalt beurteilen können.“ (ÜB) In seinem Bittgebet schließt Abraham (a.s.) seinen Vater ein und bittet für ihn um Vergebung, obwohl sein Vater ein Götzendiener war und er (Abraham) nicht für einen Feind <em>Allā</em> hs beten darf. Die Gelehrten gehen davon aus, dass dies auf Grund eines Versprechens an den Vater war, das Abraham (a.s.) zu erfüllen hat (vgl. 19:47-48). Der Qur’<em>ā</em> n hat später untersagt, für Menschen, die <em>Allā</em> h (t) ablehnen, um Verzeihung zu bitten, auch wenn diese nahe Verwandte wären. (ÜB) (Für ausführliche Information vgl. die beiden Titel: <strong>\"<em>Allā</em> hs Friede auf <em>Ibrā</em> h <em>ī</em> m\"</strong> und <strong>\"<em>Muḥ</em> ammad, Prophet der Barmherzigkeit\"</strong> [s.u. <strong>\"Tod des <em>Abū</em> <em>Ṭālib</em> Ibn ‘<em>Abdulmuṭṭalib</em>\"</strong>], Islamische Bibliothek). (vgl. ferner 9:113-114; 14:41; 19:47, 49-50 und die Anmerkung dazu). Und das Paradies wird den Gottesfürchtigen nahegebracht werden. (26:90) Und die Al- <em>Ǧ</em> a <em>ḥīm</em> wird denen vor Augen gehalten, die abgeirrt sind (26:91), und es wird zu ihnen gesprochen: ”Wo ist nun das, was ihr anzubeten pflegtet (26:92) statt <em>Allāh</em>? Können sie euch helfen oder sich selber helfen?“ (26:93) Dann werden sie kopfüber (in die Hölle)</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> hineingestürzt werden, sie und diejenigen, die abgeirrt sind (26:94), und <em>Iblī</em> s' Scharen allesamt. (26:95) Sie sagen, indem sie miteinander darüber streiten: (26:96) ”Bei <em>Allāh</em>, wir waren in einem offenkundigen Irrtum (26:97), als wir euch dem Herrn der Welten gleichsetzten. (26:98) Und es waren nur die Schuldigen, die uns irreführten (26:99), und nun haben wir weder Fürsprecher (26:100) noch einen treuen Freund. (26:101) Wenn es doch für uns eine Rückkehr gäbe, (dann) wären wir unter den Gläubigen!“ (26:102) Hierin ist wahrlich ein Zeichen, jedoch die meisten von ihnen glauben es nicht. (26:103) Und wahrlich, dein Herr - Er ist der Allmächtige, der Barmherzige. (26:104)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "26:90",
    "verses": [
      "26:90"
    ],
    "text": "<p>104 - Nun folgt die Beschreibung einer der vielen Szenen am Tage des Jüngsten Gerichts, dem Tag, der Abraham (a.s.) stets in Ehrfurcht versetzte. Der Versblock beschreibt die Szene mit den falschen Gottheiten und mit dem Satan (<em>Iblī</em> s) und seinen Heerscharen allesamt, die im Qur’<em>ā</em> n oft in Verbindung mit menschlichen Vergehen erwähnt werden. Deshalb wiederholt der Qur’<em>ā</em> n diese furchtbare Szene an vesschiedenen Stellen, um diejenigen, die zu blinder Nachahmung neigen, aufzufordern, ihre Führer in dieser Welt kritisch zu betrachten und sich zu versichern, ob sie dem rechten Weg folgen oder nicht. (ÜB) Wir sehen, dass die Ungläubigen einander Feind sind, auch wenn sie in ihrem irdischen Leben enge Freunde waren. Jeder macht den anderen für seine Lage verantwortlich und wünscht ihm die größte Strafe. (vgl. 2:24; 6:27-28; 7:38; 10:28-29; 19:68, 83; 23:99-100; 33:67-68; 38:60-61; 41:29; 43:67 und die Anmerkung dazu). Das Volk Noahs bezichtigte die Gesandten der Lüge (26:105), als ihr Bruder Noah zu ihnen sagte: ”Wollt ihr nicht gottesfürchtig sein? (26:106) In Wahrheit, ich bin euch ein vertrauenswürdiger Gesandter. (26:107) So fürchtet <em>Allāh</em> und gehorcht mir. (26:108) Und ich verlange von euch keinen Lohn dafür; mein Lohn ist allein beim Herrn der Welten. (26:109) So fürchtet <em>Allāh</em> und gehorcht mir.“ (26:110)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "26:105",
    "verses": [
      "26:105"
    ],
    "text": "<p>110 - Man merkt, dass die Berichterstattung in dieser Sura, die mit Moses (a.s.) angefangen hat, chronologisch rückwärts bis nach Noah (a.s.) geht (vgl. oben 26:69-77 und die Anmerkung dazu). Das erste Argument, das Noah vorbrachte, war die Erinnerung daran, dass er als ehrlicher und aufrichtiger Mensch bekannt war. Dasselbe Argument galt für unseren Propheten <em>Muḥ</em> ammad, <em>Allā</em> hs Segen und Friede auf ihm, der sogar von seinem eigenen Volk als <strong>\"<em>Al-Amī</em> n\"</strong> (der Treue bzw. der Vertrauenswürdige) genannt wurde. Das zweite Argument Noahs bedeutet, dass er keine eigenen oder selbstsüchtigen Interessen mit der Verkündung der Botschaft verbindet. Zumindest dann sollte man doch begreifen, dass er es mit seinem Aufruf ehrlich und ernst meinte und nur das verkündet, was er selbst als Wahrheit erkannt hatte und in dem er den Weg zu wirklichem Heil der Menschheit sah. (ÜB) Die Aufforderung Noahs an sein Volk, <em>Allā</em> h (t) zu fürchten ist gleichbedeutend mit Gehorsam gegenüber dem Propheten, der keinen Lohn für die Rechtleitung von seinen Leuten verlangt. Gerade in diesem Punkt spielen die unentgeltlichen Tätigkeiten aller Propheten bis <em>Muḥ</em> ammad (a.s.s.) eine wesentliche Rolle (vgl. 6:90; 11:51; 36:21; 42:23; 52:40; 68:46). (vgl. ferner 7:59-64; 10:71-73; 11:25-48; 17:3; 21:76-77; 23:23-30; 25:37; 29:14-l5; 37:75-82; 54:9-50; 71:1ff. und die Anmerkung dazu). Sie sagten: ”Sollen wir dir glauben, wo es (doch nur) die Niedrigsten sind, die dir folgen?“ (26:111) Er sagte: ”Und welche Kenntnis habe ich von dem, was sie getan haben? (26:112) Ihre Rechenschaft ist einzig die Sache meines Herrn, wenn ihr euch dessen nur bewusst wäret! (26:113) Und ich werde die Gläubigen gewiss nicht hinauswerfen. (26:114) Ich bin</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> nichts (anderes) als ein aufklärender Warner.“ (26:115)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "26:111",
    "verses": [
      "26:111"
    ],
    "text": "<p>115 - Die Vornehmen des Volkes erwähnen mit Verachtung die Armen und die Schwachen. Die Führer der <em>Banū</em> Quraiš in Makka zur Zeit des Propheten <em>Muḥ</em> ammad (a.s.s.) sprachen derartige Verachtung aus und der Prophet reagierte darauf in ähnlicher Weise (vgl. 11:27 und die Anmerkung dazu). Noahs Antwort beinhaltet ein Grundprinzip der qur’<em>ā</em> nischen Ethik und damit des islamischen Gesetzes: kein Mensch hat das Recht, über den Glauben oder die verborgenen Absichten eines anderen zu urteilen; während <em>Allā</em> h (t) weiß, was in den Herzen der Menschen verborgen ist, kann die Gesellschaft nur anhand äußerlichen Beweismaterials urteilen, das aus den Worten und Handlungen eines Menschen ersichtlich ist. (ÜB) (vgl. 6:29; 11:29-30; Sie sagten: ”Wenn du (davon) nicht ablässt, o Noah, so wirst du sicherlich gesteinigt werden.“ (26:116) Er sagte: ”Mein Herr, mein Volk hat mich für einen Lügner gehalten. (26:117) Darum richte entscheidend zwischen mir und ihnen; und rette mich und die Gläubigen, die mit mir sind.“ (26:118) So erretteten Wir ihn und jene, die mit ihm in dem beladenen Schiff waren. (26:119) Dann ertränkten Wir hernach jene, die zurückblieben. (26:120) Wahrlich, hierin ist ein Zeichen, jedoch die meisten von ihnen glauben es nicht. (26:121) Und wahrlich, dein Herr - Er ist der Erhabene, der Barmherzige. (26:122)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "26:116",
    "verses": [
      "26:116"
    ],
    "text": "<p>122 - Im Qur’<em>ā</em> n sind noch zwei weitere Fälle erwähnt, wo ein Prophet mit dem Tod durch Steinigung bedroht wird, der eine war Abraham (a.s.) in 19:46 und der andere Š u‘aib in 11:91 (vgl. ferner 7:89). In keinem der beiden Fälle hielt diese Drohung den Propheten davon ab, sein Wirken fortzusetzen. Die Drohungen fielen stattdessen auf ihre Urheber zurück. Wir sehen immer wieder, dass die Tyrannen, wenn sie in ihrem Disput nicht weiterkommen, und mit ihrer Argumentation am Ende sind, zu brutalen Drohungen greifen (vgl. oben 26:49-51 und die Anmerkung dazu). Als Noah um die richterliche Entscheidung <em>Allā</em> hs bat, war es für jede Reue und Besinnung seines auflehnenden Volkes zu spät (über die Geschichte der großen Flut wird in 11:36, 40, 48, berichtet). Die ‘<em>Ā</em> d bezichtigten die Gesandten der Lüge (26:123), als ihr Bruder <em>Hū</em> d zu ihnen sagte: ”Wollt ihr nicht gottesfürchtig sein? (26:124) In Wahrheit, ich bin euch ein vertrauenswürdiger Gesandter (26:125), darum fürchtet <em>Allāh</em> und gehorcht mir. (26:126) Und ich verlange von euch keinen Lohn dafür; mein Lohn ist allein beim Herrn der Welten. (26:127) Errichtet ihr Bauwerke auf jeder Anhöhe, um euch zu vergnügen? (26:128) Und errichtet ihr Burgen, als solltet ihr lange leben? (26:129) Und wenn ihr zupackt, so benehmt ihr euch gewalttätig. (26:130) So fürchtet <em>Allāh</em> und gehorcht mir. (26:131) Fürchtet Den, Der euch mit dem versorgt hat, was ihr kennt. (26:132) Er hat euch mit Vieh und Söhnen versorgt (26:133) und Gärten und Quellen. (26:134) Wahrlich, ich fürchte für euch die Strafe eines gewaltigen Tages.“ (26:135)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "26:123",
    "verses": [
      "26:123"
    ],
    "text": "<p>135 - <em>Hū</em> d (a.s.) war ein Prophet, der einige Zeit nach der Sintflut lebte, nachdem <em>Allā</em> h (t) die Erde vom frevelhaften Volk Noahs befreit hatte. Die Gemeinsamkeiten Huds mit anderen Propheten liegen in der Verfahrensweise <em>Allā</em> hs, die darin besteht, dass Propheten <strong>\"Brüder\"</strong> ihres Volkes sind, d.h. sie wurden aus deren Mitte erwählt, und dass sie darüber hinaus Vertrauenswürdige waren und keinen Lohn für ihre prophetische Aufgabe erhielten. Über die</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Errichtung von Bauwerken der ‘<em>Ā</em> d in diesem Versblock berichtete <em>Qatā</em> da: ”Sie ließen sich zuerst bei ihren Reisen von den Sternen den Weg weisen. Dann aber bauten sie sich hohe Türme am Wegesrand, die die Aufgabe der Sterne übernehmen sollten.“ Der Zweck dieser Bauten war, sich mit dem eigenen Können zu rühmen und prahlen. Wären diese Türme erbaut worden, um den Reisenden den Weg zu weisen oder mit ihnen die Himmelsrichtungen festzustellen, so hätte <em>Allā</em> h (t) ihr Tun nicht als törichten Zeitvertreib bezeichnet. <em>Hū</em> ds Kritik richtete sich nicht allein gegen Festungen und Denkmäler, sondern gegen ihr entartetes Gesellschaftssystem, dessen Symptome in Form dieser Gebäude überall im Land erkannt werden konnten. Hier liegt die Betonung jedoch auf dem tyrannischen System der ‘<em>Ā</em> d, offensichtlich in Verbindung mit ihren kriegerischen Auseinandersetzungen mit anderen Völkern. In diesem Sinne bringt dieser Versblock indirekt ein Verbot aller unnötigen Grausamkeiten im Krieg zum Ausdruck, in Verbindung mit dem positiven Gebot, alle Kampfhandlungen moralischen Uberlegungen unterzuordnen. Darüber hinaus hatte die ‘<em>Ā</em> d keinerlei Mitgefühl für die Armen und gewährte keine Gerechtigkeit für die Schwachen, sodass alle Angehörigen niedrigerer gesellschaftlicher Schichten unterdrückt und ausgebeutet wurden. Niemand war vor ihren Machenschaften sicher. (vgl. 7:65, 69, 70; 11:59; 14:15; 41:15; Sie sagten: ”Es ist uns gleich, ob du (uns) predigst oder ob du (uns) nicht predigst. (26:136) Dies ist nichts als ein Brauch der Früheren (26:137), und wir werden nicht bestraft werden.“ (26:138) So hielten sie ihn für einen Lügner, und Wir vernichteten sie. Hierin ist wahrlich ein Zeichen, jedoch die meisten von ihnen glauben es nicht. (26:139) Und wahrlich, dein Herr - Er ist der Erhabene, der Barmherzige. (26:140)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "26:136",
    "verses": [
      "26:136"
    ],
    "text": "<p>140 - Das Volk ‘<em>Ā</em> ds argumentierte nicht weiter, sondern verhielt sich endgültig ablehnend gegen die Botschaft ihres Propheten in einer geringschätzigen und unbekümmerten Weise. Nach dem Bericht des Qur’<em>ā</em> n wurden die ‘<em>Ā</em> d durch einen gewaltigen Sturm vernichtet. Als sie sahen, dass sich in ihrem Tal Wolken näherten, jubelten sie; denn sie hielten sie für Regenwolken. In Wirklichkeit jedoch trugen sie <em>Allā</em> hs Zorn. Das Volk wurde wie Spreu hinweggeweht, und nur die Ruinen ihrer Ansiedlungen blieben, um Zeugnis für ihr furchtbares Schicksal abzulegen. (ÜB) Das fruchtbare Land der ‘<em>Ā</em> d, das sich in Wüste verwandelte, ist ein Mahnmal für die <em>Banū</em> Quraiš, die sich genauso abelehnend gegen <em>Muḥ</em> ammad, <em>Allā</em> hs Segen und Friede auf ihm, verhalten. Die Ṯamūd bezichtigten die Gesandten der Lüge (26:141), als ihr Bruder <em>Ṣāliḥ</em> zu ihnen sagte: ”Wollt ihr nicht gottesfürchtig sein? (26:142) In Wahrheit, ich bin euch ein vertrauenswürdiger Gesandter. (26:143) So fürchtet <em>Allāh</em> und gehorcht mir. (26:144) Und ich verlange von euch keinen Lohn dafür; mein Lohn ist allein beim Herrn der Welten. (26:145)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "26:141",
    "verses": [
      "26:141"
    ],
    "text": "<p>145 - Die Ṯamūd verfährt mit ihrem Propheten <em>Ṣāliḥ</em> genaso wie die ‘<em>Ād</em> damals mit ihrem Propheten <em>Hūd</em> verfuhr. Die unentgeltliche Tätigkeit <em>Ṣāliḥs</em> wird hier wieder wie bei allen anderen Propheten betont. Die Ṯamūd war ein Volk, das im Genuss des Segens <em>Allāhs</em> lebte. Bekannt bei ihnen war die reiche Landwirtschaft und die kunstvollen Bauten (vgl. unten 26:146-152). Ihr Vergehen bestand darin, dass sie die Armen und Schwachen unterdrückten, und ihren Propheten <em>Ṣāliḥ</em> der Lüge bezichtigten. Derartige Verhaltensweise ist ein typisches Merkmal des Unglaubens und der Undankbarkeit durch alle Epochen des Prophetentums. (vgl. 11:61-68 und die</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Anmerkung dazu). Werdet ihr etwa sicher zurückbleiben unter den Dingen, die hier sind (26:146), unter Gärten und Quellen (26:147) und Kornfeldern und Dattelpalmen mit Blütendolden, die fast brechen? (26:148) Und aus den Bergen hauet ihr euch Wohnungen geschickt aus. (26:149) So fürchtet <em>Allāh</em> und gehorcht mir. (26:150) Und gehorcht nicht dem Befehl derer, die nicht Maß halten (26:151), die Verderben auf Erden stiften und keine guten Werke verrichten.“ (26:152)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "26:146",
    "verses": [
      "26:146"
    ],
    "text": "<p>152 - Die Ṯamūd waren stolz auf ihren Wohlstand (vgl. 7:74). So wie einst die Kultur der ‘<em>Ād</em> durch ihre hohen Bauten mit Säulen gekennzeichnet war, so war das Merkmal der Kultur der Ṯamūd die in den Felsen gehauenen Höhlenwohnungen. Deswegen werden die Ṯamūd in Sura 89:9 auch als Leute bezeichnet, die im Tal Felsen bearbeiteten. (ÜB) Einige dieser Steinarbeiten existieren bis heute vor den Augen der Menschen in der Arabischen Halbinsel. Die Ṯamūd dachten weder an den Ursprung und die Entstehung ihres Wohlstandes, noch fiel es ihnen ein, sich beim Allmächtigen Wohltäter dafür zu bedanken. Deshalb erfolgt hier die Frage als Ironie. Sie sagten: ”Du bist nur einer, der dem Zauber zum Opfer gefallen ist. (26:153) Du bist nichts (anderes) als ein Mensch wie wir. So bringe ein Zeichen, wenn du zu den Wahrhaftigen gehörst.“ (26:154) Er sagte: ”Hier ist eine Kamelstute; sie hat (ihre) Trinkzeit, und ihr habt (eure) Trinkzeit an einem bestimmten Tag. (26:155) Berührt sie nicht mit Bösem, damit euch nicht die Strafe eines gewaltigen Tages ereile.“ (26:156) Sie aber schnitten ihr die Sehnen durch; und danach wurden sie reumütig. (26:157) Da ereilte sie die Strafe. Hierin ist wahrlich ein Zeichen, jedoch die meisten von ihnen glauben es nicht. (26:158) Und wahrlich, dein Herr - Er ist der Erhabene, der Barmherzige. (26:159)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "26:153",
    "verses": [
      "26:153"
    ],
    "text": "<p>159 - Die Ṯamūd verhielten sich ablehnend gegenüber ihrem Propheten, und zwar genauso mit denselben Argumenten der anderen Völker vor ihnen. Und genauso verhielt sich auch die <em>Banū</em> Quraiš zur Zeit ihres Propheten <em>Muḥammad</em>, <em>Allāhs</em> Segen und Friede auf ihm. Es war immer der wiederkehrende Einwand gegen jeden Propheten, dass er nur ein Mensch sei wie sie. Das Volk der Ṯamūd verlangte also ein greifbares Beglaubigungswunder als Beweis der Wahrhaftigkeit ihres Propheten <em>Ṣāliḥ</em>. So erhörte <em>Allāh</em> (t) die Bitte Seines Dieners und gab ihm dieses Zeichen in der Form einer Kamelstute (vgl. 7:73). Würden sie ihre Rechte auf Wasser und Weide respektieren? Die Kamelstute erschien mit der Bedingung, dass sie abwechselnd - jeder an einem Tag - mit den Leuten von Ṯamūd Anteil am Trinkwasser haben sollte und dass sich die beiden Parteien nicht gegenseitig ihre Rechte streitig machten. Dies bedeutete, dass an diesen Tagen die herrenlose Kamelstute den gleichen Anteil am Wasser erhalten sollte, wie die Kamele des ganzen Stammes. Für die Araber war kaum eine größere Herausforderung möglich; denn Auseinandersetzungen um die Wasserrechte waren mitunter den Hauptgründen für ihre ständigen Fehden untereinander. Daraufhin fanden sie selbst ein böses Ende (ÜB; vgl. 7:77; ferner 11:65 und die Anmerkung dazu). Das Volk Lots bezichtigte die Gesandten der Lüge (26:160), als ihr Bruder Lot zu ihnen sagte: ”Wollt ihr nicht gottesfürchtig sein? (26:161) In Wahrheit, ich bin euch ein vertrauenswürdiger Gesandter. (26:162) So fürchtet <em>Allāh</em> und gehorcht mir. (26:163) Und ich verlange von euch keinen Lohn dafür; mein Lohn ist allein beim Herrn der Welten.</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> (26:164)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "26:160",
    "verses": [
      "26:160"
    ],
    "text": "<p>164 - Erst hier kommt die Geschichte Lots, obgleich sie zeitlich mit der Geschichte Abrahams zusammenfiel. In dieser Sura wird jedoch nicht auf die Reihenfolge der Geschehnisse Wert gelegt, sondern auf die Einheit aller Botschaften und auf die Gleichheit in Bezug auf die Konsequenz der Ablehnung: die Errettung der Gläubigen und die Vernichtung der Sündigen (vgl. dazu 7:80-84). Hier geht es darum, dass die Bevölkerung der Städte so schamlos widernatürlichen Lastern verfallen waren, dass Lots Warnungen sie nur verärgerten, bis sie letztendlich durch einen Regen aus Bimsstein vernichtet wurden (vgl.11:69-83). Der Anfang von Lots Botschaft an sein Volk ist der gleiche, wie der von Noah, <em>Hū</em> d und <em>Ṣāliḥ</em> : eine Missbilligung ihrer Zügellosigkeit, ein Aufruf zur Gottesfurcht, zu Glauben und Gehorsam und die Zusicherung, keinen Lohn von ihnen für sich zu beanspruchen. Dann aber hält er ihnen voller Abscheu, ihr anormales Laster vor, durch das sie in der Geschichte bekannt geworden sind. (ÜB) Vergeht ihr euch unter allen Geschöpfen an Männern (26:165) und lasst eure Frauen (beiseite), die euer Herr für euch erschaffen hat? Nein, ihr seid ein Volk, das die Schranken überschreitet.“ (26:166) Sie sagten: ”Wenn du (davon) nicht ablässt, o Lot, so wirst du gewiss einer der Verbannten sein.“ (26:167) Er sagte: ”Ich verabscheue euer Treiben. (26:168) Mein Herr, rette mich und die Meinen vor dem, was sie tun.“ (26:169) So erretteten Wir ihn und die Seinen allesamt (26:170), bis auf eine alte Frau, die unter denen war, die zurückblieben. (26:171) Dann vernichteten Wir die anderen. (26:172) Und Wir ließen einen Regen auf sie niedergehen; und schlimm war der Regen für die Gewarnten. (26:173) Hierin liegt wahrlich ein Zeichen, jedoch die meisten von ihnen glauben es nicht. (26:174) Wahrlich, dein Herr - Er ist der Erhabene, der Barmherzige. (26:175)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "26:165",
    "verses": [
      "26:165"
    ],
    "text": "<p>175 - Beim ersten Vorwurf handelt es sich um die widernatürliche Praxis des Volkes, die zum ersten Mal in der Menscheitsgeschichte stattfand. Beim zweiten Vorwurf handelt es sich um die Missachtung der Frauenrechte; denn die Frauen haben durch die Schöpfungsart Anspruch auf die Männer, die sich nun nicht mehr zur Verfügung stellen wollen. Als Folge für das homosexuelle Verhalten gilt, dass die Gesetzmäßigkeit und Zweck der Schöpfung für die natürliche Vermehrung der Menschheit außer Kraft gesetzt werden. Hier ist noch zu bemerken, dass unser Schöpfer auf das Unrecht gegen die Frauen sofort mit der Vernichtung dieses Volkes und mit der Errettung Lots und der Seinen reagierte, und zwar mit Ausnahme von Lots Frau, die es vorzog, bei ihrem Volk zu bleiben. Hier ging es um eine andere Art von Regen, der nicht als Wasser, sondern als Steine herniederfiel. Ist der Fall hier keine Ermahnung gegen die weltweite Duldung der Homosexualität? Fürchten wir Menschen keine Wiederholung des Zorns unseres Allmächtigen Schöpfers? Sind wir sicher, dass der Wohlstand, in dem wir leben, dauerhaft ist? Bleibt unsere Welt <strong>\"heil\"</strong>? (vgl. 7:80, 82-84; 11:81-82; 27:54-58; 29:29, 32-33; 66:10 und die Anmerkung dazu). Das Volk vom Wald bezichtigte die Gesandten der Lüge (26:176), als Š u‘aib zu ihnen sagte: ”Wollt ihr nicht gottesfürchtig sein? (26:177) In Wahrheit, ich bin euch ein vertrauenswürdiger Gesandter. (26:178) So fürchtet <em>Allāh</em> und gehorcht mir. (26:179) Und ich verlange von euch keinen Lohn dafür; mein Lohn ist allein beim Herrn der Welten. (26:180)</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em></p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "26:176",
    "verses": [
      "26:176"
    ],
    "text": "<p>180 - Zeitlich liegt diese Geschichte vor der Mosesgeschichte. In dieser Sura wurde sie jedoch aus thematischen Gründen hier eingeordnet. Beim <strong>\"Volk vom Wald\"</strong> handelt es sich um die Bewohner Madyans, die an den Handelsstraßen zwischen dem Jemen und Syrien und zwischen dem Persischen Golf und Ägypten siedelten und ihre vorteilhafte Situation nicht nur zum Handel, sondern auch zur Wegelagerei ausnutzten. (ÜB) (vgl. 7:85-86; 11:51-60; 15:78-79 und die Anmerkung dazu). Gebt volles Maß und gehört nicht zu denen, die weniger geben (26:181); und wiegt mit richtiger Waage. (26:182) Und vermindert den Menschen nicht ihr Gut und handelt nicht verderbend im Lande, indem ihr Unheil anrichtet. (26:183) Und fürchtet Den, Der euch und die früheren Geschlechter erschuf.“ (26:184)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "26:181",
    "verses": [
      "26:181"
    ],
    "text": "<p>184 - Das Vergehen der Völker hat verschiedene Gesichter, die von der Vielgötterei und Wegelagerei bis zur Homosexualität hinreichten. Hier handelt es sich um eine andere Art von Vergehen, die <em>Allā</em> h (t) zornig macht: Betrug und anrichten von Unheil im Lande. Das Volk des Propheten Š u‘aib (a.s.) war bekannt als Geschäftsleute, die Betrügereien und Ungerechtigkeiten in ihrem Land verübten. Sie pflegten andere zu überfallen, zu morden und Straßenraub zu begehen. Zu ihrem Brauch gehörte ferner, die Ware beim Messen und Wiegen zu kürzen, und sich mit Gewalt mehr anzueignen, als es ihnen zustand. (ÜB) Sie pflegten ferner, den Preis herabzusetzen, wenn sie einkauften, aber ihn übermäßig zu erhöhen, wenn sie selbst verkauften. Somit war es nötig, sie zum gerechten Handel anzuhalten; denn zu einem aufrechten Glauben gehört auch ein aufrechtes Benehmen. <em>Allā</em> h (t) bestraft dafür nicht, ehe Er Propheten geschickt zu haben, die vor dem Zorn des Herrn warnen und die frohe Botschaft für die Gehorsamen und Rechtschaffenen zu verkünden (vgl. 17:15). So wurde Š u‘aib (a.s.) für dieses Volk mit dem Prophetentum beauftragt. Damit wurde das Volk aufgefordert, <em>Allā</em> h (t) zu gehorchen und der von Ihm vorgezeichneten Lebensweise zu folgen. Sie sagten: ”Du bist nur einer, der dem Zauber zum Opfer gefallen ist. (26:185) Und du bist nichts (anderes) als ein Mensch wie wir, und wir halten dich für einen Lügner. (26:186) So lass Brocken vom Himmel auf uns niederfallen, wenn du zu den Wahrhaftigen gehörst.“ (26:187) Er sagte: ”Mein Herr weiß am besten, was ihr tut.“ (26:188) Und sie erklärten ihn für einen Lügner. So ereilte sie die Strafe am Tage der schattenspendenden Wolke. Das war wahrlich die Strafe eines gewaltigen Tages. (26:189) Hierin ist wahrlich ein Zeichen, jedoch die meisten von ihnen glauben es nicht. (26:190) Wahrlich, dein Herr - Er ist der Erhabene, der Barmherzige. (26:191)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "26:185",
    "verses": [
      "26:185"
    ],
    "text": "<p>Das Volk reagierte in derselben Art und Weise, die die anderen Völker Praktizierten. Hier streiten sie zunächst ab, dass Š u‘aib ein Prophet ist, oder dass frühere Generationen sich jemals anders verhalten haben: Wenn du, wie du behauptest, wirklich Verbindung mit <em>Allā</em> h hast, dann lass uns doch einmal sehen, ob du nicht ein Stück Himmel auf uns herabfallen lassen kannst. Eine ähnliche Forderung hatten auch die <em>Banū</em> Quraiš dem Propheten <em>Muḥ</em> ammad (a.s.s.) gestellt. Deshalb stellt ihnen der Qur’<em>ā</em> n Parallelen zur früheren Generationen, die zeigen, dass ihr Verhalten nichts Neues bringt. Bei der dem Volk Š u‘aibs verhängten Strafe <strong>\"am Tage der schattenspendenden Wolke\"</strong> handelt es sich um Erdbeben, Vulkanausbrüche und Regen mit Lavagestein, die mit einer gewaltigen Finsternis so begleitet wurde, dass man in diesem Elend seinen Ausweg zur Rettung nicht sehen konnte. Mit diesem Abschnitt enden die sieben</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Prophetengeschichten in dieser Sura (vgl. 15:78-79 und die Anmerkung dazu). Und wahrlich, dies ist eine Offenbarung vom Herrn der Welten (26:192), die vom vertrauenswürdigen Geist (Gabriel) herabgebracht worden ist (26:193), auf dein Herz, auf dass du einer der Warner sein mögst (26:194), in arabischer Sprache, die deutlich ist. (26:195)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "26:192",
    "verses": [
      "26:192"
    ],
    "text": "<p>196; 41:44; 42:7; 85:22 und die Anmerkung dazu).</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "26:196",
    "verses": [
      "26:196"
    ],
    "text": "<p>199 - Viele der jüdischen Gelehrten erkannten <em>Muḥammad</em> (a.s.s.) als den Gesandten <em>Allāhs</em>, beispielsweise ‘<em>Abdullāh</em> Ibn <em>Sallām</em> und Muḫairiq. Letzterer war ein wohlhabender Mann, der sein Vermögen für die Ziele des Islam zur Verfügung stellte. Es gab auch christliche Mönche und Gelehrte, die den Auftrag des Propheten (a.s.s.) anerkannten. Der Grund dafür, dass in diesem Zusammenhang nur jüdische und nicht auch christliche Gelehrte erwähnt werden, ist der, dass im Gegensatz zur Thora, die - wenn auch in veränderter Form - immer noch existiert, die ursprünglich an Jesus (a.s.) gerichtete Offenbarung völlig verlorengegangen ist und daher nicht als Beweismaterial für die wesentliche Identität ihrer Lehre mit der des Qur’<em>ān</em> herangezogen werden kann. Die Eigenschaften des Propheten sowie die Grundlagen des Glaubens, mit denen die früheren Gesandten gekommen sind, sind in den früheren Schriften genannt worden. Somit haben die Gelehrten der Kinder Israels die neue Botschaft und den neuen Propheten erwartet. Sie fühlten, dass die Zeit für ihn gekommen war, worüber sie auch untereinander zu sprechen pflegten, wie dies von <em>Salmān</em> <em>Al-Fārisyy</em> und ‘<em>Abdullāh</em> Ibn <em>Sallām</em> berichtet worden ist. (Zu diesem Versblock vgl. 2:97; 14:4; 25:1 und die Anmerkung dazu). Mit <strong>\"er\"</strong> in 26:199 ist unser Prophet Muharnmad (a.s.s.) gemeint. (vgl. ferner 41:44 und die Anmerkung dazu).</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> So haben Wir ihn in die Herzen der Sünder einziehen lassen. (26:200) Sie werden nicht an ihn glauben, bis sie die schmerzliche Strafe erleben. (26:201) Doch sie wird unversehens über sie kommen, ohne dass sie es merken. (26:202) Dann werden sie sagen: ”Wird uns eine Frist gewährt?“ (26:203) Ist es denn Unsere Strafe, die sie beschleunigen wollen? (26:204) Siehst du nicht, wie Wir sie jahrelang genießen lassen? (26:205) Dann aber kommt das zu ihnen, was ihnen angedroht wurde. (26:206) Nichts nützt ihnen dann all das, was sie genießen durften. (26:207) Und nie zerstörten Wir eine Stadt, ohne dass sie Warner gehabt hätte (26:208), zur Ermahnung; und nie sind Wir ungerecht. (26:209)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "26:200",
    "verses": [
      "26:200"
    ],
    "text": "<p>209 - Der Qur’<em>ā</em> n drang als göttliches Wunderwerk der arabischen Sprache in die Herzen der Araber ein. In der Regel wirkt er als Faszination - sowohl für dieses Volk einst und heute, als auch in unserer Zeit, in der jeder Neuling des Arabischen von der Schönheit des qur’<em>ā</em> nischen Stils begeistert ist. Dies gilt sowohl für die Gläubigen als auch für die Ungläubigen, die dennoch auf die Ablehnung des Qur’<em>ā</em> n verharren, obwohl er in deren Herzen eingezogen ist. Demnach können die Sünder nicht damit argumentieren, sie könnten den Qur’<em>ā</em> n nicht innehaben. Der Grund der Offenbarung dieses Verses war, dass die Götzendiener in Makka immer wieder zum Propheten (a.s.s.) sagten: ”Wie lange willst du uns die Strafe versprechen, wo sie ja doch nicht kommt?“ (s. die ausführlichen Anmerkungen bei ÜB; vgl. ferner 6:131; 15:4-5; 20:134; 22:47 und die Anmerkung dazu). Und die Satane haben ihn (den Qur’<em>ā</em> n) nicht herabgebracht (26:210), noch schickt es sich für sie, noch vermögen sie es (26:211); denn sie sind vom Lauschen ferngehalten. (26:212)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "26:210",
    "verses": [
      "26:210"
    ],
    "text": "<p>212 - Wenn etwas Außergewöhnliches geschieht, gibt es immer Menschen, die gleich das Schlimmste annehmen wollen und sagen, dies sei <strong>\"Teufelswerk\"</strong>. Auch als der Qur’<em>ā</em> n mit seiner herrlichen Botschaft in wunderbarem Arabisch erschien, konnten sich dies seine Gegner nur mit einer solchen Unterstellung erklären. Aber eine solche wohltuende Botschaft kann niemals den Zielen des Bösen gelegen sein, und es wäre auch gar nicht in der Lage, sie hervorzubringen. In den frühen Jahren seines prophetischen Wirkens versuchten einige Gegner <em>Muḥ</em> ammads, die rhetorische Schönheit und die Überzeugungskraft des Qur’<em>ā</em> n wegzuerklären, indem sie den Propheten als einen Wahrsager bezeichneten, der mit den Kräften des Bösen im Bunde war (vgl. oben 26:192-193). Die Gegner des Propheten (a.s.s.) betrachteten diesen Vorwurf als äußerst effektiv; denn er konnte nicht leicht bewiesen oder widerlegt werden. Mit diesem Vers beginnt eine neue Argumentationsreihe. In den Versen zuvor wurde er beschrieben als eine wahre Offenbarung <em>Allā</em> hs, herabgesandt mittels des wahrhaftigen Gabriels. Nun wird ihre Behauptung zurückgewiesen, dass er eine Inspiration des Satans sei in der Weise der Wahrsager. Zur Zeit der Offenbarung des Qur’<em>ā</em> n wurde der Himmel stets von starken Wächtern und lodernden Flammen bewacht (72:9), um die Satane davon abzuhalten, zu ihm zu gelangen und ähnliches zu erfinden. Ganz abgesehen davon können sie sich nicht auf irgendeine Weise in die Offenbarung des Qur’<em>ā</em> n einmischen, indem sie ihn etwa unterwegs zum Herzen des Propheten (a.s.s.) abhören. Sie können nicht den geringsten Hinweis auf seinen Inhalt erhaschen. (ÜB) Rufe daher außer <em>Allāh</em> keinen anderen Gott an, damit du nicht zu denen gehörst, die bestraft werden. (26:213) Und warne deine nächsten Verwandten (26:214) und senke deinen Flügel über die Gläubigen, die dir folgen. (26:215) Sind sie dir dann aber ungehorsam, so sprich: ”Ich bin schuldlos an dem, was ihr tut.“ (26:216) Und vertraue auf den Erhabenen,</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> den Barmherzigen (26:217), Der dich sieht, wenn du (im Gebet) dastehst (26:218), und (Der) deine Bewegungen inmitten derer, die sich (vor Ihm) niederwerfen, (sieht) (26:219); denn Er ist der Allhörende, der Allwissende. (26:220)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "26:213",
    "verses": [
      "26:213"
    ],
    "text": "<p>Der ganze vorliegende Abschnitt ist an den Menschen allgemein gerichtet. Wenn selbst dem Propheten mit Strafe gedroht wird, falls er eine andere Gottheit anruft, was unmöglich wäre, wie sollte es dann einem anderen ergehen? (ÜB)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "26:214",
    "verses": [
      "26:214"
    ],
    "text": "<p>Dies richtet sich wieder an den Propheten (a.s.s.), der aufgefordert wird, zunächst die ihm Nahestehenden zu warnen. Ein Gläubiger ist dazu verpflichtet, die Wahrheit allen mitzuteilen, die er erreichen kann. Nachdem er diese Aufforderung erhalten hatte, rief der Prophet (a.s.s.) die Nächsten seiner Sippe auf, um ihnen diese Warnung zu übermitteln und zu erklären, wie wenig die Tatsache, dass sie mit ihm verwandt seien, ihnen nützen würde, wenn nicht ihre Taten sie vor <em>Allā</em> hs Bestrafung schützen würden. (ÜB)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "26:215",
    "verses": [
      "26:215"
    ],
    "text": "<p>220 - Dies bedeutet, freundlich, liebevoll und rücksichtsvoll ihnen gegenüber zu sein, wie eine Vogelmutter, die ihre Jungen unter ihre Flügel nimmt (vgl. 17:24; 15:88). Hier ist jeder Muslim angesprochen, der sich durch diesen Qur’<em>ā</em> n führen lässt, und er wird aufgerufen, sich allen Gläubigen gegenüber liebevoll und freundlich zu verhalten. Diese Erklärung erstreckt sich auch auf 26:113. Das Verhalten des Propheten (a.s.s.) gegenüber den Gläubigen entsprach sein Leben lang diesem Aufruf. Somit war er eine lebendige Übersetzung des Qur’<em>ā</em> n. (ÜB) (vgl.</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "26:218",
    "verses": [
      "26:218"
    ],
    "text": "<p>219; 27:3; 29:45-55; 30:17-18, 31; 31:4, 17; 33:21, 33, 42; 35:18; 37:75; 39:9; 40:55; 41:51; 42:38; 48:29; 50:39-40; 58:13; 70:23, 34; 73:20; 74:43; 76:25-26; 98:5; 107:5 Gebetsrichtung: → Qibla Gebetswaschung: → <em>Wuḍū</em>’ Geduld: 2:45, 153, 155-156, 250; 3:119, 124, 145, 199; 8:66; 11:115; 12:18, 83, 90; 16:96, 110, 126-127; 18:28, 67-69, 72, 75, 78, 82; 20:130; 28:80; 29:59; 30:60; 31:17; 33:35; 38:17, 44; 40:55, 77; 41:35; 46:35; 50:39; 52:16, 48; 68:48; 70:5; 73:10; 74:7; 76:24; 90:17; 103:3 Geiz: 3:180; 4:37; 47:37-38; 57:24; 92:8 Gemeinde: → Umma Gerechtigkeit: 2:48, 123,194, 279, 281-282; 3:17, 20; 4:58, 105-106, 127, 129, 135; 5:8, 42, 45, 95, 106; 6:70, 115-116, 152-153; 7:29; 10:47, 54; 16:76, 90; 17:33, 80; 25:68; 38:26; 39:69, 75; 40:20, 78; 42:15, 17; 45:22; 46:3; 49:9; 55:9; 57:25; 60:8; 65:2 Gesamtwaschung: → Ġusl <em>Ǧibrīl</em>: → Gabriel <em>Ǧihād</em>: 2:190-194, 216-218; 3:142; 4:66, 74- 76, 95; 5:35, 54; 8:72, 74-75; 9:16, 20, 24, 41, 44, 73, 81, 86, 88; 16:110; 22:78; 25:52; 29:6, 69; 47:4-6, 20-21; 49:15; 61:4, 11; 66:9; 73:20 (→ Kampf) <em>Ǧ</em> inn: 6:100, 112, 128, 130; 7:38, 179; 15:27; 17:88; 18:50; 27:10, 17, 39; 28:31; 34:12, 14, 41; 41:25, 29; 46:18, 29; 51:56; 55:15, 33, 39, 56, 74; 72:1, 5-6 <em>Ǧizya</em>: → Schutzsteuer Glaube: 2:91, 93, 108-109, 217, 221, 249, 256, 285; 3:177, 193; 4:92, 124; 5:5, 11; 8:2, 75; 9:11, 124; 16:106; 17:19; 20:112; 29:65; 30:30, 32, 56; 33:36; 40:10, 14, 85; 42:8, 13, 21, 52; 48:4; 49:7, 10-11, 14; 58:22; 60:10; 98:5; 107:1; 109:6 Glücksspiel: 2:219; 5:3, 90f. Gnade: 2:37, 40, 47, 64, 90, 122, 143, 150, 211, 231, 251, 286; 3:73, 103, 171- 174; 4:40, 83, 113; 5:3, 6-7, 11, 20, 54, 110; 6:12, 54, 134, 148, 155-156, 166;</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "26:221",
    "verses": [
      "26:221"
    ],
    "text": "<p>227 und die Anmerkung dazu). Und sie haben sich statt <em>Allāh</em> Götter genommen, damit ihnen geholfen würde. (36:74) Sie vermögen ihnen nicht zu helfen; vielmehr sind sie selbst als eine Heerschar für sie im Einsatz (36:75); so lass dich daher von ihrer Rede nicht betrüben. Wir wissen, was sie verbergen und was sie offenkundig tun. (36:76)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  }
]