[
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "38:1",
    "verses": [
      "38:1"
    ],
    "text": "<h2>Sura Ṣād</h2>\n<p><em>(offenbart zu Makka)</em></p>\n<p><em>0 Āyāt</em></p>\n<p>(offenbart zu Makka) 88 <em>Ā</em> y <em>ā</em> t Hier steht die weltliche Macht im Gegensatz zur Macht des Glaubens, um zu zeigen, wie viel wichtiger und wirklicher die Glaubensmacht ist. Aus diesem Grund werden David und Salomo beispielhaft aufgeführt, da sie beide Könige und Propheten zugleich waren. Die überheblichen Ungläubigen sind überrascht, wenn <em>Allā</em> hs Botschaft durch Propheten zu ihnen gebracht wird, und sie lehnen sie ab. David (a.s.) war ein mächtiger König, und dies hinderte ihn nicht davon ab, <em>Allā</em> h stets zu preisen. Deshalb stärkte <em>Allā</em> h sein Königreich, verlieh ihm Weisheit und Kraft, Gerechtigkeit in Aussage und Beurteilung der Dinge. Salomo (a.s.) hatte ebenso die Kontrolle über <em>Ǧ</em> inn und Tiere. Trotzdem betete er immer zu <em>Allā</em> h um Hilfe und Vergebung. Er liebte die guten Dinge, um sich seines Herrn zu gedenken. Er nutzte seine Macht nie, um etwas Falsches zu erreichen. Hiob (a.s.) blieb geduldig während er litt; dafür belohnte ihn <em>Allā</em> h. Wäre er ungeduldig gewesen und hätte sich bitterlich bei <em>Allā</em> h (t) beklagt, so wäre er nicht als ein vorbildlicher Prophet der Ausdauer gegolten. Auch andere Botschafter wählten den Weg des endgültigen Glücks, anstatt der endgültigen Qualen. Adams Geschichte wird erzählt, um zu beweisen, dass Satan unser Feind ist. Das Böse erwächst aus der Überheblichkeit und der Aufständigkeit gegen den Herrn der Welten, aber es kann niemals <em>Allā</em> hs treue Diener von ihrem Ziel abbringen. Die Offenbarung gibt jedem, der sich ihr bedient, eine Rechtleitung. Nur das Gute <em>Allā</em> hs kann das böse Werk Satans besiegen. Im Namen <em>Allāhs</em>, des Allerbarmers, des Barmherzigen! <em>Ṣād</em> . Beim Qur’<em>ā</em> n mit der Ermahnung! (38:1) Diejenigen aber, die ungläubig sind, verharren in falschem Stolz und Feindseligkeit. (38:2) Wie oft ließen Wir so manches Geschlecht schon vor ihnen zugrunde gehen! Sie schrien, als keine Zeit mehr zum Entrinnen war. (38:3)</p>\n<p>3 - Über die Bedeutung dieses arabischen Buchstaben <strong>\"<em>Ṣād</em>\"</strong> vgl. Erläuterung der Termini (s.u. <strong>\"Alif\"</strong>). <em>Allā</em> h (t) schwört bei diesem Buch, dem Qur’<em>ā</em> n, der die Ermahnung enthält. (vgl. 16:43; 73:32). D.h.: der Qur’<em>ā</em> n enthält Ermahnung, die zum Nachdenken anregt. Dennoch verharren die Ungläubigen in falschem Stolz und Feindseligkeit gegen diese Botschaft, die ihnen nur Gutes mitbringt. Dieser Gedanke wird in 16:22 und 2:206 ausgedrückt. (vgl. ferner 96:6-7). Die Makkaner, die den ehrwürdigen Qur’<em>ā</em> n zurückwiesen, waren zu stolz und zu hochmütig. So waren auch die früheren Völker, und <em>Allā</em> h (t) bestrafte sie. Als die Strafe <em>Allā</em> hs auf sie kam, schrien sie um Hilfe. Jetzt waren sie auf einmal demütig und ihr Hochmut verließ sie. (ÜB) Und sie wundern sich, dass ein Warner aus ihrer Mitte zu ihnen gekommen ist; und die Ungläubigen sagen: ”Das ist ein Zauberer, ein Lügner. (38:4) Macht er die Götter zu einem einzigen Gott? Dies ist wahrlich ein merkwürdiges Ding.“ (38:5) Und die Vornehmen unter</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> ihnen liefen davon (und sagten): ”Geht und haltet an euren Göttern fest. Das ist es, was man beabsichtigt. (38:6) Wir haben hiervon nie etwas in der früheren Religion gehört. Dies ist nichts als eine Dichtung. (38:7) Ist die Ermahnung unter uns nur zu ihm allein gekommen?“ Nein, sie hegen Zweifel über Meine Ermahnung. Nein, sie haben Meine Strafe nicht gekostet. (38:8) Besitzen sie etwa die Schätze der Barmherzigkeit deines Herrn, des Allmächtigen, des Gabenverleihers? (38:9) Oder gehört ihnen das Königreich der Himmel und der Erde und dessen, was zwischen beiden ist? Mögen sie nur weiter Mittel und Wege (gegen Mich) ersinnen. (38:10) Eine Heerschar der Verbündeten wird in die Flucht geschlagen werden. (38:11)</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "38:4",
    "verses": [
      "38:4"
    ],
    "text": "<p>Damit sind in erster Linie die heidnischen Araber gemeint. In Wirklichkeit sind sie voller Hass und Neid gegen den einen aus ihren eigenen Reihen, der von <em>Allā</em> h (t) zu Seinem Gesandten auserwählt wurde, und sie bringen ihren Trotz in allerlei falschen Anschuldigungen zum Ausdruck. Den Menschen, der ihnen allen als hervorragend wegen seiner Ehrlichkeit und Gewissenhaftigkeit bekannt war, bezeichnen sie jetzt als Zauberer und Lügner. Vom Erstaunen der Ungläubigen darüber, dass ein Prophet ein Mensch ist, ist im Qur’<em>ā</em> n immer wieder die Rede. Obgleich dieser Abschnitt in erster Linie die Haltung der heidnischen <em>Banū</em> Quraiš dem Propheten gegenüber schildert, beschreibt er damit gleichzeitig das Zögern der meisten Menschen in allen Zeiten (vgl. 50:2). (ÜB)</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "38:5",
    "verses": [
      "38:5"
    ],
    "text": "<p>6 - In der Anfangszeit der Verkündung des Islam wurden die Muslime von den Götzendienern verfolgt. Dabei versuchten die führenden Feinde des Islam, auf <em>Abū</em> <em>Ṭālib</em>, den Onkel des Propheten, einzuwirken, dass dieser sich von seinem geliebten Neffen distanzierte. Zu diesem Zweck trafen sie mit <em>Abū</em> <em>Ṭālib</em> zusammen. Als ihr Plan jedoch fehlschlug, gingen die Führer weg und fingen an, die neue Bewegung durch Verleumdung in Verruf zu bringen, indem sie behaupteten, sie richte sich gegen ihren eigenen persönlichen Einfluss, so dass der Prophet die Macht in seine eigene Hand nehmen könne. ‘Umars Anschluss an den Islam erfolgte im 6. Jahr nach der Berufung (7 Jahre vor der <em>Ḥ</em> i <em>ǧ</em> ra). Die damit verbundenen Begleitumstände beunruhigten die <em>Banū</em> Quraiš außerordentlich, so dass sie daraufhin ihre eigene Machtgier dem Propheten unterstellten. (ÜB)</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "38:7",
    "verses": [
      "38:7"
    ],
    "text": "<p>Das heißt: <strong>\"... in irgendeiner bekannten Religion unserer Zeit.\"</strong> Dies wird auf die Christen bezogen, die nicht in derselben reinen Form an die Einheit <em>Allā</em> hs glauben, wie der Prophet <em>Muḥ</em> ammad (a.s.s.) sie verkündet hat.</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "38:8",
    "verses": [
      "38:8"
    ],
    "text": "<p>10 - Hier kommt der Neid zum Ausdruck. D.h.: Wenn uns eine Botschatt geschickt werden sollte, warum sollte diese dann ausgerechnet zu <em>Muḥ</em> ammad kommen, dem verwaisten Sohn des ‘<em>Abdullā</em> h, und nicht zu einem unserer bedeutenden Männer? (vgl. 6:33; 18:84; 31:43; 96:6-8)</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "38:11",
    "verses": [
      "38:11"
    ],
    "text": "<p>Damit ist Makka gemeint. Das heißt, es wird eine Zeit kommen, wenn diese Leute gedemütigt werden und eben an dem Ort ihre Basis verlieren, an dem sie über dich gespottet haben. Sie sind in Wirklichkeit nichts mehr als ein Haufen von geschlagenen Soldaten, die verschiedenen Parteien angehören, und ihre Niederlage hier am Ort bald erleben werden. (ÜB) Vor ihnen haben schon geleugnet: das Volk Noahs und die ‘<em>Ād</em> und Pharao mit den bodenfesten Bauten. (38:12), und die Ṯamūd und das Volk Lots und die Bewohner des</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Waldes - diese waren die Verbündeten. (38:13) Ein jeder hatte die Gesandten der Lüge bezichtigt, darum war Meine Strafe fällig gewesen. (38:14) Und diese erwarteten nichts als einen einzigen Schrei, für den es keinen Aufschub gibt. (38:15) Und sie sagen: ”Unser Herr, beschleunige unseren Anteil (der Strafe) vor dem Tage der Abrechnung.“ (38:16)</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "38:12",
    "verses": [
      "38:12"
    ],
    "text": "<p>Hier folgen nun Beispiele, die den <em>Banū</em> Quraiš aus der Geschichte bekannt waren und unter ihnen häufig erwähnt (vgl. 7:65-73, 80-84, 103-137; 37:75-82)</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "38:13",
    "verses": [
      "38:13"
    ],
    "text": "<p>Die Waldbewohner waren das Volk des Propheten Š u‘aib (vgl. 15:78-79 und die Anmerkung dazu).</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "38:14",
    "verses": [
      "38:14"
    ],
    "text": "<p>vgl. 15:64; 22:18 und die Anmerkung dazu.</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "38:15",
    "verses": [
      "38:15"
    ],
    "text": "<p>Der Schrei ist der laut, unüberhörbarer Befehl, mit dem alles reagieren muss. Die daraus herzuleitende Bedeutung ist die, dass sie Strafe, wenn sie über die Ungerechten hereinbricht, nicht einmal die kürzeste Frist lässt. (vgl. ferner 36:29).</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "38:16",
    "verses": [
      "38:16"
    ],
    "text": "<p>vgl. dazu 8:32, wovon einer solchen spöttischen Herausforderung die Rede ist (vgl. ferner 26:204). Ertrage in Geduld, was sie reden, und gedenke Unseres Dieners David, des Kraftvollen. Er war gehorsam. (38:17) Wahrlich, Wir machten (ihm) die Berge dienstbar, um mit ihm am Abend und beim Sonnenaufgang (<em>Allāh</em>) zu lobpreisen. (38:18) Und die Vögel in Scharen - sie alle waren ihm gehorsam. (38:19) Und Wir festigten sein Königreich und gaben ihm Weisheit und ein unwiderrufliches Urteilsvermögen. (38:20)</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "38:17",
    "verses": [
      "38:17"
    ],
    "text": "<p><em>Allā</em> h (t) fordert hier Seinen Propheten <em>Muḥ</em> ammad, <em>Allā</em> hs Segen und Friede auf ihm, auf, den Verleugnern und Götzendienern in Makka mit Geduld zu begegnen. David (a.s.) wird hier als jemand bezeichnet, der über Kraft oder Macht verfügte; denn er besaß eine außergewöhnliche Körperkraft, und als junger Mann tötete er den Philister Goliath (2:249-252). Vor diesem Kampf wurde er von seinen Feinden verspottet, er jedoch vertraute auf <em>Allā</em> h (t), trug den Sieg davon und wurde schließlich König.</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "38:18",
    "verses": [
      "38:18"
    ],
    "text": "<p>20 - David (a.s.) hatte die Gabe, <em>Allā</em> h mit schöner, melodischer Stimme in gereimten Sätzen zu loben und zu preisen. <em>Allā</em> h (t) stand ihm bei für diese edle Aufgabe und ließ durch einen Befehl von Ihm die Berge in den eindrucksvollen Zeiten am <strong>\"Abend und beim Sonnenaufgang\"</strong> reagieren. Ebenso war der Fall mit den Vögeln, sodass die ganze Natur in Chorstimmung mitwirkte. (vgl. 21:79 und die Anmerkung dazu). Für die große Liebe zu seinem Schöpfer wurde David (a.s.) mit einem gesicherten Königsreich belohnt. Dazu verlieh <em>Allā</em> h ihm <strong>\"Weisheit und ein unwiderrufliches Urteilsvermögen\"</strong>, um seiner Aufgabe als König gerecht zu sein und seine Macht mit guten Fundamenten auszuüben. Dies war eine segensreiche Unterstützung, für die der Mensch dankbar sein muss. Ist die Geschichte von den Streitenden auch zu dir gelangt? Wie sie über die Mauer (seines) Gebetsgemachs kletterten (38:21) (und) wie sie bei David eindrangen und er sich vor ihnen fürchtete? Sie sagten: ”Fürchte dich nicht. (Wir sind) zwei Streitende, von denen einer sich</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> gegen den anderen vergangen hat; richte darum in Gerechtigkeit zwischen uns und handle nicht ungerecht und leite uns auf den ebenen Weg. (38:22) Dieser ist mein Bruder; er hat neunundneunzig Mutterschafe, und ich habe ein einziges Mutterschaf. Dennoch sagt er: »Übergib es mir«, und hat mich in der Rede überwunden.“ (38:23) Er (David) sagte: ”Wahrlich, er hat ein Unrecht an dir verübt, als er dein Mutterschaf zu seinen eigenen Mutterschafen hinzuverlangte. Und gewiss, viele Teilhaber vergehen sich gegeneinander; nur die (sind davon) ausgenommen, die glauben und gute Werke tun; und das sind wenige.“ Und David merkte, dass Wir ihn auf die Probe gestellt hatten; also bat er seinen Herrn um Verzeihung und fiel betend nieder und bekehrte sich. (38:24) Darum vergaben Wir ihm dies; und wahrlich, er hatte nahen Zutritt zu Uns und eine herrliche Einkehr (bei Uns). (38:25)</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "38:21",
    "verses": [
      "38:21"
    ],
    "text": "<p>22 - Hier folgen Beispiele aus Davids Zeiten: Er war ein gottesfürchtiger Mensch und hatte eine gut geschützte Kammer, in die er sich zum Gebet und zur Lobpreisung <em>Allā</em> hs zurückzog. (ÜB) Eines Tages war er erschrocken, als unbekannte Leute die Zeit seiner Zurückgezogenheit unterbrachen, indem sie über die Mauer kletterten und zu ihm eindrangen.</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "38:23",
    "verses": [
      "38:23"
    ],
    "text": "<p>25 - <strong>\"Bruder\"</strong> bedeutet nicht unbedingt ein leiblicher Bruder, sondern bezeichnet auch einen Glaubensbruder oder einen Stammesbruder. Der geschädigte Bruder brachte seine Klage in einer angenehmen Form vor. Hier gibt David (a.s.) sein Urteil ab. ”O David, Wir haben dich zu einem Nachfolger auf Erden gemacht; richte darum zwischen den Menschen in Gerechtigkeit, und folge nicht (deinen) persönlichen Neigungen, damit sie dich nicht vom Weg <em>Allāhs</em> abirren lassen.“ Wahrlich, jenen, die von <em>Allāhs</em> Weg abirren, wird eine strenge Strafe zuteil sein, weil sie den Tag der Abrechnung vergaßen. (38:26)</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "38:26",
    "verses": [
      "38:26"
    ],
    "text": "<p>Dass David (a.s.) hier als Herrscher im Namen <em>Allā</em> hs bezeichnet wird, bedeutet, dass er eine besondere Verantwortung zum Segen der Menschen trägt (vgl. 2:30). Mit der Verleihung derartiger Autorität auf Erden bedeutet es auf keinen Fall, dass David (a.s.) Tyrann oder Diktator sein soll; er soll vielmehr zwischen den Menschen in Gerechtigkeit richten, und nicht seinen persönlichen Neigungen folgen. Der Qur’<em>ā</em> n beschreibt ihn als gerechten und aufrichtigen Richter, dem wir Menschen als Vorbild für die Herrschaft und das Richteramt nachahmen müssen. Und Wir haben den Himmel und die Erde und das, was zwischen beiden ist, nicht sinnlos erschaffen. Das ist die Ansicht derer, die ungläubig sind. Wehe denn den Ungläubigen wegen des Feuers! (38:27) Oder sollen Wir etwa diejenigen, die glauben und gute Werke tun, gleich denen behandeln, die Verderben auf Erden stiften? Oder sollen Wir die Gottesfürchtigen wie die Unverschämten behandeln? (38:28) Es ist ein Buch voll des Segens, das Wir zu dir herabgesandt haben, auf dass sie über seine Verse nachdenken, und auf dass diejenigen ermahnt werden mögen, die verständig sind. (38:29)</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "38:27",
    "verses": [
      "38:27"
    ],
    "text": "<p>An verschiedenen Stellen des Qur’<em>ā</em> n erinnert uns <em>Allā</em> h (t) immer wieder an Seine Macht. Die Ungläubigen sind der Ansicht, dass die Erschaffung von Himmel und Erde keinen Sinn hat. Hier gibt <em>Allā</em> h die Antwort darauf (vgl. 10:5).</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "38:28",
    "verses": [
      "38:28"
    ],
    "text": "<p>Vor den weltlichen Gesetzen sind alle Menschen gleich, ob sie frevelhaft oder rechtschaffen sind. Vor <em>Allā</em> h (t) sind sie jedoch verschieden.</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em></p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "38:29",
    "verses": [
      "38:29"
    ],
    "text": "<p>Mit dem <strong>\"Buch\"</strong> ist der Qur’<em>ān</em> gemeint, den <em>Allāh</em> (t) zu allen Menschen gesandt hat. Wenn ein Mensch solche Überlegungen anstellt, wird er schnellstens versuchen, Frevel und Übertretungen zu unterlassen, und sich auf diesen großen Gerichtstag vorzubereiten. (ÜB) Und Wir bescherten David Salomo. (Er war) ein vortrefflicher Diener; stets wandte er sich (zu <em>Allāh</em>). (38:30) Als vor ihn zur Abendstunde schnelltrabende Rennpferde aus edelster Zucht gebracht wurden (38:31), sagte er: ”Ich habe die guten Dinge dieser Welt sehr lieb und habe dabei versäumt, meines Herrn zu gedenken“ - bis sie (die Sonne) hinter dem Horizont verborgen war. (38:32) ”Bringt sie zu mir zurück.“ Dann begann er über (ihre) Beine und Hälse zu streichen. (38:33)</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "38:30",
    "verses": [
      "38:30"
    ],
    "text": "<p>Der Qur’<em>ā</em> n stellt Salomon, Sohn des David, als einen vortrefflichen Diener dar, der stets sich zu <em>Allā</em> h wandte. Das ist im Sinne der Gottergebenheit (Islam) (vgl. 2:102; 17:5; 21:78-82;</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "38:34",
    "verses": [
      "38:34"
    ],
    "text": "<p>40 – Vom Propheten <em>Muḥ</em> ammad, <em>Allā</em> hs Segen und Friede auf ihm, ist folgender Bericht überliefert: ”Salomo sagte einmal: <strong>\"Ich werde heute nacht siebzig Frauen besuchen, von denen jede einen Reiter gebären wird, der für <em>Allā</em> h streitet\"</strong>. Dabei setzte er jedoch nicht hinzu: >inš a’<em>allā</em> h< (so <em>Allā</em> h will). Er besuchte die Frauen, aber es wurde nur eine einzige schwanger, und die brachte eine Missgeburt zur Welt. Bei dem, in dessen Hand meine Seele liegt! Hätte er hinzugesetzt: >inš a’<em>allā</em> h<, dann hätten alle Reiter für <em>Allā</em> h gestritten. Dies besagt <em>Allā</em> hs Wort: Wir unterwarfen Salomo ja auch einer Prüfung.“ (Zam, Gät) (vgl. 14:49; 21:81-82; 34:12-13 und die Anmerkung dazu). Und gedenke Unseres Dieners Hiob, als er seinen Herrn anrief: ”Satan hat mich berührt mit Mühsal und Pein.“ (38:41) ”Stampfe mit deinem Fuß auf. Hier ist kühles Wasser zum Waschen und zum Trinken.“ (38:42) Und Wir schenkten ihm seine Angehörigen (wieder) und noch einmal so viele dazu von Uns als Barmherzigkeit und als Ermahnung für die Verständigen. (38:43) Und (Wir sprachen): ”Nimm ein Bündel in deine Hand und schlage damit und werde nicht eidbrüchig.“ Wahrlich, Wir fanden ihn geduldig. (Er war) ein</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> vortrefflicher Diener; stets wandte er sich (<em>Allāh</em>) zu. (38:44)</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "38:41",
    "verses": [
      "38:41"
    ],
    "text": "<p>44 - Im Qur’<em>ā</em> n wird Hiob (arab.: <em>Ayyū</em> b). unter den anderen <strong>\"Gerechten\"</strong> erwähnt, <strong>\"der Diener <em>Allā</em> hs\"</strong> genannt und als der Geduldige hingestellt. Es heisst da nur kurz, dass <em>Allā</em> h den Hiob auf die Probe stellte, dass dieser hernach zu <em>Allā</em> h betete, dass er wieder in seine früheren Verhältnisse zurückversetzt wurde, und dass <em>Allā</em> h ihm seine ganze Familie und seinen Reichtum wiedergab (21:83f.; 38:40ff.). Die meisten muslimischen Gewährsmänner glauben, dass Hiob 70 Jahre alt war, als <em>Iblī</em> s ihn heimsuchte. Die Dauer seiner Prüfung aber wird von manchen auf 7 Jahre angegeben. Der Qur’<em>ā</em> n (38:41) sagt nur kurz, dass Hiob auf <em>Allā</em> hs Befehl mit dem Fuß aufstampfen musste, und dass hierauf eine Quelle hervorsprudelte, in der er badete und deren Wasser er trank. Meinungsverschiedenheit herrscht unter den Autoren über die Kinder, die Hiob nach seiner Genesung bekam; nach einigen waren es die vorher Umgekommenen, die dann wieder ins Leben zurückgerufen wurden, nach anderen wurde seine Frau wieder jung und schenkte ihm andere Kinder (deren Zahl bis auf 26 angegeben wird). Gewisse Autoren setzen die Lebensdauer Hiobs auf 93 Jahre, indem sie angeben, er habe nach seiner Genesung noch 20 Jahre gelebt; andre sagen, er habe nach der Heimsuchung ebenso lange gelebt wie vorher. Al-Mas‘<em>ū</em> dyy bezeugt, dass die Moschee Hiobs sowie die Quelle, in der er gebadet hatte, noch zu seiner Zeit berühmt waren und nicht weit von Nawa in der Jordan-Provinz lagen. Dort zeigt man noch heute den Badeort Hiobs (<em>Ḥ</em> <em>ammā</em> m Ayyub). (HdI, S. 30ff.) Und gedenke Unserer Diener Abraham, Isaak und Jakob - Männer von Kraft und Einsicht. (38:45) Wir erwählten sie zu einem besonderen Zweck - zur Erinnerung an die Wohnstatt (des Jenseits). (38:46) Und wahrlich, vor Uns gehören sie zu den Auserwählten, den Besten. (38:47) Und gedenke Ismaels, Elisas und Ḏ u-l-Kifls; sie alle gehören zu den Besten. (38:48) Dies ist eine Ermahnung;</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "38:45",
    "verses": [
      "38:45"
    ],
    "text": "<p>47 - <em>Allā</em> h (t) erhob sie zu einem Rang, der niemals von Menschen erlangt werden kann (vgl. dazu 37:83-113).</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "38:48",
    "verses": [
      "38:48"
    ],
    "text": "<p>Der Prophet Elisa wird im Qur’<em>ā</em> n nur zweimal erwähnt. Außer an dieser Stelle wird Ḏ u-l- Kifl nur noch in 21:85 erwähnt. (vgl. 6:86; 37:101-107 und die Anmerkung dazu). den Rechtschaffenen wird gewiss eine herrliche Stätte der Rückkehr zuteil sein (38:49): die Gärten von Eden, deren Tore für sie geöffnet sind. (38:50) Dort werden sie zurückgelehnt ruhen; dort werden sie Früchte in Mengen und reichlich Trank haben. (38:51) Und bei ihnen werden (Keusche) sein, die züchtig blicken, Gefährtinnen gleichen Alters. (38:52) Dies ist, was euch für den Tag der Abrechnung verheißen wurde. (38:53) Wahrlich, das ist Unsere Versorgung; nie wird sie sich erschöpfen. (38:54)</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "38:49",
    "verses": [
      "38:49"
    ],
    "text": "<p>54), berichtet Er von der Bestrafung der Ungläubigen, und zwar aus dem Prinzip der Barmherzigkeit und der Gerechtigkeit zugelich, weil die Botschaft stets diese Eigenschaft hat: Als frohe Botschaft und als Warnung. (vgl. 7:38; 10:4 ; 11:20; 14:29; 33:67-68; 38:62; 78:25 und die Anmerkung dazu). Sprich: ”Ich bin nur ein Warner; und es ist kein Gott außer <em>Allāh</em>, Dem Einzigen, Dem Allbezwingenden (38:65), Dem Herrn der Himmel und der Erde und dessen was zwischen beiden ist, Dem Erhabenen, Dem Allverzeihenden.“ (38:66) Sprich: ”Es ist eine große Kunde. (38:67) Ihr wendet euch jedoch davon ab. (38:68) Ich hatte keine Kunde von den höheren Bewohnern, da sie untereinander stritten. (38:69) Nur dies wurde mir offenbart, dass ich lediglich ein deutlicher Warner bin.“ (38:70)</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "38:55",
    "verses": [
      "38:55"
    ],
    "text": "<p>64 - In diesem Versblock handelt es sich um die bekannte Parallelität des Qur’<em>ā</em> n. D.h., dass jedesmal, wenn <em>Allā</em> h (t) von der Belohnung der rechtschaffenen Diener im Paradies spricht (vgl.</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "38:65",
    "verses": [
      "38:65"
    ],
    "text": "<p>70 - Damit ist unser Prophet (a.s.s.) angesprochen. (vgl. 2:30-31; 7:184; 20:82; 22:40; 26:115 und die Anmerkung dazu). Da sprach dein Herr zu den Engeln: ”Es ist Mein Wille, einen Menschen aus Ton zu erschaffen. (38:71) Und wenn Ich ihn gebildet und Meinen Geist in ihn eingehaucht habe, dann fallt vor ihm nieder.“ (38:72) Da warfen sich alle Engel nieder (38:73) bis auf <em>Iblī</em> s . Er wandte sich hochmütig ab und war ungläubig. (38:74) Er sprach: ”O <em>Iblī</em> s , was hindert dich daran, dich vor etwas niederzuwerfen, das Ich mit Meinen beiden Händen erschaffen habe? Bist du hochmütig oder gehörst du zu den Überheblichen?“ (38:75) Er sagte: ”Ich bin besser als er. Du erschufst mich aus Feuer, und ihn hast Du aus Ton erschaffen.“ (38:76) Er sprach: ”So geh hinaus von hier; denn du bist ein Verfluchter. (38:77) Und Mein Fluch soll auf dir bis zum Tage des Gerichts lasten.“ (38:78) Er sagte: ”O mein Herr, gewähre mir eine Frist bis zum Tage, an dem sie auferweckt werden.“ (38:79) Er sprach: ”Also, wird dir die Frist gewährt (38:80), bis zum Tage einer vorbestimmten Zeit.“ (38:81) Er sagte: ”Bei Deiner Erhabenheit, ich will sie sicher alle in die Irre führen. (38:82) Ausgenommen (davon sind) Deine erwählten Diener unter ihnen.“ (38:83) Er sprach: ”Dann ist dies die Wahrheit, und Ich rede die Wahrheit (38:84), dass Ich wahrlich <em>Ǧ</em> ahannam mit dir und denen, die dir folgen, insgesamt füllen werde.“ (38:85)</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "38:71",
    "verses": [
      "38:71"
    ],
    "text": "<p>85 - Die Geschichte von Adam (a.s.) und <em>Iblī</em> s (Satan) liefert uns Lehrstücke der Einsicht und der Weisheit, die uns bis ans Ende der Zeiten nützen werden. <em>Allā</em> h (t) verlieh Seine Treuhänderschaft (<em>Amā</em> na) dem ersten Menschen wegen dessen Wissen. Aber <em>Iblī</em> s wurde</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> eifersüchtig und überheblich. Er sagte: Ich bin aus Feuer erschaffen und der Mensch ist aus Ton erschaffen; daher bin ich besser als er. Wie kann ich mich vor ihm niederfallen? <em>Allā</em> h liebt nicht diese Art von Neid und diese Überheblichkeit. Dadurch verlor <em>Iblī</em> s die Gnade <em>Allā</em> hs. Aber nachdem er die Ungnade erduldet hatte, wurde er die Verkörperung des Bösen und sagte: Ich will mich am Menschen rächen, ich will ihn irreführen, durch Deine Macht, außer Deine aufrichtigen Diener. Ich will ihnen allen eine Schlinge stellen. <em>Allā</em> h (t) gab <em>Iblī</em> s auf Grund seines Vortrags Aufschub bis ans Ende der Zeit. Auf diese Weise wurde der Mensch für eine grenzenlose Periode auf die Probe gestellt. Tatsache ist, dass alle Werke <em>Allā</em> hs auf Weisheit und Kenntnis beruhen, die der Mensch kaum erfassen kann. Aber wenn wir über die Natur des Universums nachdenken, so können wir unmittelbar verstehen, dass die Existenz <em>Iblī</em> s nichtsdestoweniger eine Barmherzigkeit für die Menschheit ist. Sagt man nicht, dass jedes Ding durch sein Gegenteil erkannt wird? Wenn es keine Unreinheit gibt, wie können wir die Reinheit wahrnehmen? Wenn es keine Dunkelheit gibt, keiner würde Wert auf das Licht legen. Hitze und Kälte, Licht und Finsternis, Leben und Tod, dies alles sind Gegensätze, die in das Netz des Lebens eingezogen wurden. Gibt es keinen Feind, kannst du kaum einen Freund erkennen. Gibt es nichts Böses, so wird das Gute leblos werden. Indem <em>Allā</em> h den Menschen den Satan <em>Iblī</em> s gegenüberstellt, gibt <em>Allā</em> h dem Menschen die Möglichkeit, seine schlafenden Fähigkeiten aufzuwecken. Es ist unsere Aufgabe, nun unseren Feind zu erkennen, seine Arglist zu überwinden und unser Recht auf die Treuhänderschaft <em>Allā</em> hs auf dieser Erde zu errichten. (Nia) (vgl. 2:30-39; 7:11, 18, 179; 10:33, 119; 15:29-40, 41, 64; 18:50 ; 36:71; 38:71, 78 und die Anmerkung dazu). Sprich: ”Ich verlange von euch keinen Lohn dafür, noch bin ich einer derer, die sich (etwas) anmaßen. (38:86) Dieser (Qur’<em>ā</em> n) ist nichts als eine Ermahnung für die Welten. (38:87) Und ihr werdet sicher seine Kunde nach einer Zeit kennen.“ (38:88)</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "38:86",
    "verses": [
      "38:86"
    ],
    "text": "<p>88 - Der Versblock hier am Ende dieser edlen Sura enthält herzergreifende Worte zum Wohle der Menschheit: Zu jener Zeit der Offenbarung waren sie eine ganz große und wichtige Nachricht, deren Bedeutung die Menschen in Makka erst nach einer bestimmten, nicht sehr langen Zeit erkennen mussten. Es ist die Einladung zur eigenen Rettung, eine Einladung ohne irgendeine Gegenleistung. <em>Muḥ</em> ammad, der Gesandte <em>Allā</em> hs, <em>Allā</em> hs Segen und Friede auf ihm, verlangt und erwartet - wie jeder andere Prophet - keinen Lohn von den Menschen für seinen Einsatz zu ihrem eigenen Heil. (vgl. 25:57; 26:109 und die Anmerkung dazu). Ende der Sura 38 Licht über Licht. <em>Allāh</em> leitet zu Seinem Licht, wen Er will.</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  }
]