[
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "37:1",
    "verses": [
      "37:1"
    ],
    "text": "<h2>Sura Aṣ-Ṣāffāt</h2>\n<p><em>(offenbart zu Makka)</em></p>\n<p><em>0 Āyāt</em></p>\n<p>(offenbart zu Makka) 182 <em>Ā</em> y <em>ā</em> t Der Kampf zwischen Gut und Böse hat angedauert. <em>Allā</em> h (t) schmückte den unteren Himmel mit den Sternen, um auch die Himmelsregion gegen jeden starren, widerspenstigen Satan zu schützen. Gutes und Schlechtes wird am Tage des Jüngsten Gerichts abgesondert, wenn das Gute das Böse besiegt. Frieden und Sieg überkamen Noah, Abraham, Moses, Elias und Lot in ihrem Kampf gegen den Unglauben. Als <em>Allā</em> h (t) Jonas aus dem Bauch des Fisches herausholte, erzielte auch er Frieden und Sieg. Der Fisch warf ihn ans nackte Ufer. Später predigte er unter einer Menschenmasse. <em>Allā</em> h und Seine Propheten sind immer siegreich.</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Im Namen <em>Allāhs</em>, des Allerbarmers, des Barmherzigen! Bei den Sich-Reihenden in Reihen (37:1) und denen, die grob zurechtweisen (37:2) und denen, die Ermahnung verlesen! (37:3) Wahrlich, euer Gott ist Einzig (37:4), Herr der Himmel und der Erde und all dessen, was zwischen beiden ist, und der Herr aller Orte der Aufgänge (von Sonne, Mond und Sternen). (37:5)</p>\n<p>Die Schwurform hat schon am Anfang der vorangegangenen Sura 36 begonnen, und hier wird sie weiter in drei Versen verwendet. Beim ersten Vers wird unsere Aufmerksamkeit auf diejenigen gerichtet, die hier mit ihren spezifischen Handlungen erwähnt werden. Darunter sind sowohl die Engel als auch die Menschen zu verstehen. Unser Prophet (a.s.s.) sagte: ”<em>Allā</em> h gab uns (Muslimen) drei Vorzüge über andere Menschen: Unsere Reihen im Gebet sehen aus wie die Reihen der Engel, und die ganze Erde steht uns als Gebetsplatz zur Verfügung, und ihr Sand ist uns als Reinigungsmittel vor dem Gebet gemacht, wenn wir kein Wasser finden.“ (Mu) In einem anderen <em>Ḥ</em> adīṯ sagte der Prophet (a.s.s.): ”Wollt ihr euch nicht so reihen, wie die Engel sich reihen?“ Die Gefährten fragten: ”Und wie reihen sich die Engel?“ Der Prophet sagte: ”Sie machen die vorderen Reihen voll, und stehen in der Reihe nebeneinander ohne Zwischenräume.“ (Mu, Da, Na)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "37:2",
    "verses": [
      "37:2"
    ],
    "text": "<p>Die Engel handeln hart und rauh, wenn es sich um unverbesserlichen Übeltäter und Feinde <em>Allā</em> hs handelt, wie zum Beispiel wenn sie ihre Seelen beim Tod aus ihrem Körper herausziehen, oder wenn sie sie nach der Auferstehung zur Rechenschaft und anschließend zur Hölle treiben. Das kann sich aber auch auf die Gemeinschaft der Gläubigen beziehen, die die aggressiven Menschen zurücktreiben, und ihnen energisch das Handwerk legen.</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "37:3",
    "verses": [
      "37:3"
    ],
    "text": "<p>Sowohl Engel als auch Menschen verkünden die Schriften, die <em>Allā</em> h offenart hat.</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "37:4",
    "verses": [
      "37:4"
    ],
    "text": "<p>Nach dem Schwur in den ersten drei Versen erfolgt nunmehr die Betonung darauf, dass euer Gott, ihr Menschen, Einzig ist. Zielsetzung dieses Schwurs ist die Zurückweisung von falschen Vorstellungen der vorislamischen Araber, dass die Engel mit <em>Allā</em> h (t) verwandt seien.</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "37:5",
    "verses": [
      "37:5"
    ],
    "text": "<p><em>Allā</em> h (t) ist nicht nur Einzig, sondern auch Herr der Himmel und der Erde und all dessen, was zwischen beiden ist. Er ist auch Herr aller Orte und Zeiten; denn die Zeiten werden gewöhnlich mit Anfängen und Enden gemessen. Bei Sonne, Mond, Sternen und allen Himmelskörpern, die sich von einer Richtung zu der anderen drehen, gibt es natürlich Aufgänge und Untergänge des Lichtes, wie wir dies bei der Sonne erleben. (vgl. 7:137). Betrachtet von unserer Erdkugel gibt es schon mehrere Aufgänge und Untergänge der Sonne; denn, wenn die Sonne irgendwo untergeht, geht sie irgendwo wieder auf usw. merhmals am Tag. (vgl. 55:17; 70:40 und die Anmerkung dazu). Wir haben den untersten Himmel mit einem Schmuck ausgeschmückt: den Sternen (37:6), die einen Schutz vor jedem aufrührerischen Satan bilden. (37:7) Sie können nichts bei den höheren Bewohnern erlauschen, und sie werden von allen Seiten beworfen (37:8) als Ausgestoßene; und für sie ist eine dauernde Strafe (vorgesehen) (37:9) - mit Ausnahme dessen, der etwas aufschnappt, doch ihn verfolgt ein durchbohrender Schweifstern. (37:10)</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em></p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "37:6",
    "verses": [
      "37:6"
    ],
    "text": "<p>Mit dem <strong>\"untersten Himmel\"</strong> ist unser Himmel gemeint, den wir über uns sehen. Der Qur’<em>ā</em> n gibt uns hier Information, die die Wissenschaft nie geben kann, nämlich dass die Sterne sich nur im ersten, untersten Himmel befinden. Wir gehen also davon aus, dass die Bemühungen um die Beschaffenheit anderer Himmelskörper, die von unserer Erde in Milliarden von Lichtjahren entfernt sind, nur im Rahmen des ersten Himmels eine Rolle spielen. Mit einer Entdeckung des zweiten, dritten bis zum siebten Himmel können wir ganz außeracht lassen; denn dies ist durchaus nicht möglich. Der Leser wird hier aufmerksam gemacht, dass uns die Wissenschaft nicht immer helfen kann. Uns bleibt nichts anderes übrig, als dass wir die Information über das Verborgene aus der Offenbarung erhalten. D.h. glauben. (vgl. 15:18 und die Anmerkung dazu).</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "37:7",
    "verses": [
      "37:7"
    ],
    "text": "<p>10 - Der Himmel ist nicht einfach ein leerer Raum, in den jeder nach Belieben eindringen kann, sondern er ist befestigt, und seine verschiedenen Bereiche sind durch starke Barrieren voneinander abgegrenzt, so dass satanische Kräfte sich nicht willkürlich darin bewegen können. Zur Zeit des Propheten (a.s.s.) gab es Wahrsager, die die Zukuntt voraussagten unter Berufung auf Dämonen, die angeblich in ihrem Auftrag Informationen aller Art brachten. Als der Prophet begann, die Botschaft zu verküden, wurde er mit jenen Wahrsagern gleichgesetzt. Diesem Vorwurf entgegnet <em>Allā</em> h (t) hier, dass es deren Dämonen unmöglich ist, am Himmel zu lauschen und wahre Informationen zu bringen. Wichtig ist, dass diese Dämonen, die daran gehindert werden, in den Himmel hinauf zu gelangen und zu lauschen, diegleichen sind, von denen die makkanischen Götzendiener behaupten, sie wären mit <em>Allā</em> h (t) verwandt. (ÜB) (vgl. 15:17-18 ; 34:9 und die Anmerkung dazu). Frage sie darum, ob sie schwerer zu erschaffen sind oder die, die Wir erschaffen haben? Denn Wir haben sie aus formbarem Lehm erschaffen. (37:11) Nein, du staunst, und sie spotten. (37:12) Und wenn sie ermahnt werden, so beachten sie es nicht. (37:13) Und wenn sie ein Zeichen sehen, so verdrehen sie es zu Spott (37:14), und sie sagen: ”Das ist nichts als offenkundige Zauberei. (37:15) Wie? Wenn wir tot sind und zu Staub und Gebeinen geworden sind, dann sollen wir wieder auferweckt werden? (37:16) Oder etwa unsere Vorväter?“ (37:17) Sprich: ”Ja; und dabei werdet ihr gedemütigt.“ (37:18) Es wird nur ein einziger Schrei sein, und siehe, schon schauen sie zu. (37:19)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "37:11",
    "verses": [
      "37:11"
    ],
    "text": "<p>19 - <em>Muḥ</em> ammad, <em>Allā</em> hs Segen und Friede auf ihm, soll die Götzendiener in Makka fragen, ob es schwieriger ist, sie als Menschen zu erschaffen, oder ob sie, die aus einer irdischen Substanz erschaffen sind, etwa mächtiger als das Universum. (vgl. 6:2; 7:12; 32:7) Der einzige Schrei ist der unüberhörbare Befehl zur Auferstehung aus den Gräbern. Das <strong>\"Zuschauen\"</strong> bedeutet, dass sie nach dem zu langen Zustand im Grab weder benommen noch unfähig sind, ihre Umgebung wahrzunehmen. (vgl. 36:29, 49, 53). Und sie werden sagen: ”O wehe uns! Das ist der Tag des Gerichts.“ (37:20) ”Das ist der Tag der Entscheidung, den ihr für gelogen hieltet.“ (37:21) ”Versammelt jene, die frevelten, und ihre (Gleichgesinnungs-) Paare und das, was sie verehrt haben (37:22) statt <em>Allāh</em>, und führt sie zum Weg der <em>Al-Ǧ</em> a <em>ḥīm</em> . (37:23) Und haltet sie an; denn sie sollen befragt werden.“ (37:24) ”Was ist euch, dass ihr einander nicht helft?“ (37:25) Nein, heute ergeben sie sich. (37:26)</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em></p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "37:20",
    "verses": [
      "37:20"
    ],
    "text": "<p>26 - In diesem Augenblick erinnern sie sich an den Tag des Jüngsten Gerichts, vor dem die Propheten gewarnt haben, und sie ihn ablehnten (vgl. 36:59; ferner 77:13). Die Frevler werden dann in Gruppen als Gleichgesinnungs-Paare nach Vergehensart geführt (vgl. 34:41). D.h. die Führer und ihre Gefolgschaften, die Angebeteten und ihre Verehrer, die Verführer und ihre Verführten, die Satane und ihre gehorsamen Diener usw. Alle Selbstherrlichkeit aus dem vergangenen irdischen Leben ist fort. Ähnliches finden wir auch in der Geschichte von Pharao in 20:79. Und sie wenden sich einander zu und fragen sich gegenseitig. (37:27) Sie werden sagen: ”Wahrlich, ihr pflegtet von rechts zu uns zu kommen.“ (37:28) Jene werden antworten: ”Nein, ihr wart keine Gläubigen. (37:29) Und wir hatten keine Macht über euch; ihr aber wart ein gewalttätiges Volk. (37:30) Nun hat sich das Wort unseres Herrn gegen uns erfüllt. Wir werden gewiss (die Strafe) kosten müssen. (37:31) Und wir verführten euch, weil wir selbst Irrende waren.“ (37:32) An jenem Tage werden sie alle Teilhaber an der Strafe sein. (37:33) So verfahren Wir mit den Schuldigen (37:34); denn als zu ihnen gesprochen wurde: ”Es ist kein Gott außer <em>Allāh</em>“, da verhielten sie sich hochmütig (37:35) und sagten: ”Sollen wir unsere Götter wegen eines besessenen Dichters aufgeben?“ (37:36) Nein, er hat die Wahrheit gebracht und die Gesandten bestätigt. (37:37)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "37:27",
    "verses": [
      "37:27"
    ],
    "text": "<p>37 - In diesem Versblock handelt es sich um den Dialog der <strong>\"Zunkunft\"</strong> zwischen den beiden Gruppen (vgl. oben 37:20-26), der schon jetzt als vollendete Tatsache bekanntgemacht wird, weil diese im Wissen <em>Allā</em> hs steht, Der das Verborgene kennt. Der Ausdruck <strong>\"von rechts\"</strong> wird als der rechtmäßige Befehl, der auf Grund von Macht und Autorität ausging (vgl. 28:62-64; ferner 2:34; 28:39; 36:69. Ihr werdet sicher die peinvolle Strafe kosten. (37:38) Und ihr werdet nur für das, was ihr selbst gewirkt habt, belohnt werden. (37:39) Ausgenommen (davon sind) die erwählten Diener <em>Allāhs</em>. (37:40) Diese sollen eine zuvor bekannte Versorgung erhalten (37:41): Früchte; und sie sollen geehrt werden (37:42) in den Gärten der Wonne (37:43), auf Ruhebetten einander gegenüber (sitzend) (37:44), während ein unerschöpflicher Becher unter ihnen die Runde macht. (37:45) (Er ist) weiß und wohlschmeckend für die Trinkenden. (37:46) Er wird keinen Rausch erzeugen, noch werden sie davon müde werden. (37:47) Und bei ihnen werden (Keusche) sein, die züchtig aus großen Augen blicken (37:48), als ob sie verborgene Perlen wären. (37:49)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "37:38",
    "verses": [
      "37:38"
    ],
    "text": "<p>49 - Hier handelt es sich um die bekannte Parallelität im Qur’<em>ā</em> n: Wenn einmal von der Bestrafung die Rede ist, wird auch die Belohnung geschildert und umgekehrt. Dabei muss noch erwähnt werden, dass eine schlechte Tat nicht mit mehr vergolten wird als dem, was ihr genau entspricht, und dass eine gute Tat mit dem zehnfachen ihres Wertes vergolten wird (vgl. 6:160; ferner 15:47; 36:57; 38:42; 52:24; 56:34; 76:19 und die Anmerkung dazu). Und einige von ihnen werden sich an die anderen wenden, um sich gegenseitig zu befragen. (37:50) Einer ihrer Sprecher wird sagen: ”Ich hatte einen Gefährten (37:51), der zu fragen pflegte: »Hältst du tatsächlich (die Auferstehung) für wahr? (37:52) Wenn wir tot sind und zu Staub und Gebeinen geworden sind, dann sollen uns (unsere Taten) wirklich vergolten werden?«“ (37:53) Er wird fragen: ”Wollt ihr (ihn) schauen?“ (37:54) Dann wird er schauen</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> und ihn inmitten der <em>Al-Ǧ</em> a <em>ḥīm</em> sehen. (37:55) Er wird sagen: ”Bei <em>Allāh</em>, beinahe hättest du mich ins Verderben gestürzt. (37:56) Und wäre nicht die Gnade meines Herrn gewesen, hätte ich sicher zu denen gehört, die (zum Feuer) gebracht werden. (37:57) Ist es nicht so, dass wir nicht sterben werden (37:58), außer bei unserem ersten Tod? Und wir sollen nicht bestraft werden. (37:59) Wahrlich, das ist der gewaltige Gewinn. (37:60) Für solches wie dies denn mögen die Wirkenden wirken.“ (37:61)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "37:50",
    "verses": [
      "37:50"
    ],
    "text": "<p>61 - Die gegenseitige Befragung in der Zukunft geht weiter, die als vollendetete Tatsache steht, weil sie zur Kenntnis des Verborgenen gehört, die nur <em>Allā</em> h (t) kennt (vgl. oben 37:27-37 und die Anmerkung dazu). Hier werden Erinnerungen aus der Vergangenheit und Eindrücke der Gegenwart ausgetauscht. Ist dies als Bewirtung besser oder der Baum des <em>Zaqqū</em> m ? (37:62) Denn Wir haben ihn zu einer Versuchung für die Missetäter gemacht. (37:63) Er ist ein Baum, der aus dem Grunde der <em>Al-Ǧ</em> a <em>ḥīm</em> emporwächst. (37:64) Seine Früchte scheinen wie Köpfe der Satane zu sein. (37:65) Sie sollen davon essen und (ihre) Bäuche damit füllen. (37:66) Darauf sollen sie eine Mischung von siedendem Wasser (zum Trank) erhalten. (37:67) Danach sollen sie zur Al- <em>Ǧ</em> a <em>ḥīm</em> zurückkehren. (37:68) Sie fanden ihre Väter als Irrende vor (37:69), und so traten sie eilends in ihre Fußstapfen. (37:70)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "37:62",
    "verses": [
      "37:62"
    ],
    "text": "<p>70 - <strong>\"<em>Zaqqū</em> m\"</strong> ist der Name des Baumes, der aus dem Grunde des Höllenfeuers mit dem Namen <strong>\"<em>Al-Ǧ</em> a <em>ḥīm</em>\"</strong> emporwächst und als der <strong>\"verfluchte Baum im Qur’<em>ā</em> n\"</strong> genannt ist (vgl. 17:60). Dieser Baum ist ein Gegenstück zu den schönen Gärten des Paradieses mit ihren herrlichen Früchten (vgl. 44:43; 56:52). Das Wort <strong>\"<em>Zaqqū</em> m\"</strong> bezeichnet in einer anderen Bedeutung ein Gericht aus Datteln und Butterfett, woraufhin die makkanischen Götzendiener einen Grund zu neuem Spott fanden. Dieser Vers entgegnet ihnen darauf. Die Bezeichnung der Speise der Höllenbewohner mit dem doppeldeutigem Wort <strong>\"<em>Zaqqū</em> m\"</strong> war eine Art Verlockung, um es zu einem Gesprächsthema unter ihnen zu machen, dann aber kam die Offenbarung, die beschreibt, welch widerliche Speise es ist. (Kat) Das Gleichnis von Früchten und Getränken im jeweiligen Geschick der Guten und der Bösen wird in Sura 47:15 weiter ausgeführt. Unser Prophet (a.s.s.) hat gesagt: ”Fürchtet <em>Allā</em> h, wie es Ihm gebührt; denn - wenn nur ein Tropfen von <strong>\"<em>Zaqqū</em> m\"</strong> in die Weltmeere gefallen wäre, hätte er das Leben der Menschen auf der Erde verdorben. Wie ist es dann erst mit dem, der damit gefüttert wird?“ (Ma, Na, Ti) Und die meisten der Vorfahren waren vor ihnen irregegangen. (37:71) Und wahrlich, Wir hatten ihnen Warner gesandt. (37:72) Also, siehe nun, wie da der Ausgang derer war, die gewarnt worden waren (37:73) mit Ausnahme der erwählten Diener <em>Allāhs</em>! (37:74)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "37:71",
    "verses": [
      "37:71"
    ],
    "text": "<p>74 - Irren ist menschlich. Jeder Irrtum wird vergeben, wenn darauf Reue und Umkehr folgt. Hier geht es darum, dass <em>Allā</em> h (t) in Seiner Barmherzigkeit zu allen Zeiten in der Geschichte Gesandte und Lehrer geschickt hat, die Seine Botschaft verkünden sollten, und dass die meisten Menschen Seine Botschaft abgelehnt haben. (ÜB) Und wahrlich, Noah rief Uns an, und Wir sind es, die am besten erhören! (37:75) Und Wir erretteten ihn und die Seinen aus der großen Bedrängnis. (37:76) Und Wir machten seine Nachkommenschaft zu den einzig Überlebenden. (37:77) Und Wir bewahrten seinen Namen</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> unter den künftigen Geschlechtern. (37:78) Friede sei auf Noah in allen Welten! (37:79) So belohnen Wir jene, die Gutes wirken. (37:80) Er gehörte zu Unseren gläubigen Dienern. (37:81) Dann ließen Wir die anderen ertrinken. (37:82)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "37:75",
    "verses": [
      "37:75"
    ],
    "text": "<p>81; 38:12; 40:5, 31; 42:13;50:12;51:46;53:52;57:26; 66:10; 71:1. 44, 49, 53-56; 27:12; 28:3 4, 6-9, 32, 38-42; 29:39; 38:12; 40:24-26, 28- 29, 36, 45-46; 43:46-54; 44:17, 31; 50:13; 51:38-40; 66:11; 69:9; 73:15- 16; 79:17-25; 85:18; 89:10</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> O Offenbarung: 2:87, 90-91, 105, 253; 3:43, 72, 83, 198; 4:163; 5:64, 101, 104; 6:4, 92; 10:15; 11:37; 16:2; 17:33, 85; 18:6; 20:4, 114; 21:45; 26:192; 28:51- 52; 36:5; 39:1; 40:15; 41:2, 42; 42:51- 52; 45:2; 46:2; 53:4, 10; 56:75; 69:43;</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "37:82",
    "verses": [
      "37:82"
    ],
    "text": "<p>83 - Der mit Seiner Allmacht für euch aus den grünen Bäumen Feuer machte, das wiederum Bäume verbrennen kann. Denn manche grünen Bäume und Wüstensträucher enthalten etherische Substanzen, die entflammbar sind, auch dann wenn sie grün sind, d.h. wenn sie Feuchtigkeit enthalten. Man kann auch sagen, dass der Mensch von grünen Bäumen Feuer machen kann, wenn diese durch das Naturgesetz <em>Allāhs</em> durch Sonnenstrahlen, die auch von Ihm gemacht sind, ausgetrocknet sind. So macht <em>Allāh</em>, was Er will; und ebenso kann Er die verwesten Knochen beleben und zu einer neuen Schöpfung zusammenfügen. Siehst du nicht, dass das Wasser das Feuer löscht, und trotzdem kommt das Feuer aus etwas hervor, was Wasser enthält. Die Beduinen entzünden das Feuer, indem sie das Holz von zwei Baumarten, Marḫ und ‘<em>Ufār</em>, gegeneinander reiben. Und in einem ihrer Sprichworter heißt es: In jedem Ding liegt Feuer, aber im Marḫ und ‘<em>Ufār</em> liegt mehr davon. Die Vereinigung des Gegensätzlichen gehört zu den Geheimnissen Seiner Allmacht, In den Wolken ist Wasser und Feuer zugleich. Ist nicht Der, Der die Himmel und die Erde mit ihren gewaltigen und großartigen Beschaffenheiten und ihren überdimensionalen Massen erschaffen hat, fähig, die Körper der Kinder Adams neu zu erschaffen, nachdem sie schon vergangen sind? Doch, Er ist Derjenige, Der fähig dazu ist; denn Er ist schließlich der perfekte und beste Schöpfer und Former Seiner Schöpfung und Der, Der über alles Bescheid weiß. Sein Befehl ist nur ein einziges Wort; wenn Er etwas erschaffen will: <strong>\"Sei!\"</strong>, und es ist. Also gepriesen ist Der, in Dessen Hand die Herrchaft über alle Dinge ruht. Er ist Der, in Dessen Hand das große Reich ist, und Der die vollkommene Allmacht über alle Dinge besitzt. Zu Ihm allein ist die Heimkehr der Geschöpfe zur Abrechnung und Belohnung bzw. Bestrafung. <em>Allāh</em> (t) beendet diese edle Sura mit diesem wunderbaren Abschluss, der auf die vollkommene Allmacht und die hocherhabene Majestät der Herrschaftsgewalt hinweist, die einzig und allein Ihm, Dem Schöpfer des Universums, gehört. (Sab) Ende der Sura 36 (37) Sura <em>Aṣ-Ṣāffāt</em> (Die Sich-Reihenden) (offenbart zu Makka) 182 <em>Ā</em> y <em>ā</em> t Der Kampf zwischen Gut und Böse hat angedauert. <em>Allā</em> h (t) schmückte den unteren Himmel mit den Sternen, um auch die Himmelsregion gegen jeden starren, widerspenstigen Satan zu schützen. Gutes und Schlechtes wird am Tage des Jüngsten Gerichts abgesondert, wenn das Gute das Böse besiegt. Frieden und Sieg überkamen Noah, Abraham, Moses, Elias und Lot in ihrem Kampf gegen den Unglauben. Als <em>Allā</em> h (t) Jonas aus dem Bauch des Fisches herausholte, erzielte auch er Frieden und Sieg. Der Fisch warf ihn ans nackte Ufer. Später predigte er unter einer Menschenmasse. <em>Allā</em> h und Seine Propheten sind immer siegreich.</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Im Namen <em>Allāhs</em>, des Allerbarmers, des Barmherzigen! Bei den Sich-Reihenden in Reihen (37:1) und denen, die grob zurechtweisen (37:2) und denen, die Ermahnung verlesen! (37:3) Wahrlich, euer Gott ist Einzig (37:4), Herr der Himmel und der Erde und all dessen, was zwischen beiden ist, und der Herr aller Orte der Aufgänge (von Sonne, Mond und Sternen). (37:5)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "37:83",
    "verses": [
      "37:83"
    ],
    "text": "<p>87 - Abraham (a.s.) gehörte zu denjenigen, die solche Bittgebete mit reinem und heilen Herzen kamen, um in ihrer Not eine Unterstützung zu finden (vgl. 21:51-73; ferner 26:69-77 und die Anmerkung dazu). Das Herz hier ist nicht das Organ gemeint, das die Mediziner als <strong>\"Pumpe\"</strong> bezeichnen, sondern der Kern der menschlichen Persönlichkeit (vgl. 26:69-77, 89 und die Anmerkung dazu; ferner den Titel: <strong>\"<em>Allā</em> hs Friede auf <em>Ibrā</em> h <em>ī</em> m\"</strong> [s.u.: \"<em>Ibrā</em> h <em>ī</em> m im Qur’<em>ā</em> n] Islamische Bibliothek). Dann warf er einen Blick zu den Sternen (37:88) und sagte: ”Mir ist übel.“ (37:89) Da kehrten sie ihm den Rücken (und) gingen fort. (37:90) Nun wandte er sich heimlich an ihre Götter und sagte: ”Wollt ihr nicht essen? (37:91) Was ist euch, dass ihr nicht redet?“ (37:92) Dann ging er auf sie los und begann, sie mit der Rechten zu schlagen. (37:93) Da kamen sie zu ihm geeilt. (37:94) Er sagte: ”Verehrt ihr das, was ihr gemeißelt habt (37:95), obwohl <em>Allāh</em> euch und das, was ihr gemacht habt, erschaffen hat?“ (37:96) Sie sagten: ”Baut einen Bau für ihn und werft ihn in die <em>Al-Ǧ</em> a <em>ḥīm</em> !“ (37:97) Sie wollten Ränke gegen ihn schmieden, allein Wir machten sie zu den Niedrigsten. (37:98)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "37:88",
    "verses": [
      "37:88"
    ],
    "text": "<p>98 – Der Ausdruck <strong>\"mit der Rechten zu schlagen\"</strong> weist auf <strong>\"das Schlagen mit aller Kraft\"</strong>. Da die Götzen teils aus Substanzen und teils aus Gestalten bestehen, ist der Schöpfer ihrer Substanzen <em>Allā</em> h, während die Hersteller ihrer Gestalten die sind, welche ihnen Gestalt verleihen, indem sie sie zurecht meißeln und einige ihrer Teile herausnehmen, bis die Gestaltung erreicht ist, die sie wollen. (Zam, Gät) (vgl. 6:76-78; 21:54-64, 69; 26:69-77 und die Anmerkung dazu; ferner den Titel: <strong>\"<em>Allā</em> hs Friede auf <em>Ibrā</em> h <em>ī</em> m\"</strong> [s.u.: \"<em>Ibrā</em> h <em>ī</em> m im Qur’<em>ā</em> n], Islamische Bibliothek). Und er sagte: ”Seht, ich gehe zu meinem Herrn, Der mich recht leiten wird. (37:99) Mein Herr, gewähre mir einen rechtschaffenen (Sohn).“ (37:100) Dann gaben Wir ihm die frohe Botschaft von einem sanftmütigen Sohn. (37:101) Als er nun so weit (herangewachsen) war, um mit ihm zu arbeiten, sagte er: ”O mein Sohn, ich sehe im Traum, dass ich dich schlachte. Nun schau, was meinst du dazu?“ Er sagte: ”O mein Vater, tu, wie dir befohlen wird; du sollst mich - so <em>Allāh</em> will - unter den Geduldigen finden.“ (37:102) Als sie sich beide (<em>Allāhs</em> Willen) ergeben hatten und er ihn mit der Stirn auf den Boden hingelegt hatte (37:103), da riefen Wir ihm zu: ”O Abraham (37:104), du hast bereits das Traumgesicht erfüllt.“ So belohnen Wir die, die Gutes tun. (37:105) Wahrlich, das ist offenkundig eine schwere Prüfung. (37:106) Und Wir lösten ihn durch ein großes Schlachttier aus. (37:107) Und Wir</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> bewahrten seinen Namen unter den künftigen Geschlechtern. (37:108) Friede sei auf Abraham! (37:109) So belohnen Wir die, die Gutes tun. (37:110) Er gehörte zu Unseren gläubigen Dienern. (37:111) Und Wir gaben ihm die frohe Botschaft von Isaak, einem Propheten, der zu den Rechtschaffenen gehörte. (37:112) Und Wir segneten ihn und Isaak. Und unter ihren Nachkommen sind (manche), die Gutes tun, und (andere), die offenkundig gegen sich selbst freveln. (37:113)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "37:99",
    "verses": [
      "37:99"
    ],
    "text": "<p>100 - Dies sind die Worte, die Abraham (a.s.) bei seinem Abschied aussprach, als er heil aus dem Feuer herausgekommen war und den Beschluss gefasst hatte, das Land zu verlassen. Dies ist die eigentliche Trennung vom Übel, die jeder Mensch unternehmen muss, wenn er nicht mehr in der Lage ist, seinem Herrn treu dienen zu können (vgl. 21:59; ferner 26:69-77 und die Anmerkung dazu). Bei dem Sohn handelt es sich um Abrahams erstgeborenen Sohn Ismael. Der Name stammt von der Wurzel <strong>\"sami‘a\"</strong> (hören), weil <em>Allā</em> h (t) Abrahmas Gebet erhört hatte (vgl. oben 37:100). Der Begriff der Sanftmütigkeit wird in 9:114 und 11:75 auch auf Abraham angewendet. Er bezieht sich auf die geduldige Weise, in der Vater und Sohn ihre Bereitschaft zeigten, sich selbst aufzuopfern, um <em>Allā</em> hs Gebot zu gehorchen.</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "37:101",
    "verses": [
      "37:101"
    ],
    "text": "<p>102 - Die Träume der Propheten sind volle Wahrheiten, entsprechen dem, was ihnen in der Wirklichkeit befohlen wird und bedürfen keinerlei Umdeutung und Spekulationen. So teilte Abraham (a.s.) seinem Sohn den göttlichen Befehl mit, und der Sohn nahm ihn sofort an. Zu jenem Zeitpunkt war Ismael alt genug, um seinem Vater bei der Arbeit zu helfen, und ihm Freude zu unterbreiten, dass hier gerade der eigene und einzige Sohn in der Lage geworden ist, seinem alten Vater unter den Arm zu greifen. Die Art der Arbeit war bei Abraham (a.s.) keine leichte; denn sie bestand überwiegend aus der Jagd und aus der Betreuung von Herden. Gerade jetzt, wo Abraham seinen Sohn sehr nötig gebrauchen kann, kam der göttliche Befehl, und er war kein gewöhnlicher Rahmen des Gehorsams. Nach Ansicht der Kommentatoren geschah dies in <em>Minā</em> - etwa 10 km nöldlich von Makka, wo alljährlich das Opferfest am 10. Ḏ <em>ul-Ḥ</em> i <em>ǧǧa</em> stattfindet (vgl. 22:37), das an diese Geschichte erinnert. (vgl. 21:69; ferner 26:69-77 und die Anmerkung dazu).</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "37:103",
    "verses": [
      "37:103"
    ],
    "text": "<p>111 - Abraham und sein Sohn waren dem Willen <em>Allā</em> hs ergeben. Sie beide traten ohne <strong>\"wenn\"</strong> und <strong>\"aber\"</strong> in Aktion, um den Befehl auszuführen. Die Erwähnung: <strong>\"... und er ihn mit der Stirn auf den Boden hingelegt hatte\"</strong> zeigt deutlich, dass Abraham seine väterlichen Gefühle gegenüber seinem lieben Sohn nicht verloren hatte und wollte das Gesicht des unschuldigen Ismael nicht anblicken, während er ihn schlachtet. (vgl. 26:69-77 und die Anmerkung dazu).</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "37:112",
    "verses": [
      "37:112"
    ],
    "text": "<p>113 - Abraham (a.s.) war der Stammvater vieler Propheten, und Urgroßvater des Propheten <em>Muḥ</em> ammad, <em>Allā</em> hs Segen und Friede auf ihm, aus der Linie des ersten Sohnes Ismael. Isaak war Abrahams zweiter Sohn, von Sarah geboren, als Abraham 100 Jahre alt war. Auch Isaak wurde gesegnet und wurde zum Stammvater der Kinder Israels. Mit dieser Aussage in 37:113 weist der Qur’<em>ā</em> n die großspurige Behauptung der Juden zurück, sie seien aufgrund ihrer Abstammung von Abraham, Isaak und Jakob ein <strong>\"auserwähltes Volk\"</strong> und damit sozusagen automatisch von <em>Allā</em> h (t) bevorzugt. (vgl. 26:69-77 und die Anmerkung dazu; ferner den Titel: <strong>\"<em>Allā</em> hs Friede auf <em>Ibrā</em> h <em>ī</em> m\"</strong> [s.u.: \"<em>Ibrā</em> h <em>ī</em> m im Qur’<em>ā</em> n], Islamische Bibliothek). Und wahrlich, Wir hatten Uns (auch) gegenüber Moses und Aaron Gnädig erwiesen. (37:114) Und Wir erretteten sie beide und ihr Volk aus der großen Bedrängnis. (37:115) Und</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Wir halfen ihnen; so waren sie es, die siegten. (37:116) Und Wir gaben ihnen die deutliche Schrift. (37:117) Und Wir führten sie auf den geraden Weg. (37:118) Und Wir bewahrten ihren Namen unter den künftigen Geschlechtern. (37:119) Friede sei auf Moses und Aaron! (37:120) So belohnen Wir die, die Gutes tun. (37:121) Sie gehörten beide zu Unseren gläubigen Dienern. (37:122)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "37:114",
    "verses": [
      "37:114"
    ],
    "text": "<p>Abel: 5:27-31 Abgabe: → <em>Zakāh</em> Abraham: 2:124-127, 130, 132-133, 135- 136, 140, 258, 260; 3:33, 65, 67-68, 84, 95, 97; 4:54, 125, 163; 6:74-75, 83, 161; 9:70, 114; 11:69, 74, 76; 12:6, 38; 14:35; 15:51; 16:120, 123; 19:41, 46, 58; 21:51, 60, 62, 69; 22:26, 43, 78; 26:69; 29:16, 31; 33:7; 37:83, 104, 109; 38:45; 42:13; 43:26; 51:24; 53:37; 57:26; 60:4; 87:19 Abrogation: 2:106; 10:15; 16:101; 17:86; 87:6, 7</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Abtrünnige: 2:99, 176, 217; 4:131; 5:26, 54;</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "37:123",
    "verses": [
      "37:123"
    ],
    "text": "<p>132 - Nach dem kurzen Hinweis auf Moses und Aaron folgl nun ein zweiter kurzer Hinweis auf den Propheten Elias. Er wurde zu einem Volk in Syrien gesandt, das einen Götzen verehrte und ihn Ba‘l nannte. Ba‘l bedeutet <strong>\"Herr\"</strong> und wurde als Bezeichnung für eine kanaanäische Gottheit verwendet, häufig in Verbindung mit Wetter- und Fruchtbarkeitskulten. In der Stadt Ba‘lbek befinden sich noch einige Baudenkmäler, die auf den damaligen Götzenkult hindeuten. Elias (a.s.) rief sein Volk der Samaria auf, <em>Allā</em> h (t) allein anzubeten, und Ihm nichts zur Seite zu stellen, genau so wie Abraham (a.s.) und wie jeder Gesandte <em>Allā</em> hs sein Volk aufrief. Die Antwort war jedoch die Zurückweisung und Verleugnung (vgl. 2:136, 285; 3:84; 4:152). Sie verfolgten ihn, so dass er um sein Leben fliehen musste. Schließlich verschwand er auf geheimnisvolle Weise. <em>Il-Yā</em> s <em>ī</em> n! kann eine Alternativform zu Elias (arab.: <em>Ilyā</em> s) sein (ähnlich wie <strong>\"<em>Sainā</em> ’ in 23:20 und \"</strong><em>Sinī</em> n\" in 95:2). Und wahrlich, (auch) Lot war einer der Gesandten. (37:133) Da erretteten Wir ihn und alle die Seinen (37:134), ausgenommen eine alte Frau, die mit den (anderen) zurückblieb. (37:135) Hierauf zerstörten Wir die anderen. (37:136) Und wahrlich, ihr geht an ihnen am Morgen vorüber (37:137) und auch am Abend. Wollt ihr es da nicht begreifen? (37:138)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "37:133",
    "verses": [
      "37:133"
    ],
    "text": "<p>138 - Die beste Veranschaulichung zu diesem Versblock über Lot finden wir in 7:80-84, 88 (vgl. ferner 11:69-83). Er war als Gesandter in die Städte Sodom und Gomorrah in der Ebene am Toten Meer geschickt worden. Die männlichen Einwohner waren bekannt für ihre widernatürlichen Vergehen, für die er sie tadelte. Sie beleidigten ihn und drohten damit, ihn zu vertreiben, aber <em>Allā</em> hs Barmherzigkeit rettete ihn und seine Familie, mit Ausnhame seiner Frau. Aus den Schilderungen an verschiedenen Stellen im Qur’<em>ā</em> n geht hervor, dass sie selbst beschloss, zurückzubleiben (vgl. 15:76). Und sicher war Jonas einer der Gesandten. (37:139) Da floh er zum beladenen Schiff (37:140) und loste und verlor dabei. (37:141) Und der große Fisch verschlang ihn, während</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> er (Jonas, sich selbst) tadelte. (37:142) Wenn er nicht zu jenen gehört hätte, die (<em>Allāh</em>) preisen (37:143), wäre er gewiss in dessen Bauch bis zum Tage der Auferstehung geblieben. (37:144) Dann warfen Wir ihn ins Freie, und er war krank. (37:145) Und Wir ließen eine Kürbispflanze über ihm wachsen. (37:146) Und Wir entsandten ihn zu hunderttausend oder mehr (Menschen). (37:147) Und sie wurden gläubig; so gewährten Wir ihnen für eine Zeitlang Versorgung. (37:148)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "37:139",
    "verses": [
      "37:139"
    ],
    "text": "<p>148). 700 Auftreten Jesajas. 700-675 Achaimenes. Sagenhafter Begründer der Dynastie. Die persischen Stämme befinden sich noch in assyrischer Abhängigkeit. 699-643 Manasse. 690 Auftreten Jeremias. 690-664 Tirhaka in Ägypten. 689 Zerstörung Babels. Ninive Hauptstadt des neuassyrischen Reiches. 681-669 Asarhaddon von Assur erobert Ägypten; Wiederaufbau Babels. 675-640 Teispes. Eroberung der Landschaft Persis (Parsa). 669-627 Assurbanipal in Assur und Babel, berühmt durch seine große Bibliothek. In der Folgezeit langsamer Zerfall des Reiches. 650-115 Mariaba Machtzentrum in Südarabien. 115 Reiche der Minäer und Sabäer durch <em>Ḥ</em> imyariten zerstört. 642-641 Amon. 641-609 Joschija. Jeremia, Nahum, Habakuk und Zefanja. 640-559 Unter Kyros I. (640-600) und Kambyses I. (600-559) befindet sich Persien in medischer Abhängigkeit. 639-638 Amon von Juda. 639-609 Josia, zu seiner Zeit Jeremias, Zephanja. 630 Geburt Zarathustras in Baktrien, seine Lehre wird von den Achämeniden als Staatsreligion anerkannt. Er verstarb 553 v.Chr. in Keschmar (Khorassan, Nordost-Iran). 625 Mederkönig Kyaxares II. gründet das erste Großreich in Persien. 625-605 Nabopolassar wird König in Babel; 614 erobert er mit Hilfe der Meder die Stadt Assur, 612 Ninive. Ende des neuassyrischen Reiches. 621 Einführung des jüdischen Gesetzes (Deutoronomium) in Juda. Kompromiss</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> zwischen den Propheten und den Hohenpriestern des Tempels. 610-595 Necho II. in Ägypten. Unterliegt 605 bei Karkemisch den Babyloniern. 609 Zusammenstoß zwischen Pharao Necho (610-594) und Josia bei Megiddo. 609-598 Jojakim. 608 Joachas, durch Necho nach Ägypten geführt. 604-562 Nebukadnezar II. Syrien und Palästina werden unterworfen. Wiederherstellung der Bewässerungsanlagen. Begünstigung der babylonischen Priesterschaft. Letzte Blütezeit des Mardukkultes. Anlage von Grenzbefestigungen gegen Madien. 597-586 Zidkija. 593-571 Wirksamkeit des Ezechiel. 587 Nebukadnezar II. erobert Jerusalem, zerstört Tempel und Stadt und führt große Teile der Bevölkerung in die Babylonische Gefangenschaft. 539 Eroberung Babylons durch Kyros, Rückkehr der Juden nach Judäa. 580-496 Pythagoras entdeckt die Kugelgestalt der Erde (vgl. die Anmerkung zu 79:30- 33). 575 Geburt Kyros' des Großen. 559 besteigt er den Thron von Anschan in Westpersien und beginnt mit der Unterwerfung von ganz Persien. Sein Nachfolger wird Kambyses II. 568-567 Feldzug an die Grenze Ägyptens. 561-560 Awil-Marduk. Niedergang des Neu babylonischen Reiches. 560-480 Gautama Buddha. 559-529 Kyros II. Bildung eines großen vorderasiatischen Reiches. 559-330 Das Reich der Achämeniden. Die berühmtesten Königsresidenzen sind: Susa, Pasargadae und Persepolis; Achämenes ist der erste König dieser Dynastie. 556 Labaschi-Marduk. Ebenso wie sein Vorgänger von der Mardukpriesterschaft in Babylon abhängig. 555-538 Nabonid. Letzter König des Neubabylonischen Reiches. Politischer Exponent der Priesterschaft des Mondgottes Sin in Ur und Harran. 554-553 Aufstände in Syrien und Palästina.</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> 550 Persische Erhebung gegen Madien. Persien wird unabhängig. Residenz: Pasargadai. 550-545 Belschazzar Mitregent in Babel. 549-540 Die Residenz wird nach Taima (in der arabischen Wüste) verlegt. Nabonids Sohn Belsazar wird Resident des Königs in Babylon. 547-546 Eroberung des lydischen Staates in Kleinasien (König Kroisos). Die Griechenstädte in Westkleinasien, die Lykier und Karer werden unterworfen. 539 Eroberung Babels durch den Perserkönig Kyros II. (558-529), dessen Nachfolger Darius (521-486), Xerxes (Achaschwerosch) (485-465); Artaxerxes I. (464-424). 538-537 Kyros II. gestattet den deportierten Judäern die Rückkehr nach Palästina (bis auf einen Rest, der 458 nachfolgt). 530-529 Feldzug gegen die Massageten jenseits der Nordostgrenze des Reiches, am Jaxartes (Syr-Darja). Gründung der Stadt Kyreschata an der Jaxartesgrenze. 530-522 Kambyses von Persien; erobert 525 Ägypten. 525 Serubbabel, Statthalter von Juda. Haggai und Sacharja. Eroberung Ägyptens. Die libyschen Stämme werden tributpflichtig. Persische Niederlage im Kampf gegen die Äthiopier. Gaumata, der Magier, erobert die Herrschaft im Reich. Das Reich droht zu zerfallen. 521-485 Darius I. Niederwerfung der Aufstände (Inschrift von Behistun). Förderung des Ahuramazdakultes. Das Reich wird in 20 Satrapien eingeteilt. Residenz: Persepolis. Schaffung eines einheitlichen Münzsystems. 520 Die Juden kehren aus der babylonischen Gefangenschaft zurück. 520-516 Josua. Wirksamkeit Haggais (Aggäus) und des Propheten Sacharja (Zacharias). 515 Neubau des Tempels in Jerusalem unter Serubbabel (Zorobabel). 519-518 Zug der Perser nach Ägypten. 513-512 Erste asiatische Invasion in Europa; die Perser erobern Thrazien und Mazedonien. 480-479 Ende der Ära der persischen Expansion. 512 Ergebnisloser Feldzug gegen die Skythen nördlich des Schwarzen Meeres. 500-494 Aufstand der Griechenstädte in Westkleinasien gegen die Perserherrschaft. 490 Feldzug gegen Griechenland, Niederlage des persischen Heeres bei Marathon an</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> der attischen Küste. 485-465 Xerxes. Niederwerfung von Aufständen in Ägypten und Babylonien. 485-464 Perserkönigs Xerxes unter dessen Herrschaft (vgl. die Anmerkung zu 28:5-6). 480 Schlacht bei den Thermopylen. Kriege Persiens mit Athen. Kampf um den Thermopylenpass in Mittelgriechenland, Niederlage der persischen Flotte bei Salamis. 479 Niederlage des persischen Heeres bei Plataiai, der Flotte bei Mykale (bei Milet an der kleinasiatischen Westküste). 465-424 Artaxerxes I. Aufstände in Ägypten, Baktrien (in Mittelasien) und in Syrien. Beginnender Niedergang des Perserreiches. 463-454 Aufstand des Inaros und des Amyrtaios in Ägypten. 458-428 Auftreten Esras, zu dieser Zeit Maleachi (Malachias). 449 Niederlage des Perserheeres gegen die Griechen bei Salamis (auf Zypern). Kalliasfrieden. 448 Erfolgreicher Aufstand in Syrien gegen die Perserherrschaft. 445-425 Nehemia, Statthalter von Juda. Mauerbau In Jerusalem. 444 Erneuerung des <strong>\"Gesetzes\"</strong> der Judäer durch Esra. 431-404 Peloponnesischer Krieg. 427-347 Platon. 424-404 Darius II. Nothos. Zahlreiche Erhebungen in den Satrapien. Persische Einmischung in die Peleponnesischen Kriege zugunsten Spartas. 404-362 Artaxerxes II. 401 Revolte des Bruders des Königs, Kyros' (des Jüngeren). Er fällt in der Schlacht bei Kunaxa. 400 <em>Quṣ</em> ayy Ibn <em>Kilā</em> b, ein Nachkomme des Propheten <em>Ismā</em> ‘ <em>ī</em> l (a.s.), Herrschr von Makka. Zur Zeit <em>Quṣ</em> ayys erlangt Makka eine städtische Kultur und erlebt eine viel ruhigere und ausgeglichenere Epoche wie niemals zuvor. <em>Quṣ</em> ayy befahl den Bewohnern von Makka, sich Häuser zu bauen, um darin zu wohnen anstatt in Lauben und Zelten; denn sie hatten bis zu jener Zeit eine Scheu davor, andere</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Häuser in der Nähe des Hauses <em>Allā</em> hs zu errichten. <em>Quṣ</em> ayy selbst machte sich daran, ein Versammlungsgebäude und Rathaus zu bauen, in dem jeder wichtige Beschluss bestätigt werden sollte. 398 Esra. 387 Westkleinasien und Zypern geraten erneut unter persische Herrschaft. 362-360 Aufstände der Satrapen gegen Artaxerxes II. 358-338 Artaxerxes III. Ochos. Aufstände in Kleinasien und Phönikien. 350 Die Nabatäer, ein arabischer Stamm im nordarabisch-jordanischen Gebiet, beherrschen den Karawanenhandel aus Südarabien (Hauptstadt Petra). 336 Alexander der Große aus Mazedonien gelangt an die Macht. 336-331 Darius III., besiegt 333 bei Issus und 331 bei Arbela durch Alexander d. Großen. Niedergang des persischen Reiches. 336-323 Alexander der Große erobert das achämenidische Weltreich und Indien. 334 Beginn des Alexanderfeldzuges gegen das Perserreich. Kleinasien wird von den Makedoniern erobert. 332 Alexander der Große erobert Jerusalem. 331 Vernichtung des persischen Heeres bei Gaugamela. Ganz Vorderasien bis Madien und Persien wird von Alexander erobert. 330 Alexander der Große zerstört das Persische Reich: Persipolis brennt nieder. Ermordung Darius' III. auf der Flucht nach dem Ostiran durch Bessos, den Satrapen Baktriens. Bildung des Alexanderreiches von Griechenland bis zum Indus. Entstehung hellenistischer Staaten im Vorderen Orient nach dem Tode Alexanders (323), die im 2. und 1. Jh. v.d.Z. von Rom bzw. von den Parthern erobert werden. 323 Tod Alexanders des Großen in Babylon. Arabische Kleinkönige in Edessa, Emesa und Kharax (an der damaligen Euphratmündung). Ptolemäus wird Satrap von Ägypten, Seleukos Satrap von Babel. 320-198 Ständiger Kampf zwischen Ptolemäern und Seleukiden um Palästina. 312 Beginn der seleuzidischen Zeitrechnung. 312-64 Herrschergeschlecht der Seleukiden in Syrien. 305-283 Ptolemäus I. König von Ägypten. 305-281 Seleukos I. König von Babylon. 301 Seleukos gründet die Seleukiden-Dynastie und hat die Oberhand über den Iran, Mesopotamien, Nordsyrien und große Teile Kleinasiens.</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> 301-198 Palästina unter den ägyptischen Ptolemäern. Übersetzung der Schriften ins Griechische. Ausbreitung des Judentums in der damaligen Welt. 285-246 Ptolemäus II. in Ägypten. 275 Die <em>Ḥ</em> imyariten erobern das Königreich Hadramaut. Die Tubba‘-Könige trugen von da an den Titel eines Herrschers von <strong>\"Saba’, Ḏ u <em>Raydā</em> n, <em>Ḥ</em> a <em>ḍ</em> ramaut und Yamanat\"</strong>. (vgl. die Anmerkung zu 44:37). 272-23I Kaiser Ashoka, Patron des Buddhismus. 261-246 Antiochus II. in Syrien. 250 Beginn der griechischen Übersetzung der Bibel (Septuaginta). 247 (-224 n.Chr.) Die Römer erobern Griechenland. Konstantinopel wird Hauptstadt des Oströmischen Reiches (auch Byzantinisches Reich genannt (330 n.Chr.). 223-187 Antiochus III. in Syrien. 221-203 Ptolemäus IV. in Ägypten. 218 Hannibal überquert die Alpen. 216 (-72 n.Chr.) Römische Kaiser Arabischer Herkunft: Elagabalus, Severus Alexander, Philippus Arabs, Lucius Domitius Aurelianus (erobert das Reich der arabischen Königin Zenobia von Palmyra). 201 Hannibal wird von Scipio bei Zama geschlagen. 198 Schlacht bei Paneas; Syrien und Palästina endgültig unter der Herrschaft der Seleukiden. Die Seleukiden erobern Jerusalem. 198-63 Palästina unter syrischer Herrschaft. 187-175 Seleukos IV. Philopator. 180-170 Jesus Sirach. 175-164 Antiochus IV., der Erlauchte von Syrien. 171 Der Partherkönig Mithridates I. errichtet ein Reich, das von Babylonien bis nach Baktrien reicht. 170 Onias III., Hoherpriester.</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> 169 Antiochos IV. Epiphanes entweiht bei der Rückkehr aus dem ägyptischen Krieg den Tempel in Jerusalem und raubt die Tempelschätze (unter anderem den goldenen Altar und den Leuchter). 168 Verbot der jüdischen Religionsausübung. 167 Antiochos erlässt Dekrete gegen die Religion der Juden; seine Hellenisierungsversuche lösen den Makkabäer-Aufstand 167-141 aus unter Judas (165-161), Jonatan (161-142) wird 153 Hoherpriester 150 militärischer und ziviler Befehlshaber von Juda. 167-63 Asmonäer-Dynastie. 167-166 Mattatias. 166-161 Judas. 165 Reinigung und Neueinweihung des Tempels. 164-162 Antiochus V. Eupator; sein Vormund Lysias. 161-143 Jonatan Hoherpriester Alkimus. 149-146 Dritter punischer Krieg und Zerstörung Karthagos. Griechenland römische Provinz. 145 Antiochus VI. Dionysos kämpft gegen Demetrius II. mit Unterstützung seines Vormunds Tryphon. 142-135 Simon, Hoherpriester und Begründer der makkabäischen oder hasmonäischen Dynastie. Von 142 an Beginn der nach ihm benannten Ära. 141-139 Tryphon tritt die Nachfolge des auf seinen Befehl hingerichteten Antiochus VI. an. 140-130 Errichtung der Gemeinde von Qumran. 139-129 Antiochus VII. Sidetes. 134-104 Johannes Hyrkanus I. Hoherpriester und Ethnarch. 133 Tod des Tiberius Gracchus. 125-96 Antiochus VIII. 120 Königreich der Lihyan in Zentralarabien. 115 Die <em>Ḥ</em> imyariten stehen gleichberechtigt neben den Sabäern. Von da an trugen die</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> <em>Ḥ</em> imyariten-Könige den Titel <strong>\"König von Saba’ und Ḏ u <em>Raydā</em> n\"</strong>. (vgl. die Anmerkung zu 44:37). 115-575 Reich der <em>Ḥ</em> imyariten in Südarabien. 104-103 Aristobul I. Als Hoherpriester und König unterwirft er die Ituräer und zwingt sie zum Judentum. 103-76 Alexander Jannäus. Nach kriegerischen Erfolgen umfaßt sein Herrschaftsgebiet die alten Staaten Juda und Israel, das Philisterland und die Küstenstraße nach Ägypten. Völlige Entartung des Königtums, das von den Pharisäern gehaßt wird. 83-69 Tigranes I., der Armenier, erobert Syrien, wird jedoch durch die Römer verdrängt; kurze Regierung des Antiochus XII. Asiaticus. 82-79 Diktatur Sullas in Rom. 76-67 Salome Alexandra wird Königin, ihr älterer Sohn Hyrkan II. Hoherpriester. Einfluss der pharisäischen Kreise, Unzufriedenheit bei der sadduzäischen Priesterschaft. 73-71 Spartacus (Sklavenaufstand). 67-63 Thronstreitigkeiten zwischen Hyrkan II. und seinem Bruder Aristobul II., der sich nach dem Tod seiner Mutter zum Hohenpriester und König macht. 66 Pompeius, römischer Befehlshaber im Osten. 63 erobert er Jerusalem; Zerstörung des Tempels. 65 Eine andere Dynastie, zu der Herodes gehörte, genoss fast unabhängige Macht. Die Herrschaft in Syrien und Palästina ging an die Römer über, und die jüdischen Könige übten eine Art Marionettenherrschaft aus. 64 Syrien römische Provinz. 63 Ende des makkabäischen Königtums, Eroberung Jerusalems. Aristobul als Gefangener des Pompejus nach Rom, Hyrkan Hoherpriester. 63-40 Johannes Hyrkanus II. Ihm wurde Antipater, ein Sohn des Strategen von Idumäa gleichen Namens, als Hausverwalter durch Julius Cäsar aufgezwungen. 51-30 Kleopatra VII., Königin von Ägypten. 47-44 Julius Cäsar. 46 Sieg Cäsars bei Thapsus über Juba. Numidien wird römische Provinz.</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> 41-54 Klaudius, Kaiser von Rom. 41-30 Marcus Antonius. 40 Herodes, der Sohn des Antipater aus Idumäa zum König genannt. 40-37 Mattatias Antigonus II., der letzte König der makkabäischen Dynastie. 39 Petronius, Legat von Syrien. 37 Geburt des jüdischen Historikers Flavius Josephus. Herodes I., der Große, Sohn des Antipater, König über Judäa, Galiläa, Samarien, Idumäa und Peräa. Ausrottung des Herrschergeschlechtes der Hasmonäer und glanzvolle Bautätigkeit. 31 Oktavianus Augustus, Kaiser von Rom. 30 (-395 n.Chr.) Die Römer übernehmen in Ägypten die Herrschaft. Nach der Aufteilung des Römischen Reiches kommt Ägypten unter die Herrschaft Ostroms. 29 Neugründung Karthagos als römische Stadt. 27 Cäsar Augustus regiert Rom. 6 Geburt Jesu (a.s.) in Bethlehem (Angabe seiner Jünger) (Lukas 2,2)43 . 4 Tod des Herodes und Verteilung seines Reiches unter die Söhne Archelaus (Ethnarch von Judäa, Idumäa und Samarien), Antipas und Philippus.44 . Teil 3: Daten ab der Zeitwende45 bis Justinian II. in steigender Anordnung: 43 ”Die Geburt Christi, an der die Christen ihre Zeitrechnung festmachen, lässt sich nach biblischen Angaben allein nicht präzise datieren. Ausgerechnet die Mitte von Usshers Panoramagemälde blieb unscharf. <strong>\"Wir nehmen an\"</strong>, schrieb er nüchtern, dass Jesus am 25. Dezember geboren wurde.\" Eine wissenschaftliche Begründung für diese liturgische Konvention konnte er nicht beibringen.“ (FAZ Nr. 248 / 1997). 44 ”Hatte Herodes das Massaker der unschuldigen Kinder angeordnet, dann war Jesus mindestens vier Jahre früher zur Welt gekommen als nach den Tabellen des Dionysius.“ (FAZ Nr. 248 / 1997). 45 siehe oben: 4 v.d.Z.</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> 6 Archelaus wird entthront; Judäa, Idumäa und Samarien werden römische Provinz. Volkszählung, Zensus des Quirinius. Zusammenschluß der Zeloten; Unruhen unter Judas dem Galiläer. 6-15 Hannas Hoherpriester. 14-37 Kaiser Tiberius, Nachlolger des Augustus (schon vom Jahre 12 an Mitregent des Augustus). 17-22 Gründung von Tiberias durch Herodes Antipas. 18-36 Kaiphas, Schwiegersohn des Annas, Hoherpriester in Jerusalem. 26-29 Auftreten des Propheten Johannes (a.s.) (des Täufers). 29 erfolgt seine Enthauptung. 26-36 Pontius Pilatus Statthalter des römischen Kaisers in Judäa und Samarien. 27-33 Öffentliches Auftrerten Jesu (a.s.). 29 Das letzte Abendmahl Jesu (a.s.) 33 (7. April) Jesu (a.s.) verlässt unsere Erde. Märtyrertod des Stephanus. 35-36 Sauius-Paulus zum Apostel berufen; 39 besucht Petrus in Jerusalem; anschließend längerer Aufenthalt im Gebiet von Tarsus. 37-44 Herodes Agrippa I., Enkel des Herodes des Großen - er regierte zuletzt von 41- 44 als König über ganz Palästina im Jahre, Befreiung Petri aus dem Kerker. 37-97 Flavius Josephus, Autor einer <strong>\"Geschichte des Jüdischen Krieges\"</strong> in griechischer Sprache 41-54 Kaiser Klaudius; Judenedikt. 42 Hinrichtung des Jakobus des Älteren. 44 Christenverfolgungen in Rom. Paulus mit Barnabas in Antiochien. 45 Paulus beginnt seine Missionsreisen durch das Romische Reich. 48 Vernichtung der Bibliothek des Museions in Alexandrien. 49 Apostelkonzil in Jerusalem. Klaudius weist die Juden (und Judenchristen) aus Rom aus. 50-100 Herodes Agrippa II., Ethnarch, seit 53 König über Nordpalästina. 54-68 Nero, Kaiser von Rom. 54 Ermordung des Kaisers Klaudius.</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> 58-63 Paulus in Haft: zwei Jahre in Cäsarea, Überbringung nach Rom, zwei Jahre in Rom. 59-60 König Agrippa II., Sohn von Agrippa I. als Gutachter in der Untersuchung gegen Paulus. 61-62 Gefangenschaft des Paulus in Rom. 62-63 Hannas II., Sohn des Hannas I., Hoherpriester, lässt Jakobus, <strong>\"den Bruder des Herrn\"</strong>, hinrichten. 62 Ermordung des Hohenpriesters Jonatan. 63 Reise des Apostels Paulus nach Osten (Pastoralbriefe) und nach Westen. 64 Der römische Kaiser Nero befiehlt die systematische Verfolgung der Christen. 64 Die erste Christenverfolgung in Rom durch den Kaiser Nero. Brand Roms. 65-75 Anfang der ersten Berichte nach dem Abschied Jesu von unserer Erde. 65-95 Verfassung der vier Evangelien: Das älteste Evangelium nach Markus (65-75), das Evangelium nach Matthäus (80-90), das Evangelium nach Lukas (85) und das Evangelium nach Johannes (95). 66-68 Aufstand in Judäa, Bewegung der Zeloten. 66-70 Aufstand der Zeloten in Palästina. Einführung des Tempelopfers für den Kaiser. Flucht der Christen aus Jerusalem nach Pella in Ostjordanien. 67 Einführung des Buddhismus in China. Hinrichtung des Petrus und des Paulus in Rom. 68 Selbstmord Neros. Zerstörung von Qumran. 69-79 Vespasian, Kaiser von Rom. 70-80 Judenchristen aus Palästina kommen nach Ephesus, unter ihnen der Presbyter Johannes. 70 Eroberung Jerusalems durch Titus und Zerstörung des Tempels. Mit römischen Heerscharen gelangen die ersten Juden nach Deutschland.46 . 73 Judäa wird römische Provinz. 46 Stern 52/92</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> 79-81 Kaiser Titus. 79 Ausbruch des Vesuv. 80-90 Beginn der Verfassung der <strong>\"neuen Evangelien\"</strong> von Menschenhand. 81-96 Domitian, Kaiser von Rom. 85 Verfassung des Evangeliums nach Lukas. 90-100 Tod des Propheten Johannes (a.s.). 94 Christenverfolgungen unter dem Römischen Kaiser Domitian (81-96). 95 Verfassung des Evangeliums nach Johannes. 96 Verfolgungen der Christen unter dem römischen Kaiser Domitian. 98-117 Trajan, Kaiser von Rom. 100 Die Synode von Jamnia: Ausschluss der Judenchristen aus der Synagoge. Unter Kaiser Trajan (98-117) erreicht das Römische Reich (Imperium Romanum) seine größte Ausdehnung. 106 Trajan gliedert das Gebiet der Nabatäer als römische Provinz Arabia dem Reich an. 111 Kaiser Trajan erklärt das Christentum für illegal (Edikt des Trajan). 114 Judenaufstand in Ägypten, Zypern und Kyrene. 117-138 Hadrian, Kaiser von Rom. 132-135 Zweiter jüdischer Aufstand unter Ben Kosiba (Bar Kochba). Völlige Zerstörung Jerusalems. Vertreibung der Juden aus Judäa. Jerusalem wird als heidnische Stadt neu aufgebaut: Colonia Aelia Capitolina mit einem Jupitertempel. 135 Scheitern des Bar-Kokhba-Aufstandes. Den Juden wird das Betreten Jerusalems untersagt. 151-155 Aufstand in Ägypten. Verschlechterung der Getreideversorgung. 155 Erhebung in Judäa. 193-211 Der in Leptis Magna geborene Afrikaner Septimius Severus regiert als römischer Kaiser.</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> 212 Verleihung des römischen Bürgerrechts an alle freien Afrikaner. 216-276 Mani, persischer Religionsstifter. 218-222 Elagabal. 219 Der syrische Sonnenkult wird Staatskult. 224 Ardaschir I. besiegt die Parther und begründet das Sassanidenreich. 235-238 Maxeminus Thrax. Sieg über die Alamannen. Christenverfolgung, Kämpfe gegen Daker und Perser. 249-558 <strong>\"Die Gefährten der HöhIe\"</strong> (arab.: Ahl Al-Kahf). Der heidnische König war Decius, der die Christen verfolgte, und der christliche ist Theodosius II. (vgl. die Anmerkung zu 18:9ff.). 257 Verfolgungen der Christen unter dem römischen Kaiser Valerian. 260 Ardaschir Sohn Schapur I. nimmt den römischen Kaiser Valerian in der Schlacht von Edessa gefangen. 280-336 Christliche Kontroverse zu der Frage, ob Jesus <strong>\"Gottes Sohn\"</strong> sei oder nicht (vgl. die Anmerkung zu 43:74-80). 284-305 Christenverfolgung und Neueinteilung der afrikanischen Provinzen unter Diokletian. 293 Kaiser Diokletian (28-305) ernennt zwei Mitregenten, um die Reichsverwaltung zu entlasten. Er bereitet damit die Teilung des Imperium Romanums vor. 303 Verfolgungen der Christen unter dem römischen Kaiser Diokletian. 313 Konstantin der Große kann im Römischen Reich das Christentum politisch durchsetzen. Aber die heidnischen Kulte bestehen weiter. 319 Einsturz des Staudammes von Ma’rib, den König Saba’ Ibn Ya‘rub Ibn Qahtan errichtet hatte. 321 Erste jüdische Gemeinde in Köln. Unter dem Schutz von Karl dem Großen und Ludwig dem Frommen erblühen Gemeinden in Trier, Worms und Mainz.47 . 324-1453 Machtkämpfe im byzantinischen Reich. 47 Stern 52/92</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> 324 Der oströmische Kaiser Konstantin marschiert in Jerusalem ein. Er stellt die Stadtmauer wieder her, richtet die Grabeskirche ein und gibt die Stadt für den christlichen Pilgerverkehr frei. 325 (19. Juni). Konzil von Nicäa. Arius, Presbyter in Alexandria (gestorben 336) und seine Glaubensbrüder erheben sich in Alexandrien gegen den Versuch des römischen Kaisers, die Einheitslehre Gottes zu fälschen. Bei ihnen wird die Trinitätslehre in der von Kaiser Konstantin in der Kirchenversammlung zu Nicäa diktierten Form verworfen. Kaiser Konstantin entscheidet den alten Streit um den Ostertermin gegen die Quartodecimaner, die Ostern mit den Juden am 14. Nisan feierten und nicht am darauffolgenden Sonntag. 326 Mutter des Kaisers Konstantin, begibt sich nach Jerusalem, um die heiligen Stätten zu besuchen. 328 Tod des Lachmiden Imru’ulqais, <strong>\"Königs aller Araber\"</strong>, Sohnes des ‘Amr (eines Auswanderers aus Südarabien), südlich von Damaskus. 330 Die Reichshauptstadt wird von Rom nach Byzanz (Byzantium) verlegt. Kaiser Konstantin I., der Große (32-337) tauft Byzanz in <strong>\"Konstantinopel\"</strong> (Stadt des Konstantin) um. Die neue Residenz steht als christliche Metropole in bewußtem Gegensatz zum damals noch heidnischen Rom. 335 Mit der Einweihung der Grabeskirche in Jerusalem erlässt Kaiser Konstantin ein Gesetz, das den Juden - wie schon nach dem Scheitern des Bar-Kokhba- Aufstandes im Jahre 135 (s. oben) das Betreten Jerusalems untersagte; Jerusalem gilt nunmehr als die heilige Stadt des Christentums. 336 Konstantin lässt die Grabeskirche errichten. Tod des Arius, Presbyter in Alexandria. 339 (13. 8.) Das Gesetz Konstantins' II. zur Diskriminierung der Juden. 340 Antonius protestiert gegen die verweltlichte Kirche und zieht sich in die ägyptische Wüste zurück. Er wird zum Ahnvater des christlichen Mönchtums. 350 Königreich der Kinda in Zentralarabien. Abessinier (einst aus Südarabien ausgewandert) erobern das <em>Ḥ</em> imyaritenreich. 375 wieder vertrieben. 354-407 Johannes Chrysostomus, der große Prediger gegen die Juden. 354 Augustinus in Tagaste in Numidien geboren. 357 Basileos, griechischer Kirchenlehrer, begründet das Kloslerwesen der Ostkirche. 361-363 Das Scheitern des Wiederaufbaus des Tempels unter Julian. Johannes</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Chrysostomus beschuldigt die Juden als die Mörder Jesu. Der Versuch Kaiser Julians, den Tempel wieder zu errichten, wird nach seinem Tod sofort aufgegeben. 366 Verbrennung der Bibliothek des Caesareums in Alexandrien. 379-395 Unter Theodosius I. griffen Christen Synagogen an, brannten sie nieder oder übernahmen sie als christliche Kirchen. (Stem). 381 Christentum römische Staatsreligion. 383 Um der heillosen Verwilderung ein Ende zu machen, beauftragt Bischof Damasus von Rom den Dalmatiner Hieronymus mit der Herstellung eines einheitlichen Textes der lateinischen Bibeln. 386 In seinen Predigten gegen die Juden trägt Johannes Chrysostomus alles zusammen, was je an antijüdischen Argumenten von christlicher Seite formuliert worden ist. (Stem) Er bezeichnet die Juden als <strong>\"Schweine und Böcke\"</strong> und bezichtigt sie des Raubes und Diebstahls.48 . 388 Die erste Niederbrennung einer Synagoge am Euphrat erfolgt auf Befehl des Bischofs von Kallinikon.49 . 391 Das Christentum wird durch Kaiser Theodosius I. (379-395) zur Staatsreligion erhoben, alle heidnischen Kulte werden verboten. 391 Verbrennung der Bibliothek des Serapeins. 395 Das Imperium Romanum wird nach dem Tod von Theodosius I. endgültig in das Weströmische Reich (mit der Hauptstadt Rom) und das Oströmische Reich (mit der Hauptstadt Konstantinopel) geteilt. Anatolien wird zum Kernland der östlichen Reichshälfte. 400 Der mächtige <em>ḥ</em> imyaritische Herrscher <em>Abū</em> karib Asad tritt vom Christentum zum Judentum über, dem auch seine Nachfolger angehörten. Daraus ergaben sich in der Folgezeit ständige, nicht überbrückbare Spannungen zwischen Christen und Juden. 404 Die Hagia Sophia in Konstantinopel brennt nieder. 537 (25. Dezember) steht Justinian vor der Hagia Sophia anläßlich der Beendigung der Restaurationsarbeiten und rief: ”Ehre sei Gott, der mich für würdig befunden hat, ein solches Werk zu vollenden. Salomon! Ich habe dich übertroffen.“ Am 7. Mai 558 wird Konstantinopel von einem Erdbeben heimgesucht. Die Kuppel der 48 Singer, Fritz: Eine kritische Betrachtung der Kirchengeschichte von Paulus bis zur Atombombe, Würzburg o.J., S. 16 49 Singer, a.a.O.</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Hagia Sophia zersprang zum Entsetzen der in ihr betenden Menge. 408-450 Eingriff in das jüdische Leben erfolgte unter Theodosius II., bei dem der jüdische Patriarch in Ungnade gefallen war. (Stem). 414 Zerstörung des bedeutenden jüdischen Gotteshauses von Alexandrien und eine Reihe anderer Synagogen. (Stem). 418-462 Al-Munḏ ir I. Ibn An-Nu‘<em>mā</em> n, Lachmidenkönig von <em>Al-Ḥīra</em>. 425 Tod des jüdischen Patriarchen. Kaiser Theodosius II. schafft die übliche Patriarchensteuer und den Ehrentitel des jüdischen Patriarchen ab und erlaubte nicht mehr die Ernennung eines Nachfolgers. (Stem). 431 Das 3. ökumenische Konzil in Ephesos beendet den Nestorianischen Streit: Maria <strong>\"Gottes Gebärerin\"</strong> (nicht <strong>\"Christusgebärerin\"</strong>). Seitdem Anwachsen der Marienverehrung. 438 (31.1.) Theodosius II. verbietet den Bau neuer Synagogen. (Stem). 449 Turbulente <strong>\"Räubersynode\"</strong> von Ephesos zugunsten des namentlich von dem Patriarchat in Alexandria vertretenen Monophysitismus (Anerkennung nur einer der gottmenschlichen Natur Christi). 451 Das 4. ökumenische Konzil in Khalkedon formuliert gegen die Monophysiten, jedoch in Übereinstimmung mit Rom das Dogma von den zwei vollkommenen Naturen Christi und fixiert, dem Papst lediglich einen Ehrenrang zubilligend, die Gleichstellung der Bischöfe von Alt- und Neu-Rom. Die Hunnen unter ihrem König Attila werden in der Schlacht auf den Katalanischen Feldern von einem römischen und westgotischen Heer vernichtend geschlagen. 476 Der weströmische Kaiser Romulus Augustulus wird durch den germanischen Heerführer Odoaker abgesetzt. Dies bedeutet das Ende des Weströmischen Reiches. 484 Konzil von Karthago zur Aussöhnung der arianischen und katholischen Lehre. 506 Die Synode von Agde verbietet unter Androhung der Exkommunikation, das Essen mit Juden50; (ca. ein Jahrhundert später wurde der Qur’<em>ān-Vers</em> 5:5 mit folgendem Wortlaut offenbar: ”Und die Speise derer, denen die Schrift gegeben wurde (u.a. Juden und Christen), ist euch (Muslimen) erlaubt, wie auch eure Speise ihnen erlaubt ist.“ Damit öffnet <em>Allāh</em> (t) die Tür für das friedliche Zusammenleben zwischen Muslimen einerseits und Juden und Christen andererseits. 50 Singer, a.a.O.</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> 517 Übertritt des <em>Ḥ</em> imyaritischen Königs Dhu Nuwas zum Judentum und Christenverfolgung im <em>Ḥ</em> imyaritischen Reich (vgl. die Anmerkung zu 85:4-10). 523 König Ella Ashaba schickt mit Billigung von Byzanz ein 70.000 Mann starkes Expeditionsheer nach Südarabien. (vgl. die Anmerkung zu 85:4-10). 525 Einfall der Abessinier in das <em>Ḥ</em> imyaritische Reich; Machtübernahme in <em>Ḥ</em> imyar durch Aryat, den christlichen Vize-König aus abessinischem Geschlecht. 527-565 In einer Reihe von Gesetzen werden die Juden unter Justinian I. - wenige Jahre vor der Offenbarung des Qur’ <em>ā</em> n - von allen öffentlichen Ämtern ausgeschlossen. 529 Benedikt von Nursia gründet nahe bei Rom das Kloster von Monte Cassino. Der Aufstieg des Benediktiner-Ordens beginnt. Schließung der Philosophenschule in Athen. 531-579 Khosrau I., genannt Anoscharwan (mit der unsterblichen Seele), Sohn und Nachfolger des Kawadh I., persischer Sassanidenherrscher. 532 Bau der Hagia Sophia durch Kaiser Justinian (527-565). Unter diesem Herrscher erreicht das Oströmische (Byzantinische) Reich seine höchste Blüte. Justinian führt einen erfolgreichen Zweifrontenkrieg gegen die Germanenstaaten im Westen und das Perserreich der Sassaniden im Osten. (13. Januar) Blutbad in Konstantinopel. Kaiser Justinian lässt seine Truppen den sog. Nika-Aufstand beenden, wobei 40000 Menschen in einem Bild des Grauens umkommen. Die Hauptkirche der Stadt, die von Konstantin dem Großen erbaute Hagia Sophia, wird zerstört. 534 Untergang des Wandalenreichs, Beginn der byzantinischen Herrschaft. 535-536 Eine der größten Naturkatastrophen aller Zeiten (vgl. die Anmerkung zu 91:1). 538 Die Synode von Orleans untersagt den Juden, in der zweiten Hälfte der Karwoche das Betreten der Straße.51 . 540 Tod des Dichters Imru’ulqais aus dem Stamm der Kinda. 542 Zweiter Bruch des Staudammes von Ma’rib und Beginn des Kirchenbaus, insbesondere in Safar, Nadschran und bei Ma’rib. 544 (22. Nov.) Kaiser Justinian lässt den amtierenden Pontifex maximus der römischen Kirche, Vigilius (537-555) verhaften und nach Konstantinopel bringen. Dort zwingt er ihn eine Reihe von Lehrmeinungen, Andersdenkenden zu verdammen; gegen solche musste Justinian mit Feuer und Schwert vorgehen 51 Singer, a.a.O.</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> und hat das, vor allem in Syrien und Ägypten auch getan, ohne sich letztlich durchsetzen zu können. Als die Muslime ca. ein Jahrhundert später diese Gebiete eroberten, zeigten deren Bewohner nicht die geringste Bereitschaft, sich für die Verteidigung eines Systems einzusetzen, unter dem sie grausam gelitten hatten. 550 Das erste nomadische Türkenreich wird in Innerasien durch Khan Bumyn begründet, es reicht von der chinesischen Grenze bis zum Schwarzen Meer. Aber es handelt sich um keinen Staat im modernen Sinn, sondern um einen lockeren Stammesverband. Es existieren keine schriftlichen Zeugnisse. Nach 580 zerfällt das ohnehin nicht stabile Reich. Der Sammelname <strong>\"Türk\"</strong>, der soviel wie <strong>\"Kraft\"</strong> bedeutet, ist vermutlich der ehrende Beiname einer Herrschersippe gewesen und wird erst später für die Gesamtheit dieser Nomadenvölker verwendet. 552 Einführung des Buddhismus in Japan. 565-578 Justinian II., byzantinischer Kaiser, Neffe und Nachfolger Justinians I. Teil 4: Daten ab der Geburt des Propheten <em>Muḥ</em> ammad, <em>Allāhs</em> Segen und Friede auf ihm, bis zu seinem Tod in steigender Anordnung: 570 Jahr des Elefanten. (23. April / 12. <em>Rabī</em> ‘u-l-awwal) Geburt des Propheten <em>Muḥ</em> ammad in Makka und Tod seines Vaters ‘<em>Abdullā</em> h. (vgl. die Anmerkung zu Sura 105). Feldzug Abrahas gegen Makka, um die Al-Ka‘ba zu zerstören. Zerschlagung des abessinischen Heeres durch die Macht <em>Allā</em> hs. Auftauchen eines persischen Heeres in Südarabien; Übernahme der Macht im <em>Ḥ</em> imyaritischen Reich durch einen Statthalter des Perser - (Sassaniden-) Königs Khusro. 575 Der Perserkönig Khusro I. (531-579) erobert Südarabien. 576 <em>Ā</em> mena Bint Wahb aus dem Geschlecht <em>Banū</em> Zuhra, Mutter des 6jährigen <em>Muḥ</em> ammad stirbt. Er kam unter die Obhut seines Großvaters (väterlicherseits) ‘<em>Abdulmuṭṭalib</em>. 578 Tod ‘<em>Abdulmuṭṭalibs</em>, Großvaters <em>Muḥ</em> ammads, als dieser 8 Jahre alt war. 579 Tod des ‘<em>Abdulmuṭṭalib</em> Ibn Hāšim Ibn ‘<em>Abd-Manā</em> f, Großvater des Propheten <em>Muḥ</em> ammad (a.s.s.). ‘<em>Abdulmuṭṭalib</em> trieb Handel mit Syrien und dem Yemen und hatte das Amt des Tränkens der Pilger an der Al-Ka‘ba inne. Er starb, nachdem der junge <em>Muḥ</em> ammad noch einige Jahre bei ihm gelebt hatte. 580-602 An-Nu‘<em>mā</em> n III. Ibn Al-Mundhir, Lachmidenkönig von <em>Al-Ḥīra</em>. 581 Die Synode von Macon verlangt von den Juden, die Priester devot zu grüßen und vor ihnen aufzustehen.</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> 590-604 Papst Gregor I. Er bemüht sich zugleich als erster Papst konsequent um eine Stärkung des Einflusses des Papsttums in den germanischen Staaten und beauftragt italienische Mönche mit der Christianisierung der Angelsachsen. 591-628 Khosrau II., genannt Parwees (der Siegreiche), persischer Sassaniden Herrscher. 600 Verbrennung der Palatinischen Bibliothek in Rom. 604 Wiederaufbau der Al-Ka‘ba. Die Perser dringen bis zum Bosporus vor. Die Balkanhalbinsel wird zu großen Teilen von Slawen und Awaren besiedelt. 610-622 Makkanische Periode der qur’<em>ā</em> nischen Offenbarung. 610-641 Heraklius, byzantinischer Kaiser. 610 Die Offenbarung der ersten 5 Verse der Sura 96 (vgl. die Anmerkung dazu) in den letzten zehn Tagen des Monats Rama <em>ḍā</em> n. In der »Lailatu-l-qadr« (Nacht der Macht und der Bestimmung), dem neunten Monat des Mondjahres, wird das Buch des Erhabenen Schöpfers dem Propheten Mu <em>ḥ</em> ammad (a.s.s.) offenbart. Die Offenbarung des Qur’ <em>ā</em> n, des heiligen Buches des Islam, gilt als das wichtigste Ereignis in der Menschheitsgeschichte. 614 Der Perserkönig Khosrau II. erobert Jerusalem und bringt im Laufe der nächsten Jahre fast ganz Vorderasien und Ägypten unter seine Herrschaft. 615 Erste Auswanderung einiger Muslime mit ihren Familien nach Abessinien. 615 Fall von Jerusalem durch die Perser (vgl. die Anmerkung zu 30:2-7). 616 Offenbarung des Qur’<em>ā</em> n-Verses 56:39-40 (vgl. die Anmerkung dazu). 617 Boykott der Makkaner gegen den Propheten <em>Muḥ</em> ammad (a.s.s.) und seine Anhänger. Die Muslime ziehen sich aus der Stadt in die Berge zurück und geraten in große Not. Erst zwei Jahre später, also im Jahre 619, wird diese Zerrissenheit der Bevölkerung auch von <em>Muḥ</em> ammads Feinden als unerträglich empfunden, und die Muslime dürfen nach Makka zurückkehren. 618 (März) Abkommen von <em>Al-Ḥ</em> udaibiyya. 620 Im <strong>\"Jahre der Trauer\"</strong> sterben Ḫadīǧa Bint Ḫuwailid und <em>Muḥammads</em> Onkel (väterlicherseits) <em>Abū</em> <em>Ṭālib</em>. Nachtreise des Propheten <em>Muḥammad</em> nach Jerusalem und seine Himmelsreise. 622 (16. Juli) <em>Muḥ</em> ammad (a.s.s.) wandert nach <em>Al-Madī</em> na aus. (24. Sept.) Ankunft des Propheten (a.s.s.) in Yathrib, dem späteren <em>Al-Madī</em> na. Mit dem Jahr der Auswanderung beginnt die islamische Zeitrechnung (<em>Hiǧ</em> ra).</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> 622-632 Almadinische Periode der qur’<em>ā</em> nischen Offenbarung. 622 Sieg der christlichen Byzantiner über die Perser bei Issus. Heraklios drang bis in die Mitte des persischen Reiches (vgl. die Anmerkung zu 30:2-7). 624 (11. März / 17. <em>Ramaḍān</em> 2 n.H.) Sieg der Muslime bei Badr gegen die Makkaner. (April) Vertreibung der Juden von <em>Banū</em> <em>Qainuqā</em> ‘ aus <em>Al-Madī</em> na. (vgl. die Anmerkung zu 30:2-7). 625 (21. März / 3 n.H.) Schlacht von <em>Uḥ</em> ud. Früh am Morgen des 7. Š <em>awwā</em> l im Jahre 3 n.H. ging unser Prophet <em>Muḥ</em> ammad (a.s.s.) in Stellung für den Kampf. Vertreibung des jüdischen Stammes <em>Banū</em> An-Naḏīr aus <em>Al-Madī</em> na. 626 Ein Angriff der vereinten Perser, Awaren und Slawen auf Konstantinopel wird abgeschlagen. (vgl. die ersten Verse der Sura Ar-Rum Nr. 33). 627 (Januar) Unternehmen gegen die <em>Banū</em> Al-Mustaliq. (April) (5 n.H.) Grabenkrieg um <em>Al-Madīna</em>. (Mai) Vertreibung des jüdischen Stammes <em>Banū</em> <em>Quraiẓa</em> aus Al- <em>Madīna</em>. 628 (6 n.H.) Feldzug gegen die <em>Banū</em> <em>Quraiẓa</em>. Schreiben des Propheten <em>Muḥammad</em> an die Könige und Staatsoberhäupter. (März) Vertrag von <em>Al-Ḥudaibiyya</em> mit den Makkanern. (Mai) (7 n.H.) Kriegszug gegen die Juden von Ḫaibar. Die erste Pilgerfahrt des Propheten <em>Muḥammad</em> (a.s.s.) nach Makka. Übertritt des persischen Statthalters im Yemen zum Islam. 629-654 Kampf gegen das Byzantinische Reich; 629 (8 n.H.) Einzug des byzantinischen Kaisers Herakleios in Jerusalem. Schlacht bei Mu’ta; 631 (9 n.H.) Feldzug nach <em>Tabū</em> k; 632 (11 n.H.) <em>Usā</em> mas Feldzug nach Syrien; 634-638 (12-17 n.H.). 630 (Januar) (8 n.H.) Eroberung Makkas. Der Prophet Mu <em>ḥ</em> ammad (a.s.s.) erscheint mit einem Heer von 10.000 Kriegern vor der Stadt, die ihm ihre Tore kampflos öffnet. Mu <em>ḥ</em> ammads größter Widersacher, Ab <em>ū</em> Sufyan, der Vater des späteren ersten Umayyaden-Kalifen, muss sich dem Sieger unterwerfen. Der Prophet Mu <em>ḥ</em> ammad, All <em>ā</em> hs Segen und Friede auf ihm, reinigt die Al-Ka‘ba von Götzenbildern. (Januar) Schlacht von <em>Ḥ</em> unain. (Februar) Zug nach A <em>ṭ</em> - <em>Ṭā</em> ’if. 631 (Oktober / November) Kriegszug nach <em>Tabū</em> k. (9 n.H.) Jahr der Abgesandten und Delegationen (<em>Al-Wufū</em> d). Sendboten des Propheten <em>Muḥ</em> ammad, <em>Allā</em> hs Segen und Friede auf ihm, treffen in den yemenitischen Städten San‘<em>ā</em> ’ und <em>Ḥ</em> adramaut ein, um Streitigkeiten zu schlichten. 632 (9. Ḏ <em>ul-Ḥ</em> i <em>ǧǧa</em> im Jahre 10 n.H.) Die Abschiedspilgerfahrt in ‘<em>Arafā</em> t als der Prophet <em>Muḥ</em> ammad (a.s.s.) mit 120000 Muslimen die Pilgerfahrt vollzog. Kampf gegen rebellierende Stämme und Schwindler. (Februar / März) (11 n.H.) Vorbereitung des Feldzugs gegen die Byzantiner unter dem Oberbefehl des</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> 17Jahre alten <em>Usā</em> ma. Tod des Propheten <em>Muḥ</em> ammad (a.s.s.) im Alter von 63 Jahren in <em>Al-Madī</em> na (11 n.H. / 12. <em>Rabī</em> ‘u-l-awwal). <em>Abū</em> Bakr <em>Aṣ</em> - <em>Ṣ</em> <em>iddī</em> q 1. Kalif der Muslime. Und sprich: ”Aller Preis gebührt <em>Allāh</em>; Er wird euch Seine Zeichen zeigen, und ihr werdet sie erkennen.“ (27) Sura An-Naml (Die Ameisen), Vers 93</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Kurzbiographien einiger Autoren des <em>Tafsī</em> r ‘<em>Abdullāh</em> Ibn Mas‘<em>ūd</em>: Gehört zu den engsten Gefährten des Propheten (a.s.s.), Bewahrer der Qur’<em>ān-Verse</em> und Überlieferer von umfangreichen Ḥadīṯ-Sammlungen. <em>Masrūq</em> berichtete: ”‘<em>Abdullāh</em> Ibn ‘Amr erwähnte einmal den Namen von ‘<em>Abdullāh</em> Ibn Mas‘<em>ūd</em> und fügte hinzu: »Ich höre nicht auf, ihn zu lieben; denn ich hörte den Propheten, <em>Allāhs</em> Segen und Friede auf ihm, sagen: >Nehmt den Qur’<em>ān</em> von vier Männern: ‘<em>Abdullāh</em> Ibn Mas‘<em>ūd</em>, <em>Sālim</em>, Mu‘āḏ und Ubaiyy Ibn Ka‘b!<«“ <em>Masrūq</em> berichtete ferner: ”‘<em>Abdullāh</em> Ibn Mas‘<em>ūd</em>, <em>Allāhs</em> Wohlgefallen auf ihm, sagte: »Ich schwöre bei <em>Allāh</em>, außer Dem kein Gott da ist, dass es keine Sura gibt, die von dem Buche <em>Allāhs</em> herabgesandt wurde, ohne dass ich am besten wusste, wo sie herabgesandt worden ist. Und es gibt keinen Vers im Buche <em>Allāhs</em>, der herabgesandt wurde, ohne dass ich am besten wusste, zu welchem Anlaß dieser herabgesandt worden ist. Und wenn ich wüsste, dass es einen Menschen gäbe, der das Buch <em>Allāhs</em> besser als ich kennen würde, und er wäre durch eine Kamelreise erreichbar, so wäre ich zu ihm geritten!«“ Und Šaqīq Ibn Salama berichtete: ”‘<em>Abdullāh</em> Ibn Mas‘<em>ūd</em> hielt uns einmal eine Rede, in der er sagte: »Bei <em>Allāh</em>, ich vernahm aus dem Munde des Gesandten <em>Allāhs</em>, <em>Allāhs</em> Segen und Friede auf ihm, mehr als siebzig Suren, und ich schwöre bei <em>Allāh</em>, dass die Gefährten des Propheten, <em>Allāhs</em> Segen und Friede auf ihm, bereits wissen, dass ich zwar zu denjenigen unter ihnen gehöre, die das meiste Wissen über das Buch <em>Allāhs</em> besitzen, nicht aber der beste von ihnen bin!« Anschließend begab ich mich zu den verschiedenen Gesprächskreisen, um die Reaktion darüber zu hören, und ich habe keine Äußerung gehört, die die meinige widerlegte.“ Er war der sechste Mensch, der zum Islam kam und einer der <strong>\"ausgezeichneten Zehn\"</strong>, denen der Prophet die frohe Botschaft von der sicheren Aufnahme ins Paradies bekanntgab. Er begleitete stets den Propheten und nahm in allen Kämpfen an seiner Seite teil. Zur Amtszeit des Kalifen ‘Umar Ibn Al-Ḫaṭṭāb (r) wurde er zum Statthalter in <em>Al-Kūfa</em> ernannt, wo er dank seiner gründlichen Kenntnis des Buches <em>Allāhs</em> und seiner Vertrautheit mit allen Phasen im Leben des Propheten <em>Muḥammad</em>, <em>Allāhs</em> Segen und Friede auf ihm, einen hohen Rang unter der muslimischen Bevölkerung innehatte. <em>Al-Qurṭubyy</em>: <em>Abū</em> ‘<em>Abdullāh</em> <em>Muḥammad</em> Ibn <em>Aḥmad</em> Ibn <em>Abī</em> Bakr Ibn <em>Farḥ</em> <em>Al-Anṣāryy</em> Al- Ḫazraǧyy <em>Al-Andalūsyy</em>. Werk: <em>Al-Ǧāmi</em>‘ <em>lī</em> <em>Aḥkām</em> Al-Qur’<em>ān</em> <em>wal-Mubīn</em> <em>limā</em> <em>taḍammanahu</em> min As-Sunna wa <em>Āy</em> <em>Al-Furqān</em>. Er war Anhänger der <em>mālikitischen</em> Rechtsschule und ließ sich in Minyat Ibn <em>Ḥāsib</em> nördlich von <em>Asyūṭ</em> (Stadt in Ober-Ägypten) nieder und starb dort 1273. Er galt als sehr fromm und enthielt sich jeglicher Heuchelei. <em>Al-Qurṭubyys</em> mehrbändiges Werk (20 Bde.) enthält oft Zitate von Ibn <em>Ǧarīr</em>, Ibn ‘<em>Aṭiya</em>, Ibn Al-‘Arabyy usw. Die <em>Aḥkām-Verse</em> werden mit deutlichen und nüchternen Formulierungen ausführlich kommentiert, mit deren Offenbarungsgründen erwähnt und bei schwerverständlichen Wörtern oder Ausdrücken grammatisch und lexikalisch erläutert. A <em>ṭ</em> - <em>Ṭ</em> abaryy: <em>Abū</em> <em>Ǧ</em> a‘far <em>Muḥ</em> ammad Ibn <em>Ǧ</em> <em>arī</em> r Ibn <em>Yazī</em> d: Werk: <em>Ǧāmi</em>‘ <em>Al-Bayā</em> n <em>fī</em> Ta’<em>wī</em> l Al- Qur’<em>ā</em> n. Er war Qur’<em>ā</em> n-Kommentator, Qur’<em>ā</em> n-Rezitator und <em>Ḥ</em> adīṯ-Wissenschaftler. Er wurde in der Stadt ‘<em>Amū</em> l im Jahre 839 geboren; er hielt sich in Bagdad auf und starb dort im Jahre 923. Er war unabhängig von irgendeiner Rechtsschule, jedoch wurde nach ihm eine Rechtsschule benannt. <em>Aṭ</em> - <em>Ṭ</em> abaryy stellt in seinem Qur’<em>ā</em> n-Kommentar (<em>Tafsī</em> r) zunächst die überlieferten Auslegungen anhand authentischer Aussagen über die Gefährten des Propheten (<em>Ṣ</em> a <em>ḥāba</em>) bzw.</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Aussagen von ihnen selbst für jeden Vers dar und führt dann die notwendigen Erklärungen an; schließlich weist er auf den nach seiner Meinung besten Kommentar hin. Er deutet nötigenfalls auch auf unterschiedliche Lesarten der betreffenden Qur’<em>ā</em> n-Verse hin und erklärt die entsprechenden Bedeutungen. Dieses dargestellte Vorgehen <em>Aṭ</em> - <em>Ṭ</em> abaryys bei seinem <em>Tafsī</em> r ist in dieser Art weit umfangreicher und ausführlicher als bei ähnlichen, anderen <em>Tafsī</em> r-Werken. Az-Zamaḫšaryy: <em>Abūl-Qāsim</em> <em>Ǧārallāh</em> <em>Maḥmūd</em> Ibn ‘Umar Ibn <em>Muḥammad</em> Al-Ḫawārazmyy: Werk: Al-Kaššāf ‘an <em>Ḥaqā</em>’iq <em>At-Tanzīl</em>. Er war Qur’<em>ān-Kommentator</em>, Ḥadīṯ-Wissenschaftler, Islam-Wissenschaftler, Grammatiker und Philologe. Er wurde 1075 in Zamaḫšar-Ḫawārazm geboren. Er kam nach Bagdad, wanderte nach Makka aus und ließ sich dort nieder. Er starb 1144 in <em>Ǧurǧāniya-</em>Ḫawārazm. Az-Zamaḫšaryy war Mu‘tazilit und übte heftige Kritik an Mystikern. Al-Kaššāf ist hinsichtlich der arabischen Sprache und Rhethorik von großer Bedeutung. Weil Az- Zamaḫšaryy nämlich in der arabischen Sprache eine Koryphäe war, konnte er sowohl die grammatischen Feinheiten als auch die unterschiedlichen Lesarten der Qur’<em>ān-Verse</em> (<em>Qirā</em>’a) und die Bedeutung der wichtigsten Begriffe erklären. Ibn Al-Aṯīr: ‘<em>Izzuddīn</em> <em>Abū-l-Ḥasan</em> ‘Alyy Ibn <em>Muḥammad</em> Ibn ‘<em>Abdi-l-Karīm</em> Ibn ‘<em>Abdi-l-Wāḥid</em> Aš-Šaibānyy <em>Al-Mauṣilyy</em> <em>Al-Ǧazaryy</em>: Werk: Usdu-l-Ġāba <em>fī</em> ma‘rifat <em>Aṣ-Ṣaḥāba</em>. Historiker, Ḥadīṯ-Wissenschaftler, <em>Ḥāfiẓ</em>, Philologe, Genealoge, geboren 1160 in <em>Al-Ǧazīra</em>. Er ließ sich in <em>Al-Mūṣil</em> nieder und studierte dort. Am 25. Ša‘<em>bān</em> 1233 starb er in <em>Al-Mūṣil</em>. <strong>\"Usdu-l-Ġāba\"</strong> ist ein alphabetisch geordnetes Biographie-Werk, in dem Fremdwörter und schwerverständliche Begriffe erklärt werden. Ibn Al-Aṯīr zitiert oft von <em>Al-Wāqidyy</em>, Ibn Hišām, <em>Abū</em> Nu‘aim u.a., äußert aber seine eigene Meinung selten. Im Gegensatz zu anderen Werken auf diesem Gebiet gibt Ibn Al-Aṯīr für jede einzelne Biographie Quellen an und ermöglicht uns somit einen Vergleich mit anderen Berichten. Ibn <em>Al-Humā</em> m : <em>Muḥ</em> ammad Ibn ‘<em>Abdi-l-Wāḥid</em> Ibn ‘<em>Abdi-l-Ḥ</em> <em>amī</em> d Ibn Mas‘<em>ū</em> d <em>As-Siwā</em> syy <em>Kamā</em> <em>luddī</em> n: Werk: <em>Fatḥ</em> <em>u-l-Qadī</em> r. Fiqh-Gelehrter, Methodiker, Qur’<em>ā</em> n-Kommentator, geboren 1388 in Alexandrien, gest. 1457 in Kairo. Er hatte eine einflußreiche Position bei den Staatsleuten. <strong>\"<em>Fatḥ</em> <em>u-l-Qadī</em> r\"</strong> ist ein Kommentar von <em>Al-Hidā</em> ya von <em>Burhā</em> <em>nu-d-Dī</em> n ‘Alyy Al- Marġ <em>inā</em> nyy, gest. 1197. Ibn Al-Qayyim <em>Al-Ǧ</em> auziya: <em>Abū</em> ‘<em>Abdullā</em> h Š <em>amsuddī</em> n <em>Muḥ</em> ammad Ibn <em>Abī</em> Bakr Ibn <em>Ayyū</em> b Ibn Sa‘d Ibn <em>Ḥāriz</em> Az-Zar‘yy: Werk: I‘<em>lā</em> mu-l-Muwaqqi‘<em>ī</em> n ‘an Rabbi-l-‘<em>Ā</em> <em>lamī</em> n. Er wurde 1292 in Damaskus geboren und ist dort 1350 gest. Er war Rechtsgelehrter, Methodiker, Qur’<em>ā</em> n- Kommentator, Islam-Wissenschaftler, Grammatiker, <em>Ḥ</em> adīṯ-Wissenschaftler und gilt als islamischer Reformator und bedeutender Schüler von Ibn Taimiyya. Ibn <em>Isḥāq</em> : <em>Muḥ</em> ammad Ibn <em>Isḥāq</em> (gest. 768), Autor der ersten Biographie des Propheten (a.s.s.). Er verbrachte seine Jugend in seiner Geburtsstadt <em>Al-Madī</em> na, unternahm später Reisen nach Ägypten und dem Irak, wo er sich mit größtem Eifer dem Sammeln von Daten aus dem Leben des Propheten und den Ereignissen, die mit den Anfängen des Islam verknüpft waren, hingab. Ibn <em>Isḥāqs</em> Werk <strong>\"Sirat <em>Raslū</em> <em>li-llā</em> h\"</strong> (Biographie des Gesandten <em>Allā</em> hs) ist nur in der Form der etwa ein halbes Jahrhundert jüngeren Bearbeitung Ibn Hišāms (gest. 834) erhalten. Ibn Kaṯīr: <em>Al-Ḥāfiẓ</em> ‘<em>Imādu-Dīn</em> <em>Abī-l-Fidā</em>’ <em>Ismā</em>‘<em>īl</em> Ibn Kaṯīr Al-Qurašyy Ad-Dimašqyy, gest.</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> 774 n.H: <em>Tafsīr</em> Al-Qur’<em>ān</em> Al-‘<em>Aẓīm</em>, Beirut 1385 n.H / 1966 n.Chr. Ibn <em>Māǧa</em>: <em>Abū</em> ‘<em>Abdullāh</em> <em>Muḥammad</em> Ibn <em>Yazīd</em> Ar-Rab‘yy <em>Al-Qazwīnyy</em> (824-887): Werk: As- Sunan. Ḥadīṯ-Wissenschaftler, <em>Ḥāfiẓ</em>, Qur’<em>ān-Kommentator</em> und Historiker. Sein Werk As-Sunan gehört zu den sechs authentischen Ḥadīṯ-Büchern (Al-Kutub As-Sitta). Rassoul: <em>Abū</em> -<em>r-Riḍā</em>’ <em>Muḥ</em> ammad Ibn <em>Aḥ</em> mad Ibn, geb. 1929 in Ma‘<em>ṣ</em> <em>arat-Ṣ</em> <em>amalū</em> t (Oberägypten). Autor und Herausgeber von zahlreichen Publikationen, die am meisten bei IB erschienen sind. Anfang 1960 reiste er nach Bonn und ließ sich bei der Universität zu Köln immatrikulieren. Am 30.5.1968 wurde ihm der Grad eines <strong>\"Magister Artiums\"</strong> verliehen, nachdem er die akademischen Abschlussprüfungen in Sprachen und Literatur der islamischen Völker sowie in Mittlerer und Neuerer Geschichte und im deutschen Strafrecht bestanden hatte. Seine Dissertation mit dem Titel <strong>\"Zum Begriff der juristischen Person im islamischen Recht\"</strong> wurde von seinen deutschen Professoren positiv bewertet. Ihm wurde jedoch der Doktortitel unter sehr dramatischen Umständen, welche Presse und Justiz beschäftigten (Aktenzeichen: 7 U 101/81 Oberlandesgericht Köln / 5049 /74 Landgericht Köln), nicht verliehen. O Ihr Menschen, fürchtet euren Herrn; denn das Beben der Stunde ist wahrlich etwas Gewaltiges. An dem Tage, da ihr es seht, wird jede Stillende ihren Säugling vergessen und jede Schwangere ihre Bürde abwerfen; und du wirst die Menschen trunken sehen, obwohl sie nicht trunken sind; aber die Strafe <em>Allāhs</em> ist gewaltig. (22) Sura <em>Al-Ḥ</em> a <em>ǧǧ</em> (Die Pilgerfahrt), Vers 1-2</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> F a c h l i t e r a t u r <em>Abū</em> <em>Dā</em> w <em>ū</em> d: Sunnan <em>Abī</em> <em>Dā</em> w <em>ū</em> d, <em>Ḥ</em> adīṯ-Sammlung, die zu den sechs Büchern (Al- Kutub as-sitta) gehört Al-Buḫāryy: <em>Ṣaḥīḥ</em> Al-Buḫāryy, Ḥadīṯ-Sammlung, die zu den sechs Büchern (Al-Kutub as-sitta) gehört <em>Al-Qurṭubyy</em>: <em>Abū</em> ‘<em>Abdullāh</em> <em>Muḥammad</em> Ibn <em>Aḥmad</em> Ibn <em>Abī</em> Bakr Ibn <em>Farḥ</em> <em>Al-Anṣāryy</em> Al- Ḫazraǧyy <em>Al-Andalūsyy</em> [gest. 1273], Werk: <em>Al-Ǧāmi</em>‘ li <em>Aḥkām</em> Al-Qur’<em>ān</em> wal- <em>Mubīn</em> <em>limā</em> <em>taḍammanahu</em> min As-Sunna wa <em>Āy</em> <em>Al-Furqān</em>, Kairo 1987, Bd. 7, S. 4949 ff.) <em>Ar-Rāzyy</em>, Faḫru<em>-d-Dīn</em> (<em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em>) <em>Aṣ-Ṣābunyy</em>: <em>Muḥammad</em> ‘Alyy: <em>Ṣafwat</em> <em>At-Tafāsīr</em> (Auslese der qur’<em>ānischen</em> Erläuterungen), Beirut 1402 n.H. (1981 n. Chr.) <em>As-Siuṭ</em> yy: <em>Tafsī</em> r Al-Qur’<em>ā</em> n <em>Al-Karī</em> m A <em>ṭ</em> - <em>Ṭ</em> abaryy: <em>Ǧāmi</em>‘ <em>Al-Bayā</em> n <em>fī</em> Ta’<em>wī</em> l Al-Qur’<em>ā</em> n (<em>Tafsī</em> r Al-Qur’<em>ā</em> n <em>Al-Karī</em> m) At-Tirmiḏ yy: <em>Ṣ</em> a <em>ḥīḥ</em> At-Tirmiḏ yy, <em>Ḥ</em> adīṯ-Sammlung, die zu den sechs Büchern (Al- Kutub as-sitta) gehört Az-Zamaḫšaryy: Al-Kaššāf ‘an <em>Ḥaqā</em>’iq <em>At-Tanzīl</em> (<em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em>) Bavaria: (Bavaria Verlag, München): Die Bedeutung des Korans (<em>Tafsī</em> r Al-Qur’<em>ā</em> n Al- <em>Karī</em> m) Haikal: <em>Muḥammad</em> <em>Ḥusain</em>: Das Leben <em>Muḥammads</em>, Siegen 1987 Ibn Al-Aṯīr: Usdu-l-Ġāba <em>fī</em> ma‘rifat <em>Aṣ</em> - <em>Ṣ</em> a <em>ḥāba</em> Ibn <em>Al-Humā</em> m: <em>Fatḥ</em> <em>u-l-Qadī</em> r Ibn Al-Qayyim <em>Al-Ǧ</em> auziya: I‘<em>lā</em> mu-l-Muwaqqi‘<em>ī</em> n ‘an Rabbi-l-‘<em>Ā</em> <em>lamī</em> n Ibn <em>Isḥāq</em>: Sirat <em>Raslū</em> <em>li-llā</em> h (Biographie des Gesandten <em>Allā</em> hs) Ibn Kaṯīr: Tafsir Al-Qur’<em>ān</em> Al-‘<em>Aẓīm</em> von <em>Al-Ḥāfiẓ</em> ‘<em>Imādu-d-Dīn</em> <em>Abī-l-Fidā</em>’ <em>Ismā</em>‘<em>īl</em> Ibn Kaṯīr Al-Qurašyy Ad-Dimašqyy, gest. 774 n.H., Beirut 1966 (1385 n.H.), Bd. 5, S. 257. Ibn <em>Māǧa</em>: As-Sunan, <em>Ḥ</em> adīṯ-Sammlung, die zu den sechs Büchern (Al-Kutub as-sitta) gehört</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Niazi, Kausar: Towards understanding the Qur’an, Lahore 1980 Muslim: <em>Ṣaḥīḥ</em> Muslim, Ḥadīṯ-Sammlung, die zu den sechs Büchern (Al-Kutub as-sitta) gehört Qutb: <em>Fī</em> Ḏ <em>ilā</em> l Al-Qur’<em>ā</em> n (<em>Tafsī</em> r Al-Qur’<em>ā</em> n <em>Al-Karī</em> m) Rassoul, <em>Abū-r-Riḍā</em>’ <em>Muḥammad</em> Ibn <em>Aḥmad</em> Ibn: Autor und Herausgeber folgender Titel, u.a. bei IB: - <em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> - Auszüge aus dem <em>Ṣaḥīḥ</em> Al-Buḫāryy - Die Brüderlichkeit im Islam - Die Scheidung nach islamischem Recht - Die ungefähre Bedeutung des Al-Qur’<em>ān</em> <em>Al-Karīm</em> - Und <em>Allāhs</em> sind die Schönsten Namen - <em>Allāhs</em> Friede auf <em>Ibrāhīm</em> [s.u.: <em>Ibrāhīm</em> im Qur’<em>ān</em>] - <em>Al-Fārūq</em> ‘Umar Ibn Al-Ḫaṭṭāb - Islam für Schüler - Bittet Mich, Ich will eure Bitte erhören - <em>Allāhs</em> letzte Botschaft - Die Brüderlichkeit im Islam - Handbuch der muslimischen Frau - <em>Aṣ-Ṣalāh</em> - das Gebet im Islam - Der <em>Ǧihād</em> - das Gesetz von Saat und Ernte - Göttliche Lichter in den Heiligen Ḥadīṯen - Der Weg nach Yaṯrib - Islam International - Jesus, Sohn der Maria. - Jesus, der Prophet <em>Allāhs</em> - Ka‘b Ibn <em>Mālik</em> - Die Rechtgeleiteten Kalifen - <em>Allāh</em> vollendet Sein Licht - Der Mensch im Islam - <em>Muḥammad</em>, Prophet der Barmherzigkeit - Perlen um den Propheten - Lexikon der Pilgerfahrt - Labbaik - Die Scheidung nach islamischem Recht - Salman Al-Farisyy - Islam für Schüler - Der Muslim lebt nicht vom Brot allein - Von der Sunna des Propheten (a.s.s.) - Was ist Islam? - Von den Wundern des Propheten <em>Muḥammad</em>, <em>Allāhs</em> Segen und Friede auf ihm - Der Weg nach Yathrib - Handbuch der <em>Zakāh</em> und der islamischen Wirtschaftslehre</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> - Zamzam, Geschichte eines Brunnens Rotter, Gernot: Das Leben des Propheten, aus dem Arabischen von, Tübingen 1976 Wohlfahrt, Eberhard: Die Arabische Halbinsel, Berlin, Frankfurt / Main, Wien 1980 Schlusswort an meine Brüder und Schwestern im Islam Dieses Werk wurde in Deutschland im <em>Ramaḍān</em> 1424 / (Oktober / November 2003) beendet; es wurde Abschnitt für Abschnitt in Übereinstimmung mit dem arabischen Original gründlich geprüft und den deutschsprachigen Lesern frei von Copyright und allen Verlagsrechten zur Verfügung gestellt. Demnach ist die Reproduktion, die Vervielfältigung, der Nachdruck und die Übersetzung dieses Werkes in eine Fremdsprache erlaubt, wenn dabei auf diese Quelle hingewiesen wird.52 Die Arbeit an diesem Werk hat mir eine große Freude gemacht. Während derer habe ich ganz vertieft mit dem Buch <em>Allāhs</em> gelebt und nach fünf Jahren intensiver Beschäftigung sehr viel hinzugelernt. Durch dieses Werk habe ich den Segen des Islam in seiner ganzen Herrlichkeit tiefgründiger erleben dürfen. Voller Begeisterung habe ich im Kreise meiner Familie von einigen, mir bis dahin verborgen gebliebenen Wissensbereiche des Qur’<em>ān</em> erzählt und erlebt, wie die Meinen mit großer Dankbarkeit <em>Allāh</em> gegenüber stehen. Es war wirklich die schönste Zeit meines Lebens, diese herrlichen Verse des Qur’<em>ān</em> genau lesen, studieren, gründlich erforschen und kommentieren zu dürfen. Eine Arbeit dieser Art ist eine echte Beglückung, die nur von jenem geschätzt werden kann, der sie erlebt hat. Alles Lob gebührt Dem, Der mir diesen Dienst für Ihn in der letzten Phase meines Lebens ermöglicht hat. Denn ich habe genau das erlebt, was unser Prophet <em>Muḥammad</em>, <em>Allāhs</em> Segen und Friede auf ihm, gesagt hat: ”Wenn du möchtest, 52 s. Vorwort</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> dass <em>Allāh</em> zu dir spricht, so lies den Qur’<em>ān</em>; und wenn du zu <em>Allāh</em> sprechen möchtest, so sprich Bittgebete.“ Welche Ehre und Würdigung für mein winziges Dasein im Meer des Universums, dass ich von meinem Erhabenen Schöpfer angesprochen werde, und welche Beruhigung in meiner Seele ich empfinde, wenn ich unmittelbar zu Ihm sprechen darf, ohne Papst, Priester und Vermittler. Unübertrieben hat mich dieses Buch entschieden positiv verändert. Es hat mein Wissen so erweitert, dass ich mit großem Bedauern die ablehnende Haltung derjenigen beobachte, die gleichgültig der Wahrheit des Qur’<em>ān</em> vorbeigehen. Es ist wirklich schade um das Schicksal dieser Menschen, die an dem herrlichen <strong>\"Gebäude des Islam\"</strong> vorbeigehen und Angst davor haben, hineinzutreten, weil falsche Gerüchte davor warnen. Sie ziehen es besser vor, draußen zu bleiben: sie spüren seelische Leere, geistigen Hunger und Durst, und leiden unter Schmerzen und Ratlosigkeit; sie werden mehr und mehr ins Elend stürzen durch Materialismus, verworrene Systeme und verweste Lebensweisen. Ihre Rettung ist einzig dadurch möglich, dass sie dieses herrliche <strong>\"Gebäude des Islam\"</strong> betreten. Darin werden sie finden, was sie suchen: Frieden und Ruhe in aller Ewigkeit. Diese Sehnsucht nach dem göttlichen Licht hat schon viele nicht-muslimische Bürger in der ganzen Welt gepackt und sie haben den Islam angenommen, darunter befinden sich auch Bürger dieses Landes, Deutschland. Fragt sie, ob sie es bereut haben oder sich enttäuscht fühlen. Niemals werden sie so etwas bejahen und gegen den Islam etwas anderes eintauschen wollen. Mit Entschiedenheit muss ich hier betonen, dass es ohne Islam weder Heil noch Frieden auf dieser Erde geben wird. Durch diese Arbeit habe ich gelernt, dass der Mensch im Islam würdevoller ist, als ich dachte. Die muslimische Frau, mit der die Medien sich beschäftigen, wird im Islam als Dienerin <em>Allāhs</em> hoch angesehen. Der Islam hat sie aus ihrer Diskriminierung innerhalb der vorislamischen Zeit herausgeholt; sie ist vor <em>Allāh</em> in der Verantwortung und in ihrem Lohn mit dem Mann gleichgestellt. Ihr Familienname wird bei der Heirat nicht geändert. Ihr Vermögen darf sie behalten und darüber voll verfügen. Außerdem ist sie für den Lebensunterhalt ihres</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Mannes nicht verpflichtet. Sie ist voll erbfähig und ihr Schutzversprechen für einen Fremden verpflichtet die ganze islamische Nation (arab.: Umma). Als Mutter liegt das Paradies zu ihren Füßen, wie unser Prophet, <em>Allāhs</em> Segen und Friede auf ihm, erklärt hat. 53 <em>Abū</em> Huraira berichtete, dass er den Propheten, <em>Allāhs</em> Segen und Friede auf ihm, folgendes sagen hörte: ”Wahrlich, <em>Allāh</em> ist Der, Der alles erschaffen hat. Und als Er seine Schöpfung vollendet hatte, sagte die Gebärmutter54 zu ihm: »Jetzt wäre es angebracht, dass bei Dir Zuflucht vor der Zerstörung der Verwandtschaftsbande genommen wird!« <em>Allāh</em> sagte zu ihr: »Wirst du nicht damit zufrieden sein, dass Ich Meine Bindung zu demjenigen aufrechterhalte, der sich mit dir verbindet, und dass Ich Meine Bindung zu demjenigen abbreche, der seine Bindung zu dir abbricht?« Sie sagte: »Doch, o mein Herr!« <em>Allāh</em> sagte dann zu ihr: »Das habe Ich für dich bestimmt.«“ Der Gesandte <em>Allāhs</em>, <em>Allāhs</em> Segen und Friede auf ihm, fuhr fort: ”Lest, wenn ihr wollt: »Wollt ihr denn, indem ihr euch (vom Glauben) abwendet, Verderben im Land anrichten und die Bande eurer Blutsverwandtschaft zerreißen?«“55 Die Gebärmutter ist ein Spezifikum der Frau, und sie ist hier von ihrem Schöpfer gewürdigt worden. Eine solche Erklärung existiert innerhalb der Menschheitsgeschichte nur im Islam. Die Frau im Islam ist weder erniedrigt noch benachteiligt. Wir Muslime ehren sie als Mutter, Schwester und Tante und beschützen sie mit Leib und Seele. Muslimische Frauen und Männer sind keine Terroristen, sondern ehrwürdige Diener <em>Allāhs</em>. Unter <strong>\"Diener <em>Allāhs</em>\"</strong> und <strong>\"Dienerin <em>Allāhs</em>\"</strong> verstehen wir einen Ehrentitel für Mann und Frau zugleich. <em>Allāh</em> möge denjenigen Frauen verzeihen und Rechtleitung schenken, die sich als Muslime bezeichnen und im deutschen Fernsehen mit freizügiger Kleidung 53 Bu 54 Im Arabischen heißt sie wörtlich <strong>\"<em>Ar-Raḥim</em>\"</strong>. Dies ist von <em>Ar-Raḥmān</em> (Der Allerbarmer), einer der 99 Namen <em>Allāhs</em> hergeleitet. 55 Sura <em>Muḥammad</em> Nr. 47; Vers 22, vgl. dazu den Titel: <strong>\"Auszüge aus dem <em>Ṣaḥīḥ</em> Al-Buḫāryy\"</strong>, IB, s.u. <strong>\"Gebärmutter\"</strong> im Register.</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> erscheienen. Und dies nur um falsche Informationen über ihre Religion zu verbreiten und um ihren muslimischen Brüdern und Schwestern in den Rücken zu fallen. Besser für sie wäre es, wenn sie gestehen würden, dass sie Fehler machen und nicht nach dem Islam leben, statt zu behaupten, all ihr Tun sei auf islamisch imanzipierten und tragbaren Entscheidungen begründet. ”Gedenkt <em>Allāhs</em> in häufigem Gedenken und lobpreist Ihn morgens und abends. Er ist es, Der euch segnet, und Seine Engel bitten darum für euch, dass Er euch aus den Finsternissen zum Licht führe. Und Er ist Barmherzig gegen die Gläubigen. Ihr Gruß an dem Tage, da sie Ihm begegnen, wird sein: <strong>\"Frieden!\"</strong> Und Er hat für sie einen ehrenvollen Lohn bereitet.“ Diese frohe Botschaft habe ich für euch dem Al-Qur’<em>ān</em> <em>Al-Karīm</em>, Sura 33, Vers 43, entnommen. Auf euch seien <em>Allāhs</em> Friede, Barmherzigkeit und Segnungen! Und zum Schluss lege ich euch ans Herz: Gehorcht <em>Allāh</em> in all Seinen Geboten und Verboten. Haltet fest an Seinem Bund mit euch; denn dies ist der Beste, der niemals reißt. Seid treu und standhaft wie euer Prophet <em>Muḥammad</em>, <em>Allāhs</em> Segen und Friede auf ihm, der für uns den Weg zu diesem göttlichen Segen geebnet hat. <em>Allāh</em> ist Der Verzeihende, Der Milde, Der die Reue Annehmende. Ich kehre zu Ihm reumütig zurück und bitte Ihn um Vergebung für alles, was an mir schlecht gewesen sein mag, was ich falsch gesagt und getan habe. <em>Allāh</em> möge mir ferner alle Fehler und Unzulänglichkeiten verzeihen, die ich durch meine Unvollkommenheit als Mensch begangen habe. Denn Vollkommenheit und Unfehlbarkeit gehören nur Ihm. <em>Allāh</em>, unseren Erhabenen Schöpfer, möchte ich in aller Demut bitten, dieses Werk anzunehmen und mir Seinen unermässlichen Lohn dafür zu geben. Er möge aus diesem Werk viel Nutzen für seine Leser ermöglichen. Euer Bruder im Islam <em>Abū-r-Riḍā</em>’ <em>Muḥammad</em> Ibn <em>Aḥmad</em> Ibn Rassoul</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "37:149",
    "verses": [
      "37:149"
    ],
    "text": "<p>Hier beginnt ein neuer Gedankengang: Die heidnischen Araber bezeichneten die Engel als <strong>\"Töchter <em>Allā</em> hs\"</strong>. Sie selbst empfanden gleichzeitig Töchter als eine Schande und zogen Söhne vor, die zu ihrer Macht und Würde beitrugen (vgl. 16:57-59). Die Geschichten im ersten Teil der Sura beschreiben das Verhältnis zwischen <em>Allā</em> h (t) und Seinen Dienern, und wie hart Er die Leugner bestraft, die Götter außer Ihm oder neben Ihm dienen. Im Lichte dieser Tatsache gibt dieser Abschnitt Anweisung an den Propheten, er soll eine offene Diskussion mit den Götzendienern über ihre abwegigen Vorstellungen und fabelhaften Geschichten über die Engel führen. Sie sollten wegen ihrer Behauptung, die Engel seien die Töchter <em>Allā</em> hs und die <em>Ǧ</em> inn seien mit <em>Allā</em> h (t) verschwägert, Rede und Antwort stehen. Außerdem sollen sie mit dem Sachverhalt konfrontiert werden, dass sie vor der Berufung des Propheten <em>Muḥ</em> ammad (a.s.s.) sagten, sie</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> wünschten, dass <em>Allā</em> h (t) einen Gesandten aus ihren Reihen senden würde, und dass sie ihn dann unterstützen würden. Als er aber tatsächlich zu ihnen gesandt wurde, wiesen sie die Botschaft zurück (vgl. 16:57-59; ferner 4:117; 17:40; 43:16-19; 53:21-27). In diesem Abschnitt ist starke Ironie zu spüren (vgl. 6:100; 17:40; 53:19-22). Wahrlich, ihr und das, was ihr verehrt (37:161), ihr vermögt nicht (einen) gegen Ihn zu verführen (37:162), mit Ausnahme dessen, der in der <em>Al-Ǧ</em> a <em>ḥīm</em> brennen wird. (37:163) ”Und da ist keiner unter uns (Engeln), der nicht seinen (ihm) zugewiesenen Platz hätte. (37:164) Und wahrlich, wir sind die Sich-Reihenden. (37:165) Und wahrlich, wir sind es, die (<em>Allāh</em>) preisen.“ (37:166) Und sie pflegten doch zu sagen (37:167): ”Hätten wir nur eine Mahnung von seiten der Früheren (erhalten) (37:168), so wären wir sicher <em>Allāhs</em> erwählte Diener gewesen.“ (37:169) Dennoch glauben sie nicht an ihn (den Qur’<em>ā</em> n), allein sie werden es bald erfahren. (37:170)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "37:161",
    "verses": [
      "37:161"
    ],
    "text": "<p>170 - Die Engel sind Diener <em>Allā</em> hs und Seine Geschöpfe. Sie sind Ihm gehorsam, dienen Ihm und verkünden Sein Lob. Jeder hat einen festgelegten Aufgabenbereich, den er nicht verlassen kann. (ÜB) Die meisten Kommentatoren sind der Ansicht, dass sich das Wort <strong>\"Mahnung\"</strong> hier - wie so oft im Qur’<em>ā</em> n - auf eine heilige Schrift bezieht. Die Worte <strong>\"... die Sich- Reihenden\"</strong> sind jene, nach denen diese Sura genannt ist. (vgl. oben 37:1; ferner 16:48; 17:44; 21:79; 34:10 und die Anmerkung dazu). Wahrlich, Unser Wort ist schon an Unsere gesandten Diener ergangen (37:171); sie sind wahrlich die, denen geholfen wird. (37:172) Und Unsere Heerschar wird sicher siegreich sein. (37:173) Darum wende dich von ihnen für eine Zeitlang ab (37:174) und beobachte sie; denn sie werden bald sehen. (37:175) Ist es etwa Unsere Strafe, die sie beschleunigen möchten? (37:176) Doch wenn sie über ihr Gebiet herabkommt, dann wird der Morgen für die Gewarnten übel sein. (37:177) So wende dich von ihnen für eine Zeitlang ab (37:178) und beobachte (sie); denn sie werden bald sehen. (37:179)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "37:171",
    "verses": [
      "37:171"
    ],
    "text": "<p>179 - Damit ist in erster Linie der Prophet angesprochcn, aber es gilt für alle Orten und Zeiten. Diese Verheißung ging in Erfüllung, als der Prophet (a.s.s.) wenige Jahre später siegreich in Makka einzog. (vgl. 8:32 und die Anmerkung dazu). Gepriesen sei dein Herr, der Herr der Erhabenheit, Hoch über dem, was sie beschreiben. (37:180) Und Friede sei auf den Gesandten! (37:181) Und alles Lob gebührt <em>Allāh</em>, dem Herrn der Welten. (37:182)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  }
]