[
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "5:1",
    "verses": [
      "5:1"
    ],
    "text": "<h2>Sura Al-Mā’ida</h2>\n<p><em>(offenbart zu Unknown)</em></p>\n<p><em>0 Āyāt</em></p>\n<p>(offenbart zu <em>Al-Madī</em> na) 120 <em>Ā</em> y <em>ā</em> t Diese Sura erzählt, wie die Juden und Christen ihre ursprüngliche Religion korrumpierten, und dass der Islam kam, um die Menschen wieder auf den rechten Weg zu führen (vgl. den einleitenden Teil zu diesem Werk). Es wird auf die Christen hingewiesen, von denen <em>Allā</em> h (t) ein Versprechen entgegennahm, doch sie vergaßen einen Teil der Botschaft, die zu ihnen gesandt worden war. Dies deutet auf ihre Ablehnung gegenüber dem Propheten <em>Muḥ</em> ammad, <em>Allā</em> hs Segen und Friede auf ihm, hin, obgleich ihnen Jesus (a.s.) sein Kommen vorhergesagt hatte. Gegenüber dem Verfall dieser Gebote im Christentum und im Judentum werden die islamischen Vorschriften in Bezug auf Speisen, Reinheit und Gerechtigkeit rekapituliert. Der dritte Vers enthält die denkwürdige Erklärung: Heute habe Ich euch eure Religion vollendet und meine Gnade an euch erfüllt, und es ist mein Wille, dass der Islam (die Hingabe an Mich) euer Glaube ist. Die Sura beginnt mit einem Appell an die Menschheit, dass alle Gebote, sowohl gegenüber <em>Allā</em> h (t) als auch den Mitmenschen, bindend sind; sie müssen deshalb erfüllt werden. Danach werden die islamischen Speisegebote verkündet. Diese haben göttliche Gründe, indem verboten wird, Geschlachtetes zu essen, über dem ein anderer Name als der Name <em>Allā</em> hs gerufen wurde. Dem Aberglauben soll Absage erteilt werden. Der Islam will damit betonen, dass jede menschliche Handlung zu <em>Allā</em> hs Wohlgefallen und im Einklang mit den von Ihm gesetzten Normen sein soll. Alle guten und reinen Dinge sind erlaubt. Betreffend die Beziehungen zu den <strong>\"Leuten der Schrift\"</strong> werden ebenfalls Gesetze offenbart, um zu zeigen, dass ein wahrer Muslim kein Vorurteil und auch keine Hassgefühle gegen Menschen anderer Religion hegen soll. Gerechtigkeit, moralische und körperliche Reinheit, sowie Aufrichtigkeit werden als der Frömmigkeit am nächsten stehend bezeichnet. Sodann spricht die Offenbarung von Juden und Christen, die ihre Versprechen und Verpflichtungen gegenüber <em>Allā</em> h (t) brachen. Aus diesem Grunde entzog ihnen <em>Allā</em> h (t) Seine Gnade und sie irrten hilflos umher. Trotzdem sandte <em>Allā</em> h (t) danach zu allen einen Boten, um die Menschen zu leiten, den Propheten <em>Muḥ</em> ammad (a.s.s.) als Überbringer einer frohen Botschaft und Warner vor dem Verderben. Die Ermordung des Sohnes Adams durch seinen Bruder zeigt, welche Behandlung Gerechte oft durch hasserfüllte Neider erleiden müssen. Doch straft <em>Allā</em> h (t) die Ungerechten; deshalb soll der Gläubige nicht in Trauer und Hoffnungslosigkeit verfallen. Muslime müssen gerecht im Verhalten sein; denn wahre Gerechtigkeit steht mit <em>Allā</em> hs Gesetz im Einklang. Doch gleichzeitig sollen Muslime nicht jene zu Freunden und Beschützern nehmen, ”in deren Herzen Krankheit ist“ und die, die Religion als einen Scherz betrachten. Die Muslime sollen alles, was gut und erlaubt ist, genießen und <em>Allā</em> h (t) dafür danken. Unbedachtes Schwören sowie Alkoholtrinken, Glücksspiel und alle Arten von Aberglauben, sind verboten. Verwehrt ist auch die Jagd im heiligen Bezirk von Makka, bzw. das Töten von Tieren und das Vernichten von Pflanzen in diesem Gebiet. Falsche Zeugenaussage ist untersagt. Die von Jesus (a.s.) durch <em>Allā</em> hs Macht und Wille vollbrachten Wunder werden aufgezählt und wie diese durch die Christen später falsch ausgelegt wurden. Das Schicksal jener, die Jesus zu Gott oder Sohn Gottes erklärten, wird kurzumrissen.</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Im Namen <em>Allāhs</em>, des Allerbarmers, des Barmherzigen! O ihr, die ihr glaubt, erfüllt die Verträge. Erlaubt ist euch jede Art des Viehs, mit Ausnahme dessen, was euch (in der Schrift) bekanntgegeben wird; nicht, dass ihr die Jagd als erlaubt ansehen dürft, während ihr pilgert; wahrlich, <em>Allāh</em> richtet, wie Er will. (5:1) O ihr, die ihr glaubt! Entweihet weder die Glaubensausübung zur Verherrlichung <em>Allāhs</em>, noch den heiligen Monat, noch die Opfertiere, noch die geweihten Opfertiere, noch die nach dem heiligen Hause Ziehenden, die da Gunst und Wohlgefallen von ihrem Herrn suchen. Wenn ihr den Weihezustand beendet habt, dürft ihr jagen. Und lasst euch nicht durch den Hass, den ihr gegen Leute hegt, weil sie euch von der heiligen Moschee abgehalten haben, zu Übergriffen verleiten. Und helft einander in Rechtschaffenheit und Frömmigkeit; doch helft einander nicht in Sünde und Übertretung. Und fürchtet <em>Allāh</em>; denn <em>Allāh</em> ist streng im Strafen. (5:2) 5:1 Über die Speisevorschriften vgl. den Titel: <strong>\"Der Muslim lebt nicht vom Brot allein\"</strong> (s.u. <strong>\"Schlachttier\"</strong> und <strong>\"Jahgdbeute\"</strong>), Islamische Bibliothek. Für die Bestimmungen der Pilgerfahrt vgl. die beiden Titel: <strong>\"Lexikon der Pilgerfahrt\"</strong> und <strong>\"Labbaik - Bittgebete für Makka und Al- <em>Madī</em> na\"</strong>, Islamische Bibliothek) (vgl. ferner 9:4; 16:91 und die Anmerkung dazu).</p>\n<p>8, 51, 55-56, 111; 6:90, 152-154, 164, 166; 8: 15-16, 65-66, 74; 9:4-6, 11, 24, 88, 112, 123-124; 10:63-64, 72, 84, 90; 11:14; 12:101, 103; 13:28-29, 31; 14:31; 15:2; 16:89; 21:105-106; 22:17, 23, 38, 50, 54, 56, 77-78; 23:1- 6, 7-11, 109-111; 24:3, 12, 17-19, 21, 27-34, 36-38, 47-52, 55-59, 62; 26:2-3; 27:81, 91; 28:53-56; 29:56-59, 62, 69; 30:48, 53, 56; 31:3, 5, 8; 32:15-19; 33:6, 9-11, 22-23, 3549, 53-56, 69-73; 34:9, 37, 39; 35:18, 29, 31-32, 45; 36:11; 37:1, 40-60, 74, 80-81; 38:28;</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "5:2",
    "verses": [
      "5:2"
    ],
    "text": "<p>Es war Brauch der heidnischen Araber, dass sie zu der heiligen Moschee pilgerten. In diesem Vers wird Bezug genommen auf die Ereignisse im 6. Jahr der <em>Hiǧ</em> ra als die Makkaner den Muslimen aus Hass den Zugang zur heiligen Moschee verwehrten. Nach der Eroberung Makkas durch die Muslime, wollten einige von ihnen - als Vergeltung - die Makkaner von der Ausübung der Pilgerfahrt hindern (vgl. die Anmerkung zu 5:1; ferner 2:158, 194-200; 5: 97ff.). Verboten ist euch das Verendete sowie Blut und Schweinefleisch und das, worüber ein anderer als <em>Allāhs</em> Name angerufen wurde; das Erdrosselte, das zu Tode Geschlagene, das zu Tode Gestürzte oder Gestoßene und das, was Raubtiere angefressen haben, außer dem, was ihr geschlachtet habt, ferner das, was auf einem heidnischen Opferstein geschlachtet worden ist, und ferner (ist euch verboten), dass ihr durch Lospfeile das Schicksal zu erkunden sucht. Das ist eine Freveltat. Heute haben die Ungläubigen vor eurem Glauben resigniert; also fürchtet nicht sie, sondern fürchtet Mich. Heute habe Ich euch eure Religion vervollkommnet und Meine Gnade an euch vollendet und euch den Islam zur Religion erwählt. Wer aber durch Hungersnot gezwungen wird, ohne sündhafte Neigung - so ist <em>Allāh</em> Allverzeihend, Barmherzig. (5:3)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "5:3",
    "verses": [
      "5:3"
    ],
    "text": "<p>vgl. die Anmerkung zu 5:1. Dieser Vers bezeichnet das nahende Ende der Wirkung des Propheten <em>Muḥ</em> ammad (a.s.s.); er (der Vers) wurde am Freitag, dem 9. Ḏ <em>ul-Ḥ</em> i <em>ǧǧa</em> (im Jahre 10 der <em>Hiǧ</em> ra) in ‘<em>Arafā</em> t offenbart, und zwar als der Prophet <em>Muḥ</em> ammad (a.s.s.) mit 120000 Muslimen die sog. Abschiedspilgerfahrt vollzog (vgl. dazu 2:173, 219; 5:90). Sie fragen dich, was ihnen erlaubt sei. Sprich: ”Alle guten Dinge sind euch erlaubt; und was ihr die Jagdtiere gelehrt habt, indem ihr sie zur Jagd abrichtet und sie lehrt, was <em>Allāh</em> euch gelehrt hat.“ Also esst von dem, was sie für euch fangen, und sprecht <em>Allāhs</em> Namen darüber.</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Und fürchtet <em>Allāh</em>; denn <em>Allāh</em> ist schnell im Abrechnen. (5:4)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "5:4",
    "verses": [
      "5:4"
    ],
    "text": "<p>Im vorangegangenen Vers 5:3 werden die verbotenen Dinge dargelegt, während hier in diesem Vers ist die Rede vom Erlaubten. <em>Allā</em> h (t) lehrt uns im Qur’<em>ā</em> n, dass wir Seinen Namen über der Jagdbeute der abgerichteten Tiere rufen, damit sie für für uns als erlaubt bezeichnet werden kann. (Für ausführliche Information über Schlachttier und Jagdbeute vgl. die Anmerkung zu 5:1, 90f.; ferner den Titel: <strong>\"Der Muslim lebt nicht vom Brot allein\"</strong>, Islamische Bibliothek; vgl. auch 6:118-119; 22:30-31; 16:114-117 und die Anmerkung dazu). Heute sind euch alle guten Dinge erlaubt. Und die Speise derer, denen die Schrift gegeben wurde, ist euch erlaubt, wie auch eure Speise ihnen erlaubt ist. Und ehrbare gläubige Frauen und ehrbare Frauen unter den Leuten, denen vor euch die Schrift gegeben wurde, wenn ihr ihnen die Brautgabe gebt, und nur für eine Ehe und nicht für Unzucht und heimliche Liebschaften. Und wer den Glauben verleugnet, dessen Tat ist ohne Zweifel zunichte geworden; und im Jenseits wird er unter den Verlierern sein. (5:5)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "5:5",
    "verses": [
      "5:5"
    ],
    "text": "<p>Auf Grund dessen, dass <em>Muḥ</em> ammad (a.s.s.) der letzte Prophet ist und mit seinem Tod es keine Botschaft mehr geben wird, so bedeutet das Wort <strong>\"Heute\"</strong> am Anfang des Verses soviel wie <strong>\"ab heute bis Weltende\"</strong>. In diesem Vers handelt es sich um die Speise der Schriftbesitzer im Allgemeinen ohne Einschränkung, und zwar mit Ausnahme der ausdrücklich verbotenen Dinge für die Muslime wie Alkohol, Schweinefleisch, Blut usw. Der Vers hat ferner zur Bedeutung, dass Muslime gemeinsam mit den Schriftbesitzern, u.a. Juden und Christen, Mahlzeiten einnehmen dürfen. Fleisch geschlachteter Tiere durch Götzendiener dürfen Muslime nicht essen. Der Islam erlaubt die Mischehe zwischen muslimischen Männern und Frauen aus den Kreisen der Schriftbesitzer, um die Sozialen Beziehungen zu ihnen zu pflegen; umgekehrt - d.h. die Heirat einer muslimischen Frau mit einem Mann aus den Kreisen der Schriftbesitzer ist wegen der vorherrschaftlichen Stellung des Mannes in der Familie nicht erlaubt. Voraussetzung für die derartigen Mischehen ist, dass diese in Reinheit und Keuschheit geschlossen werden (vgl. zu diesem Thema den Titel: <strong>\"Der Muslim lebt nicht vom Brot allein\"</strong>, Islamische Bibliothek; ferner O ihr, die ihr glaubt! Wenn ihr euch zum Gebet begebt, so wascht euer Gesicht und eure Hände bis zu den Ellenbogen und streicht über euren Kopf und (wascht) eure Füße bis zu den Knöcheln. Und wenn ihr im Zustande der Unreinheit seid, so reinigt euch. Und wenn ihr krank seid oder euch auf einer Reise befindet oder einer von euch von der Notdurft zurückkommt oder wenn ihr Frauen berührt habt und kein Wasser findet, so sucht reinen Sand und reibt euch damit Gesicht und Hände ab. <em>Allāh</em> will euch nicht mit Schwierigkeiten bedrängen, sondern Er will euch nur reinigen und Seine Gnade an euch erfüllen, auf dass ihr dankbar sein mögt (5:6)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "5:6",
    "verses": [
      "5:6"
    ],
    "text": "<p>Für die ausführlichen Bestimmungen vgl. den Titel: <strong>\"<em>Aṣ</em> - <em>Ṣ</em> <em>alā</em> h - das Gebet im Islam\"</strong>, Islamische Bibliothek; ferner oben 4:43 und Anmerkung dazu. und gedenkt der Gnade <em>Allāhs</em> gegen euch und des Bundes, den Er mit euch schloss, als ihr spracht: ”Wir hören und gehorchen.“ Und fürchtet <em>Allāh</em>; wahrlich, <em>Allāh</em> weiß, was die Herzen verbergen. (5:7) O ihr, die ihr glaubt! Setzt euch für <em>Allāh</em> ein und seid Zeugen der</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Gerechtigkeit. Und der Hass gegen eine Gruppe soll euch nicht (dazu) verleiten, anders als gerecht zu handeln. Seid gerecht, das ist der Gottesfurcht näher. Und fürchtet <em>Allāh</em>; wahrlich, <em>Allāh</em> ist eures Tuns kundig. (5:8) <em>Allāh</em> hat denen, die glauben und gute Werke tun, verheißen, dass sie Vergebung und großen Lohn erlangen werden. (5:9) Die aber ungläubig sind und Unsere Zeichen verleugnen, werden Insassen der <em>Al-Ǧaḥīm</em> sein. (5:10) O ihr, die ihr glaubt! Gedenkt der Gnade <em>Allāhs</em> über euch, als eine Gruppe die Hände nach euch auszustrecken trachtete. Er aber hielt ihre Hände von euch zurück. Und fürchtet <em>Allāh</em>; auf <em>Allāh</em> sollen die Gläubigen vertrauen. (5:11)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "5:7",
    "verses": [
      "5:7"
    ],
    "text": "<p>Der Vers bezieht sich auf den Bund, den der Prophet <em>Muḥ</em> ammad (a.s.s.) durch die beiden Abmachungen, die er mit den Delegationen aus Yaṯ rib, dem späteren <em>Al-Madī</em> na, bei Al-‘Aqaba (einem Tal in der Nähe von Mina), etwa 14 Monate vor der <em>Hiǧ</em> ra und etwas später schloss.</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "5:8",
    "verses": [
      "5:8"
    ],
    "text": "<p>10 - Lieben und hassen ist eine Sache des Herzens, über die der Mensch keine Herrschaft hat. Gerecht zu sein ist dagegen immer möglich. Daher ist dies ein Gebot für diejenigen, die an <em>Allā</em> h und den Jüngsten Tag glauben. Die Erfüllung dieses göttlichen Gebots wird von <em>Allā</em> h belohnt. Wer zuwiderhandelt ist ungläubig und ihm erwartet eine schmerzliche Strafe (vgl. 4:135; 16:91 und die Anmerkung dazu). 5:11: Es handelt sich hier um den Feldzug von Ḏātu<em>-r-Riqā</em>‘. Nach dem Zug gegen die <em>Banū</em> An- <em>Naḍīr</em> blieb der Prophet, <em>Allāhs</em> Segen und Friede auf ihm, den Monat <em>Rabī</em>‘u-ṯ-ṯāni bzw. <em>Rabī</em>‘u-l- Āḫir (vgl. Termini, s.u. <em>Hiǧra</em>) und einen Teil vom <em>Ǧumādā</em>, im Jahre 4 der <em>Hiǧra</em>, in <em>Al-Madīna</em>. Dann begab er sich auf den Feldzug nach <em>Naǧd</em> gegen die <em>Banū</em> <em>Muḥārib</em> und die <em>Banū</em> Ṯa‘laba, zwei Unterstämme des Großverbandes der <em>Banū</em> Ġaṭafān. Er rückte bis Naḫl vor, wo er auf eine große Menge der <em>Banū</em> Ġaṭafān stieß. Beide Seiten näherten sich einander, es kam jedoch nicht zum Kampf, da jeder den Gegner fürchtete. Schließlich verrichtete der Prophet, <em>Allāhs</em> Segen und Friede auf ihm, <em>Ṣalātu-l-</em>Ḫauf (das Gebet bei Furcht) (für die Beschreibung dieses Gebets siehe den Titel: <strong>\"<em>Aṣ-Ṣalāh</em>, das Gebet im Islam\"</strong>, Islamische Bibliothek) und zog mit seinen Leuten wieder ab. Der Feldzug wurde Ḏātu<em>-r-Riqā</em>‘ genannt, weil sie während des Zuges ihre Fahnen mit Flicken (<em>Riqā</em>‘) ausbesserten. Ein Mann vom Stamm <em>Banū</em> <em>Muḥārib</em>, namens Ġauraṯ, fragte seine Stammesgefährten von <em>Banū</em> Ġaṭafān und <em>Muḥārib</em>: »Soll ich euch nicht <em>Muḥammad</em> töten?« »Doch, aber wie willst du das anstellen?«, entgegneten sie ihm. »Indem ich ihn heimtükisch ermorde.« Ġauraṯ begab sich zum Propheten, der am Boden saß und sein Schwert auf dem Schoß liegen hatte, und fragte ihn: »<em>Muḥammad</em>, darf ich mir einmal dein Schwert betrachten?« Der Prophet bejahte. Ġauraṯ nahm das Schwert, zog es aus der Scheide und begann, es zu schwingen, um ihn zu erschlagen, doch <em>Allāh</em> hielt ihn davor zurück. Dann fragte Ġauraṯ: »<em>Muḥammad</em>, hast du denn keine Angst vor mir?« »Nein!«, antwortete der Prophet, <em>Allāhs</em> Segen und Friede auf ihm, »weshalb sollte ich denn vor dir Angst haben?« »Fürchtest du mich denn nicht, wenn ich das Schwert in der Hand halte?« »Nein, <em>Allāh</em> wird mich vor dir schützen!« Da gab Ġauraṯ dem Propheten, <em>Allāhs</em> Segen und Friede auf ihm, das Schwert zurück. Darauf offenbarte <em>Allāh</em> (t) diesen Qur’an-Vers. Wahrlich, <em>Allāh</em> hatte einen Bund mit den Kindern Israels geschlossen; und Wir erweckten aus ihnen zwölf Führer. Und <em>Allāh</em> sprach: ”Seht, Ich bin mit euch, wenn ihr das Gebet verrichtet und die <em>Zakā</em> h entrichtet und an Meine Gesandten glaubt und sie unterstützt und <em>Allāh</em> ein gutes Darlehen gebt, dann werde Ich eure Missetaten tilgen und euch in Gärten</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> führen, in denen Bäche fließen. Wer von euch aber hierauf in den Unglauben zurückfällt, der ist vom rechten Weg abgeirrt.“ (5:12) Deshalb, weil sie ihren Bund brachen, haben Wir sie verflucht und haben ihre Herzen verhärtet. Sie entstellten die Schrift an ihren richtigen Stellen und sie haben einen Teil von dem vergessen, woran sie gemahnt wurden. Und du wirst nicht aufhören, auf ihrer Seite - bis auf einige von ihnen - Verrat zu entdecken. Also vergib ihnen und wende dich (von ihnen) ab. Wahrlich, <em>Allāh</em> liebt jene, die Gutes tun. (5:13) Und auch mit denen, die sagen: ”Wir sind Christen“, schlossen Wir einen Bund; auch diese haben dann einen Teil von dem vergessen, woran sie gemahnt wurden. Darum erregten Wir Feindschaft und Hass unter ihnen bis zum Tage der Auferstehung. Und <em>Allāh</em> wird sie wissen lassen, was sie getan haben. (5:14)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "5:12",
    "verses": [
      "5:12"
    ],
    "text": "<p>19) Ismael: → Propheten <em>Isrā</em> ’: Nachtreise des Propheten <em>Muḥ</em> ammad (a.s.s.) (vgl. Qur’<em>ā</em> n 17:1ff) <em>Istisqā</em> ’ (m): Bittgebet um Regen Jakob: → Propheten Jesus: → Propheten Jethro: → Propheten Johannes (der Täufer): → Propheten Jonas: → Propheten Josef: → Propheten <em>Kāf</em>: → Alif Kalender-Monate: → <em>Hiǧra</em> <em>Karī</em> m (ad): edel; würdig (w.: <em>Karī</em> ma) Koran: Dieses in der deutschen Sprache üblich gebräuchliche Wort für das Buch <em>Allāhs</em>, das übrigens in Deutschland auch als Familienname gebräuchlich ist (vgl. das Kölner Telefonbuch 2000/2001), ist falsch. Es ist bedauerlich, dass fast alle Orientalisten und Übersetzer den Namen des heiligen Buches <em>Allāhs</em> in dieser Form verwendet haben. Die korrekte Schreibweise nach den anerkannten Regeln der internationalen Transliteration muss <strong>\"Qur’<em>ān</em>\"</strong> bzw.</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> <strong>\"Al-Qur’<em>ān</em>\"</strong> mit dem arabischen Artikel <strong>\"Al-\"</strong> lauten. (→ Qur’<em>ān</em>). Kufr (m): Verdeckung bzw. Verleugnung der Wahrheit, Unglaube. Kunya (f): Beiname. Zu den verschiedenen Beinamen des Propheten, <em>Allāhs</em> Segen und Friede auf ihm, gehört der Beiname <strong>\"→ <em>Abū-l-Qāsim</em>\"</strong>, der aus- schließlich für ihn vorbehalten ist und nicht von anderen zwecks Benennung gebraucht werden darf. L <em>ā</em> <em>ḥ</em> aula wala quwwata <em>illā</em> <em>billā</em> h: Es gibt keine Macht und keine Kraft außer durch <em>Allā</em> h. l <em>ā</em> <em>ilā</em> ha <em>illa-llā</em> h, <em>wallā</em> hu akbar: kein Gott ist da außer <em>Allā</em> h, und <em>Allā</em> h ist größer. Lailatu-l-qadr (f): Nacht der Macht bzw. der Bestimmung, in der zum Beginn der Offenbarung die ersten 5 Verse der 96. Sura offenbart worden sind. <em>Lām</em>: → Alif Li‘<em>ān</em> (m): Verfluchungseid, Ehescheidung, welche eine spätere Wiederverheiratung zwischen densel- ben Ehepartnern ausschließt. Li‘<em>ān</em> ist eine Art Verfluchungseid, der erstmalig in der Rechtsgeschichte der Menschheit, nach der Vorschrift des Qur’<em>ān</em> (24:6ff. / vgl. dort die Verfahrensweise) in Erscheinung trat. Davon kann nur Gebrauch gemacht werden, wenn ein Ehemann, der seine Ehefrau des Ehebruchs beschuldigt, nicht imstande ist, den nach dem Qur’<em>ān</em> (24:4) notwendigen Beweis von vier Zeugen zu erbringen. Lot: → Propheten <em>Lūṭ</em>: → Propheten <em>Madīna</em>: → <em>Al-Madīna</em> Maġ rib (m): Sonnenuntergang, Abendgebet. <em>Maḥram</em> (m): ein Mann aus dem Personenkreis, aus dem die Heirat mit der Frau ausgeschlossen ist, wie z.B. Vater, Bruder, Onkel, Sohn, Enkel. Mahr (m): Brautgeld, Brautgabe, Morgengabe, (besser: Brautgeschenk). <em>Maimū</em> na: Frau des Propheten, <em>Allā</em> hs Segen und Friede auf ihm. Makka (f): Liegt etwa in der Mitte Westarabiens und ist zur Zeit des Propheten → <em>Muḥammad</em> (a.s.s.) eine blühende Handelsmetropole wohlhabender Karawanenhändler. Der Prophet <em>Muḥammad</em> (a.s.s.) gehört - aufgrund seiner vornehmen Abkunft vom Stamm der → Quraiš und seiner untadligen Lebensführung wegen - der Führungsschicht von Makka an. Als der Prophet (a.s.s.) aber den → Islam zu verkünden beginnt und in zunehmendem Maße Anhänger um sich sammelt, zieht er den Zorn der Makkaner, die ihre Lebensweise und den gewinnträchtigen Götzendienst in der → Al-Ka‘ba bedroht sehen, auf sich. Ihr Hass entlädt sich in grausamster Verfolgung der Muslime. Einige Gläubige finden Zuflucht in Abessinien; die Zurückgebliebenen werden für drei Jahre in ein Tal bei Makka verbannt. Im Jahre 622 n.Chr. wandern der Prophet (a.s.s.) und seine Anhänger nach Yaṯrib (→ <em>Al-Madīna</em>) aus. Trotzdem dauern die erbitterten Feindseligkeiten der Makkaner weiterhin an, und es kommt zu mehreren Schlachten (Badr, <em>Uḥud</em>,</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Grabenschlacht) zwischen ihnen und den Muslimen, die mit dem Friedensvertrag von <em>Al-Ḥudaibiyya</em> (im Jahre 628 n.Chr. / 6 der <em>Hiǧra</em>) ein vorläufiges Ende nehmen. Als dieser Friedensvertrag von den Makkanern gebrochen wird, zieht der Prophet <em>Muḥammad</em> (a.s.s.) mit einer Armee von über 12.000 Muslimen im Jahre 630 n.Chr. / 8 der → <em>Hiǧra</em> nach Makka. Auf Anraten Abu <em>Sufyāns</em>, der den → Islam angenommen hat, ergibt sich die Stadt kampflos. Der Prophet (a.s.s.) gewährt den Makkanern großzügig Straffreiheit, die daraufhin dem → Islam scharenweise zuströmen. Die → Al- Ka‘ba wird, nachdem sie der Prophet (a.s.s.) von den Götzen gereinigt hat, zum höchsten Heiligtum des → Islam. <em>Mālik</em> (m): Der für das Höllenfeuer beauftragte Engel (→ Qur’<em>ān</em> 43:77) <em>Manāh</em>: → <em>Al-Lāt</em> <em>Mārūt</em>: → <em>Hārūt</em> Marwa: → <em>Aṣ-Ṣafā</em> Maryam (f): Maria (a.s.), die Jungfrau Mutter von ‘<em>Īsā</em> (a.s.). Medina: → <em>Al-Madīna</em> Mekka: → Makka <em>Mikā</em> l bzw. <em>Mikā</em> ’ <em>ī</em> l (m): der Engel Michael Mimbar (m): Podest <em>Mīm</em>: → Alif Mina (f): Name eines Gebietes in der Nähe von → Makka, in dem die Pilgerfahrt vollzogen wird (→ ‘<em>Arafāt</em>) <em>Miswāk</em>: → <em>Siwāk</em> Moses: → Propheten Mu’aḏḏin (m): Gebetsrufer <em>Muǧāhid</em>: derjenige, der den → <em>Ǧihād</em> un- ternimmt, Kämpfer auf dem Weg <em>Allāhs</em>. <em>Muhāǧirūn</em>: → <em>Al-Muhāǧirūn</em> <em>Muḥammad</em> ḫātamu<em>-n-nabiyyīn</em>: <em>Muḥammad</em>, der letzte aller Propheten. <em>Muḥammad</em> (a.s.s.): Der Gesandte → <em>Allāhs</em> und Letzter aller vom Schöpfer entsandten Propheten an alle Menschen. Sein Prophetentum wird von Jesus (a.s.) angekündigt (61:6). Die Bedingtheit des Glaubens an seine Botschaft ist in → Sura 47 angegeben, die seinen Namen trägt (vgl. 3:144; 33:40; 47:1ff.; 48:29). Seine Entsendung gilt als eine Barmherzigkeit → <em>Allāhs</em> an alle Welten (vgl. 21:107) <em>Muḥ</em> ammad <em>rasū</em> <em>lu-llā</em> h: <em>Muḥ</em> ammad, der Gesandte <em>Allā</em> hs. <em>Mūsa</em>: Moses → Propheten Muslim (m) (w.: Muslima): Gottergeben, Anhänger des → Islam Naḏ r (m): Weihgeschenk <em>Naǧāsa</em> (f): Unreinheit <em>Naǧ</em> as (ad): unrein Naǧāšyy: → An-Naǧāšyy Nasr: → Wadd <em>Nawāfil</em>: → <em>Nāfila</em></p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Nazarener: wird im Qur’<em>ā</em> n als Sammelbegriff für <strong>\"Christen\"</strong> verwendet. Um Missverständnisse und Verwechslungen mit den gleichnamigen christlichen Sekten auszuschließen wird dafür das Wort <strong>\"Christen\"</strong> im deutschen Text verwendet <em>Nikāḥ</em> (m): Heirat Niyya (f): Absicht, Intention, Vorsatz Noah: → Propheten <em>Nūḥ</em>: → Propheten <em>Nūn</em>: → Alif Propheten: (arab.: <em>Nabiyyūn</em>, sing.: Nabiyy), sind von → <em>Allāh</em> (t) an die Menschen mit der Botschaft der Hingabe an den Einzigen Schöpfer entsandt worden; sie werden im → Qur’<em>ān</em> nicht alle erwähnt; ihre im → Qur’<em>ān</em> vorkommenden arabischen Namen finden teilweise ihre Entsprechungen in der deutschen Sprache u.a. wie folgt: <em>Ādam</em> (Adam), Alyasa‘ (Elisa), <em>Ayyūb</em> (Hiob), <em>Dāwūd</em> (David), Ḏu-l-Kifl (Ezechiel), <em>Hārūn</em> (Aaron), <em>Hūd</em>, <em>Ibrāhīm</em> (Abraham), <em>Idrīs</em>, <em>Ilyās</em> bzw. <em>Ilyāsīn</em> (Elias), ‘<em>Īsā</em> (Jesus), <em>Isḥāq</em> (Isaak), <em>Ismā</em>‘<em>īl</em> (Ismael), <em>Lūṭ</em> (Lot), <em>Muḥammad</em>, <em>Mūsā</em> (Moses), <em>Nūḥ</em> (Noah), <em>Ṣāliḥ</em>, <em>Sulaimān</em> (Salomo), Šu‘aib (Jethro, bzw. Jitro), <em>Yaḥyā</em> (Johannes der Täufer), Ya‘<em>qūb</em> (Jakob), <em>Yūnus</em> bzw. Ḏu<em>-n-Nūn</em> (Jonas), <em>Yūsuf</em> (Josef), <em>Zakariyā</em> (Zacharias). Qadar (m): Fügung, Macht, Vorherbestimmung. <em>Qāf</em>: → Alif Q <em>āṭi</em>‘ (m): ein Zerstörer der Verwandtschaftsbande Qibla (f): Richtung; Begriff für die Gebetsrichtung aller Muslime, die beim Gebet in Richtung → Al-Ka‘ba in → Makka stehen sollen (von Westeuropa aus: Südost). <em>Qirā</em>’a (f): Rezitation des → Qur’<em>ān</em> <em>Qiṣāṣ</em> (m): Wiedervergeltung <em>Qubā</em>’ (f): Ortschaft bei → <em>Al-Madīna</em>, wo der Prophet (a.s.s.) nach seiner ersten Ankunft mit Hilfe seiner Gefährten (r) die erste Moschee gebaut hat. <em>Qunū</em> t (m): Bittgebet während des Pflichtgebets Quraiš (f): →  <em>Banū</em> Quraiš Qur’<em>ān</em> (m): Etymologisch ist das Hauptwort Qur’<em>ān</em> (in den europäischen Sprachen üblich → Koran) vom Zeitwort <strong>\"qara’a\"</strong> (er las) abgeleitet und bedeutet demnach <strong>\"die Lesung\"</strong> (par excellence). Der Qur’<em>ān</em> ist das Buch <em>Allāhs</em>, das Er Seinem Propheten → <em>Muḥammad</em> (a.s.s.) in arabischer Sprache offenbarte. <em>Rabbanā</em> <em>walaka-l-ḥ</em> amd, <em>ḥ</em> amdan kaṯīran <em>mubā</em> rakan <em>fī</em> h: O unser Herr, und Dir gebührt alles Lob, vielfaches, gutes und segenvolles Lob. <em>Raḥ</em> <em>imakumu-llā</em> h: <em>Allā</em> h möge Sich eurer erbarmen <em>Raḥīm</em> (ad): barmherzig Rak‘a (f): Gebetsabschnitt <em>Ramaḍān</em> (m): Der 9. Monat im islamischen Kalender, Fastenmonat, in dem der → Qur’<em>ān</em> herabgesandt wurde.</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> <em>Rā</em>’: → Alif <em>Rauḍa</em> (f): Garten, einer der Paradiesgärten, Bezeichnung für die Stelle in der Propheten-Moschee in → <em>Al-Madīna</em> zwischen seiner Wohnung und seinem Podest. <em>Ribā</em> (m): Zinsen Rukn (m): Ecke, wo der Schwarze Stein an der → Al-Ka‘ba angebracht ist. <em>Rukū</em> ‘ (m): Verbeugung im Gebet Ša‘<em>bān</em> (m): Der 8. Monat im islamischen Kalender, der zwischen <em>Raǧab</em> und → <em>Ramaḍān</em> liegt <em>Ṣād</em>: → Alif <em>Ṣadaqa</em> (f): Almosen, milde Gabe, gleichbedeutend wie → <em>Zakāh</em>. <em>Saǧ</em> da (f): Niederwerfung <em>Ṣ</em> a <em>ḥāba</em> (pl.): Prophetengefährten, auch: A <em>ṣḥāb</em> (sing. <em>Ṣāḥib</em> bzw. <em>Ṣ</em> a <em>ḥābyy</em>) Šahāda (f): Martyrium, Zeugnis, Glaubens- bekenntnis mit den Worten: → Ašhadu <em>allā</em> <em>ilāha</em> <em>illa-llāh</em>, wa ašhadu anna <em>Muḥammad</em> <em>rasūlu-llāh</em>: Ich bezeuge, dass kein Gott da ist außer <em>Allāh</em>, und ich bezeuge, dass <em>Muḥammad</em> der Gesandte <em>Allāhs</em> ist. Š <em>ahī</em> d (m): Märtyrer Šāhid (m): Zeuge <em>Sā</em>’iba (f): (Wörtlich: freigelassen), ist eine Kamelstute, die in der vorislamischen Zeit auf Grund eines Gelöbnisses von den heidnischen Arabern freigelassen wurde und deren Nutznießung wie bei der → <em>Baḥīra</em> untersagt wurde. Šaiṭān (m): → <em>Iblīs</em>, Satan, der Verdammte, vor dem wir unsere Zuflucht bei <em>Allāh</em> (t.) nehmen. <em>Ṣ</em> <em>alā</em> h (f): von <em>Ṣ</em> ilah = Verbindung = Gebet. <em>Salām</em> (m): Friede, Friedensgruß des → Islam mit dem Wortlaut: ”<em>assalāmu</em> ‘alaikum wa <em>Raḥmatu-llāhi</em> wa <em>Barakātuh</em>\" = der Friede sei auf euch und die Barmherzigkeit Allahs und Seine Segnungen. <em>Ṣalātu-llail</em> (f): das freiwillige Gebet in der Nacht (nicht verwechseln mit dem pflichtmäßigen Nachtgebet), → <em>Tahaǧǧud</em>. <em>Ṣāliḥ</em>: → Propheten Salomo: → Propheten <em>Salsabī</em> l (f): lt. 76:18 eine Trinkquelle im Paradies <em>Salwā</em> (f): Ein weißlicher Vogel, der Wachtel ähnlich Sami‘a <em>llā</em> hu liman <em>ḥ</em> amidah: <em>Allā</em> h hört den, der Ihn lobpreist. <em>Sāmiryy</em>: → <em>As-Sāmiryy</em> Saqar (f): Einer von mehreren Namen des Höllenfeuers im → Qur’<em>ān</em> (→ <em>Ǧahannam</em> → <em>Ǧaḥīm</em> → <em>Al-Hāwiya</em>) Satan: → Šaiṭān, → <em>Iblīs</em> <em>Ṣaum</em> (m): Fasten, (→ <em>Ṣiyām</em>). <em>Ṣiddīq</em> (m), (w. <em>Ṣiddīqa</em>): Wahrhaftiger bzw. Wahrhaftige, qur’<em>ānische</em> Bezeichnung (5:75; 12:46; 19:41) für die Propheten</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> <em>Ibrāhīm</em>, <em>Idrīs</em> und Yusuf (a.s.) sowie für Maryam (a.s.); auch als Beiname für → <em>Abū</em> Bakr (r). Šiġār (m): Bezeichnung dafür, wenn ein Mann seine Tochter einem anderen Mann zur Frau mit der Bedingung gibt, dass dieser ihm auch seine Tochter zur Ehefrau gibt, und dass die Aufhebung einer Zahlung des Mahr auf Gegenseitigkeit beruht. <em>Siǧǧīn</em> (m): lt. → Sura 83 <strong>\"das geschriebene Buch der Frevler\"</strong> (→ ‘<em>Illiyūn</em>) <em>Sīn</em>: → Alif S <em>ī</em> ra (f): terminus technicus für die Biographie des Propheten <em>Muḥ</em> ammad, <em>Allā</em> hs Segen und Friede auf ihm. <em>Ṣ</em> <em>irāṭ</em> (m): <strong>\"Weg\"</strong> schlechthin; auch als terminus technicus für den Weg zum Paradies bzw. zum Höllenfeuer. Š irk (m): die Beigesellung <em>Allā</em> hs <em>Siwā</em> k bzw. <em>Miswā</em> k (m): die erste Zahnbürste in der Menschheitsgeschichte; ist ein weichfasriges Ästlein aus gleichnamigem Baum, das der Gesandte <em>Allā</em> hs, <em>Allā</em> hs Segen und Friede auf ihm, wegen seiner reinigenden Wirkung und wohlriechendem Duft zum Zähneputzen benutzte. Bis heute ist diese Sunna unter Muslimen in Gebrauch; ein <em>Siwā</em> k ist mit wenig Geld auf den Märkten der Muslime zu erwerben. <em>Ṣiyām</em> (m): Fasten (→ <em>Aṣ-Ṣaum</em>, → <em>Ṣaum</em>). Šu‘aib: → Propheten <em>Ṣubḥ</em> (m): Morgen, Morgengebet, auch → <em>Faǧr</em> <em>Subḥānaka-llā</em> humma rabbana wa <em>biḥ</em> amdika, <em>allā</em> humma-ġ -fir <em>lī</em> : geprie- sen bist Du, o <em>Allā</em> h unser Herr, und alles Lob gebührt Dir; o <em>Allā</em> h, vergib mir. <em>Subḥāna-llā</em> h: gepriesen sei <em>Allā</em> h <em>Suǧūd</em> (m), auch → <em>Saǧda</em> (f): Niederwerfung. <em>Suǧūdu-l-Qur</em>’<em>ān</em> (m): Niederwerfung während der Qur’<em>ān-Rezitation</em> an bestimmten Stellen; auch → <em>Suǧūdu-t</em>- <em>Tilāwa</em> genannt. <em>Suǧūdu-t-Tilāwa</em> (m): → <em>Suǧūdu-l-Qur</em>’<em>ān</em> <em>Suḥūr</em>: Mahlzeit, die im letzten Teil der Nacht während des Fastenmonats → <em>Ramaḍān</em> eingenommen wird. <em>Sulaimān</em> Ibn <em>Dāwwūd</em>: Salomo, Sohn des David (→ Propheten). <em>Ṣ</em> <em>ulḥ</em> (m): Schlichtung, Versöhnung Sunna (f): Beispielhaftes und nachahmenswertes Verhalten des Propheten <em>Muḥammad</em> (a.s.s.); Dinge, die der Prophet (a.s.s.) getan, befohlen oder empfohlen hat (→ Ḥadīṯ). <em>Ṣūr</em> (m): Qur’<em>ā</em> nischer Terminus, der in Zusammenhang mit dem Beginn des Weltuntergangs vorkommt. Kann hilfsweise und mit Vorbehalt mit <strong>\"Horn\"</strong> oder <strong>\"Posaune\"</strong> übersetzt werden, obwohl diese beiden Worte auf keinen Fall zu diesem gewaltigen Ereignis passen. Sura (f): (Populär <strong>\"Sure\"</strong>), bedeutet wörtlich</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> in der arabischen Sprache <strong>\"eine Stufe\"</strong> (die zu weiteren Stufen führt), oder kann auch mit <strong>\"Erhabenheit\"</strong> übersetzt werden. Als terminus technicus gilt sie für einen → Qur’<em>ān-Abschnitt</em> bzw. Kapitel. Der → Qur’<em>ān</em> enthält 114 Suren (pl.: Suwar). Š <em>urūṭ</em> (pl.): Bedingungen (sing. Š <em>arṭ</em> ) <em>Suwā</em>‘: → Wadd <em>Ṭā</em>: → Alif <em>Tafsīr</em> (m): Erklärung, Erläuterung; terminus technicus für die Erläuterung des → Qur’<em>ān</em>. Ṭāġūt (f): terminus technicus für jede Gottheit außer <em>Allā</em> h <em>Taǧwīd</em>: → <em>Tartīl</em> <em>Tahaǧǧud</em> (m): freiwilliges Gebet in der Nacht (darf nicht mit Nachtgebet verwechselt werden), → <em>Ṣalātu-llail</em>. <em>Taḥmīda</em> (f): auch <em>Taḥmīd</em> (m), das Aussprechen des Satzes → <strong>\"<em>al-ḥamdu</em> li- <em>llāh</em>\"</strong> (alles Lob gebührt <em>Allāh</em>). Ṯaiyyibāt (f/pl): (sing.: Ṯaiyyib), Sammelbegriff für geschiedene und verwitwete Frauen. Takbira (f): auch → <em>Takbīr</em> (m), das Aussprechen des Satzes <strong>\"Allahu akbar\"</strong> (Allah ist noch größer). <em>Ṭ</em> <em>alā</em> q (m): Scheidung <em>Ṭālut</em>: Saul Tamariske (f): Pflanzengattung mit zahlreichen Bäumen und Sträuchern ( → 34:16) Ṯamūd (f): Volksstamm in Altarabien <em>Tarāwīḥ</em> bzw. <em>Ṣalātu-t-Tarāwīḥ</em> (f): das erquickende Gebet im → <em>Ramaḍān</em> <em>Tartīl</em> (m): Das langsame und besinnliche Rezitieren des → Qur’<em>ān</em> mit schöner Stimme und nach bestimmten Grundregeln (<em>Taǧwīd</em>) <em>Tasbīḥa</em> (f): auch → <em>Tasbīḥ</em> (m), das Sprechen des Satzes <strong>\"<em>Subḥāna-llāh</em>\"</strong> (gepriesen sei <em>Allāh</em>). <em>Taslī</em> m (m): Begrüßung, sich ergeben, Beendigung des Gebets mit dem <em>Salā</em> m. <em>Tasnīm</em> (f): Eine Quelle im Paradies, aus der <strong>\"die Erwählten\"</strong> trinken werden ( → Qur’<em>ān</em> 83:27-28) <em>Tauḥīd</em> (m): Monotheismus, Bekennung der Einzigkeit des Schöpfers mit dem Glaubensbekenntnis → <strong>\"<em>lā</em> <em>ilāha</em> illa -<em>llāh</em>\"</strong> (kein Gott ist da außer <em>Allāh</em>). <em>Taurāh</em> (f): Thora, die Botschaft bzw. Schrift, die → <em>Allāh</em> (t) Moses gegeben hat. Ṯaur (m): Stier, Name des Bergs in der Nähe von Makka, in dessen Höhle sich der Prophet (a.s.s.) und sein Gefährte → <em>Abū</em> Bakr (r) während der Flucht von Makka nach → <em>Al-Madīna</em> versteckten. Tayammun (m): eine in der Sunna verankerte Regel, welche besagt, dass der Muslim in allen Dingen - soweit wie möglich - mit rechts (→ <em>Yamīn</em>) beginnen soll. <em>Ṭuwā</em>: → <em>Wādi</em> <em>Ṭuwā</em> <em>Uḥud</em> (m): Berg bei → <em>Al-Madīna</em>, wo 625 (3</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> n.H.) der zweite Kampf der Muslime gegen die Makkaner stattfand. Ummatu <em>Muḥammad</em>: → Umma des Propheten <em>Muḥammad</em> (a.s.s.) Umma (f): Nation, Volk, Schar, Gemeinschaft der Muslime in der ganzen Welt. Umm <em>Hāni</em>’: Cousine des Propheten, <em>Allāhs</em> Segen und Friede auf ihm, Tochter des <em>Abū</em> <em>Ṭālib</em> und Schwester des → ‘Alyy, <em>Allāhs</em> Wohlgefallen auf ihm. <em>Ummu-l-Kitā</em> b (f): Mutter des Buches, Sura 1, <em>Al-Fā</em> <em>tiḥ</em> a. Umm (m): Mutter ‘Umra (f): Besuchsweise Pilgerfahrt nach → Makka, die zwar von → <em>Allāh</em> (t) belohnt wird, aber den → <em>Ḥaǧǧ</em> nicht ersetzt. ‘Uṯmān Ibn ‘<em>Affān</em>: 3. Kalif des → Islam ‘Uzair: Esra Wadd, <em>Suwā</em>‘, Yaġūṯ, Ja‘<em>ūq</em> und Nasr: Götzen-Namen (→ Qur’<em>ān</em> 71: 23) <em>Wādi</em> <em>Ṭuwā</em> (m): Heiliges Tal, in dem Moses das Feuer sah und diesem nachging, alsdann von → <em>Allāh</em> (t) angerufen bzw. zum Prophetentum berufen wurde ( → Qur’<em>ān</em> 20:12) Walyy (m): Die Person, die rechtlich einer anderen Person in einer Notsituation, wie z.B. Minderjährigkeit, Tod, Verschollenheit usw. nahe steht und sich um ihre Anliegen, z.B. bei Eheschließung, Erbschaft, Blutgeld usw. kümmert Waqf (m): Wohltätige Stiftung <em>Waṣīla</em> (f): (wörtlich: sie hat das Männchen mit dem Weibchen verbunden), ist eine Kamelstute oder eine Schafsmutter, die von den heidnischen Arabern in vorislamischer Zeit freigelassen wurde, nachdem sie gleichzeitig Männchen und Weibchen geworfen hatte. Witr (m): Ungerade Zahl. Das Witr-Gebet ist ein freiwilliges Gebet nach dem Nachtgebet, das aus einer ungeraden Zahl von → Rak‘a besteht. <em>Wuḍū</em> (m): Gebetswaschung Yadd (f): Hand. In der arabischen Sprache wird dieses Wort für Hand, Unterarm, einschließlich Ellenbogen verwendet. Yaġūṯ: → Wadd <em>Yaḥyā</em>: → Propheten <em>Yamī</em> n (m): rechts, Eid. Ya‘<em>qūb</em>: → Propheten Yaṯrib (f): alter Name für → <em>Al-Madīna</em> Ya‘<em>ūq</em>: → Wadd <em>Yā</em>: → Alif <em>Yūnus</em>: → Propheten <em>Yūsuf</em>: → Propheten <em>Zabū</em> r (m): Psalter Zacharias: → Propheten <em>Zakāh</em> (f): Pflichtgemäße Abgabe für bestimmte Kategorien im → Qur’<em>ān</em>, und eine der fünf <strong>\"Säulen\"</strong> des → Islam</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> <em>Zakariyyā</em>: → Propheten Zamzam (f): ein Süßwasserbrunnen in Makka, der sich ganz in der Nähe der Al-Ka‘ba befindet, und von dem die Pilger trinken. Diesen Brunnen ließ <em>Allāh</em>, Der Erhabene für <em>Hāǧar</em> und ihren Sohn <em>Ismā</em>‘<em>īl</em> und auf Grund des Bittgebets des Propheten Abraham, <em>Allāhs</em> Friede auf ihm, entspringen. <em>Zaqqūm</em> (f): Ein Baum, der aus dem Grund der Hölle emporwächst und den Schuldigen im Jenseits als Nahrung dient (→ Qur’<em>ān</em> 37:62ff.; 44:43; 56:52) Zina (m): Unzucht im weitesten Sinne, Ehebruch. Sprich: ”Der Engel des Todes, der über euch eingesetzt wurde, wird euch abberufen; dann werdet ihr zu eurem Herrn zurückgebracht.“ (32) Sura <em>As-Saǧ</em> da (Die Niederwerfung), Vers 11</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> R e g i s t e r Die vor dem Doppelpunkt stehende Zahl ist die Nummer der Sura, während die danach folgenden Ziffern die <em>Ā</em> y <em>ā</em> t bezeichnen; Beispiel: 2:255 = Sura Nr. 2, Vers Nr. 255 Vorrangig außerhalb der alphabetischen Anordnung: <em>Allāh</em>, Herr der Welten und Allmächtiger Schöpfer der Himmel und Erde: l:lff.; 2:115,163, 255, 261, 284; 3:2,11, 30, 57, 154, 156; 4: 27, 170-171; 5:18; 9:40; 10:65; 11:123; 12:21; 13:2, 8; 13:15; 16:19; 17:110; 19:88-96; 20:5, 108; 21:22; 24:35; 25:60-63; 30:40, 48, 54; 31:13, 26-27, 33; 34:2; 39:44, 62; 40:61, 64, 79; 42:17, 19; 42:49; 45:12; 48:7; 55:lff.; 57:1; 59:22-23; 64:6, 13; 112:1ff.* *Bemerkung: Der Qur’<em>ā</em> n beinhaltet umfangreichere Verse als die, die hier angegeben sind. Bei den angegebenen Stellen geht es lediglich um Beispiele und Verse, in welchen die Eigenschaften des Erhabenen zum Teil vorkommen. Für vollständige Angaben wird auf das Nachschlagwerk <strong>\"Lan Tabur\"</strong> und <strong>\"Und <em>Allā</em> hs sind die Schönsten Namen\"</strong>, Islamische Bibliothek, Köln, verwiesen. ***** Beginn der alphabetischen Anordnung ohne Rücksicht auf Umlaute und diakritische Zeichen der arabischen Transliteration. Islamische Namen und Termini werden im Register teilweise verwendet; auf diese wird meistens durch Worte hingewiesen, die in der deutschen Sprache üblich sind: A Aaron: 2:248; 4:163; 5:23, 25; 6:84-85; 7:122, 142, 150-151; 10:75, 87; 19:28, 53; 20:30-35, 42-50, 56, 63, 70, 90, 92, 94; 21:48, 51; 23:45, 47-48; 25:35; 26:13, 15-16, 36, 48; 28:34-35;</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "5:13",
    "verses": [
      "5:13"
    ],
    "text": "<p>Verflucht heißt, dass <em>Allā</em> h (t) wegen ihres Bündnisbruches ihnen Seine reichliche Gnade entzogen hat. Dies verhärtete ihre Herzen auf zwei Arten: Sie waren nicht mehr vor den Angriffen des Bösen geschützt und wurden unzugänglich selbst für die Botschaft von Barmherzigkeit und Vergebung, die allen Geschöpfen offensteht. Der Satz: <strong>\"Und du wirst nicht aufhören, auf ihrer Seite ... Verrat zu entdecken\"</strong> ist an den Propheten <em>Muḥ</em> ammad (a.s.s.) gerichtet; dies beschreibt den Zustand der Juden in der islamischen Gesellschaft in <em>Al-Madī</em> na. Sie versuchten immer wieder, den Propheten zu täuschen. Dies war ihr Verhalten, solange sie in <em>Al-Madī</em> na waren und weiterhin auch in der ganzen arabischen Halbinsel. Vergebung für ihre betrügerische Haltung ist Großmut. Es kam jedoch die Zeit, in der Vergebung und Verzeihung verwirkt wurden und <em>Allā</em> h (t) Seinem Gesandten befahl, sie aus <em>Al-Madī</em> na zu verbannen (ÜB) (vgl. 2:109; 4:46).</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "5:14",
    "verses": [
      "5:14"
    ],
    "text": "<p>Die hier erwähnte Feindschaft unter Christen wird durch Verlust des wahren Monotheismus und Verleugnung des Prophetentums <em>Muḥ</em> ammads bis zum Jüngsten Tag andauern. Hätten die Juden die Botschaft des Qur’<em>ā</em> n anerkannt, so hätten sie die Entsendung Jesu zu ihnen als der verheißene Messias anerkannt. Hätten die Christen wiederum die Botschaft des Qur’<em>ā</em> n anerkannt, so hätten sie sich die Rache an den Juden als <strong>\"Mörder des Herrn\"</strong> ersparen können, weil der Qur’<em>ā</em> n die Kreuzigung Jesu verneint. Hinzu kommt die Spaltung der Christenheit in verschiedenen Konfessionen und Sekten durch Spannung in der Gelehrsamkeit (vgl. 61:6-14 und die Anmerkungen dazu). O Leute der Schrift, Unser Gesandter ist nunmehr zu euch gekommen, um euch vieles zu enthüllen, was ihr von der Schrift geheim gehalten habt, und (er ist zu euch gekommen) um gegen vieles Nachsicht zu üben. Wahrlich, zu euch sind ein Licht von <em>Allāh</em> und ein klares Buch gekommen. (5:15) Damit leitet <em>Allāh</em> jene, die Sein Wohlgefallen suchen, auf die Wege des Friedens, und Er führt sie mit Seiner Erlaubnis aus den Finsternissen zum Licht und führt sie auf einen geraden Weg. (5:16)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "5:15",
    "verses": [
      "5:15"
    ],
    "text": "<p>Die an die Schriftbesitzer - u.a. Juden und Christen - gerichtete Rede wird hier fortgesetzt. Sowohl bei den Christen als auch bei den Juden ist der Kern des wahren Glaubens durch die Willkür ihrer Rabbiner und Priester untergegangen. Mit dem Wort <strong>\"Licht\"</strong> werden hier drei</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Komponente bezeichnet: Zunächst wird damit Bezug genommen auf die Wahrheit in der Offenbarung des Qur’<em>ā</em> n, da sie die Menschen aus den Finsternissen des Unglaubens rettet; ferner wird damit der Prophet <em>Muḥ</em> ammad selbst als Empfänger der Botschaft und Verkünder der Wahrheit genannt. Anschließend wird der Islam als Ganzes damit gemeint.</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "5:16",
    "verses": [
      "5:16"
    ],
    "text": "<p>Die Aussage im vorangegangenen Vers wird hier erläutert. <em>Allā</em> h (t) leitet den, der Seinem Weg folgt, zum allumfassenden Heil. Dies schließt wiederum die Unversehrtheit des Glaubens, des gesellschaftlichen Lebens, des eigenen Heims, der Familie, des Staatswesens und aller Bereiche des menschlichen Daseins ein, und zwar, sowohl im Diesseits, als auch im Jenseits (vgl. dazu 10:9-10, 24-25). Wahrlich, ungläubig sind diejenigen, die sagen: ”<em>Allāh</em> ist der Messias, der Sohn der Maria.“ Sprich: ”Wer vermochte wohl etwas gegen <em>Allāh</em>, wenn Er den Messias, den Sohn der Maria, seine Mutter und jene, die allesamt auf der Erde sind, vernichten will?“ <em>Allāhs</em> ist das Königreich der Himmel und der Erde und dessen, was zwischen beiden ist. Er erschafft, was Er will; und <em>Allāh</em> hat Macht über alle Dinge. (5:17) Und es sagten die Juden und die Christen: ”Wir sind die Söhne <em>Allāhs</em> und Seine Lieblinge.“ Sprich: ”Warum bestraft Er euch dann für eure Sünden? Nein, ihr seid Menschen von denen, die Er erschuf.“ Er vergibt, wem Er will, und Er bestraft, wen Er will. Und <em>Allāhs</em> ist das Königreich der Himmel und der Erde und dessen, was zwischen beiden ist, und zu Ihm ist die Heimkehr. (5:18)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "5:17",
    "verses": [
      "5:17"
    ],
    "text": "<p>vgl. dazu den Titel: <strong>\"<em>Allā</em> hs letzte Botschaft\"</strong>, Islamische Bibliothek; ferner 4:171; 5:75ff. und die Anmerkungen dazu). 5:18: Eines Tages kamen An-Nu‘<em>mā</em> n Ibn ‘<em>Adā</em> ’, <em>Al-Baḥ</em> ryy und Š a‘<em>ṣ</em> zum Propheten (a.s.s.) und sprachen mit ihm. Er rief sie zum Glauben an <em>Allā</em> h auf und warnte sie vor Seiner Vergeltung. Darauf entgegneten sie: ”Du kannst uns keine Angst machen, <em>Muḥ</em> ammad!“ und fuhren in der Art der Christen fort: ”Wir sind die Kinder und Geliebten <em>Allā</em> hs!“ Darüber offenbarte <em>Allā</em> h diese Worte. O Leute der Schrift, zu euch ist nunmehr Unser Gesandter nach einer Zeitspanne zwischen den Gesandten gekommen, um euch aufzuklären, damit ihr nicht sagen könnt: ”Kein Bringer froher Botschaft und kein Warner ist zu uns gekommen.“ So ist nun in Wahrheit ein Bringer froher Botschaft und ein Warner zu euch gekommen. Und <em>Allāh</em> hat Macht über alle Dinge. (5:19) 5:19: Der Prophet (a.s.s.) forderte die Juden auf, den Islam anzunehmen, versuchte, sie dafür zu begeistern und warnte sie vor der Eifersucht und der Strafe <em>Allā</em> hs. Sie aber wiesen ihn zurück und glaubten nicht an seine Botschaft. Da wandten sich die Gefährten des Propheten Mu‘āḏ, Sa‘d Ibn ‘<em>Ubā</em> da und ‘Uqba Ibn Wahb mit folgenden Worten an die Juden: ”O Volk der Juden! Fürchtet <em>Allā</em> h! Ihr wisst sehr wohl, dass <em>Muḥ</em> ammad der Gesandte <em>Allā</em> hs ist; denn ihr habt uns von Ihm erzählt und ihn uns beschrieben, als er noch gar nicht gesandt war.“ ”Dies haben wir nie gesagt!“ erwiderten sie und behaupteten: ”Seit Moses hat <em>Allā</em> h keine Schrift mehr offenbart und keinen Verkünder froher Botschaft und keinen Warner mehr gesandt.“ Darüber sandte <em>Allā</em> h den Qur’<em>ā</em> n-Vers herab (vgl. dazu die beiden Titel: <strong>\"<em>Muḥ</em> ammad, Prophet der Barmherzigkeit\"</strong> und <strong>\"<em>Allā</em> hs letzte Botschaft\"</strong>, Islamische Bibliothek; ferner 11:28 und die Anmerkung dazu).</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Und (damals) als Moses zu seinem Volk sagte: ”O mein Volk, besinnt euch auf <em>Allāhs</em> Huld gegen euch, als Er aus eurer Mitte Propheten erweckte und euch zu Königen machte und euch gab, was Er keinem anderen auf der Welt gegeben hat. (5:20) O mein Volk, betretet das heilige Land, das <em>Allāh</em> für euch bestimmt hat, und kehret (Ihm) nicht den Rücken; denn dann werdet ihr als Verlorene umkehren.“ (5:21) Sie sagten: ”O Moses, siehe, dort lebt ein tyrannisches Volk, und wir werden es (das Land) nicht betreten, ehe jene es nicht verlassen haben. Doch wenn sie es verlassen, dann wollen wir dort einziehen.“ (5:22) Es sagten zwei Männer von denen, die gottesfürchtig waren, und denen <em>Allāh</em> Seine Gnade erwiesen hatte: ”Zieht durch das Tor ein und wendet euch gegen sie; seid ihr eingezogen, dann werdet ihr siegreich sein. Und vertraut auf <em>Allāh</em>, wenn ihr Gläubige seid.“ (5:23) Sie sagten: ”O Moses, nimmermehr werden wir es betreten, solange jene dort sind. Gehe denn du mit deinem Herrn und kämpft; wir bleiben hier sitzen.“ (5:24) Er sagte: ”Mein Herr! Ich habe nur Macht über mich selbst und meinen Bruder; darum scheide Du uns von dem aufrührerischen Volk.“ (5:25) Er sprach: ”Wahrlich, es (das Land) soll ihnen vierzig Jahre lang verwehrt sein; sie sollen auf der Erde umherirren. Und betrübe dich nicht wegen des aufrührerischen Volkes.“ (5:26)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "5:20",
    "verses": [
      "5:20"
    ],
    "text": "<p>21 - Mit diesen Worten nimmt der Qur’<em>ā</em> n die Geschichte der Kinder Israels wieder auf, auf die er in den Versen 12 und 13 hinweist, nämlich, dass sie ihren Bund gebrochen und ihren Glauben geschwächt haben. Darüber hinaus ist die folgende Geschichte direkt mit dem vorhergehenden Vers verbunden, indem Moses (a.s.) hier die Kinder Israels in seiner Eigenschaft als Überbringer froher Botschaft und Warner anspricht. Dies bezieht sich auf die lange Reihe der Propheten vor Moses, beispielsweise Abraham, Isaak, Ismael, Jakob und andere. (ÜB)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "5:22",
    "verses": [
      "5:22"
    ],
    "text": "<p>Die mit dem Kampf verbundenen Unannehmlichkeiten entsprachen nicht den Wunschvorstellungen der Kinder Israels. Denn in ihren Herzen fehlte der Glaube (ÜB) (vgl. dazu 5:12).</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "5:23",
    "verses": [
      "5:23"
    ],
    "text": "<p>Auf <em>Allā</em> h allein sollen die Gläubigen vertrauen. Gottesfurcht und Menschenfurcht können nicht nebeneinander in einem Herzen Platz finden (vgl. 2:189).</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "5:24",
    "verses": [
      "5:24"
    ],
    "text": "<p>Die Kinder Israels befanden sich im Aufstand gegen Moses und Aaron. Ihre Antwort an Moses mit den Worten: ”Gehe denn du mit deinem Herrn und kämpft; wir bleiben hier sitzen“ war eine Gotteslästerung im wahrsten Sinne.</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "5:25",
    "verses": [
      "5:25"
    ],
    "text": "<p>Moses (a.s.) unternahm nur das Mögliche in seiner Macht, indem er die Entscheidung für sich und seinen Bruder Aaron (arab.: <em>Hā</em> r <em>ū</em> n) bezüglich des Aufruhrs gegen den Erhabenen traf; er distanzierte sich und seinen Bruder von der gewaltigen Sündhaftigkeit seines Volkes. Die ersten Muslime zur Zeit des Propheten <em>Muḥ</em> ammad (a.s.s.) hatten sich diese Geschichte im Gedächtnis bewahrt und daraus eine Lehre gemacht als sie in der Schlacht von Badr gegen eine große Schar hoch ausgerüsteter Makkaner kämpfen mussten. In dieser großen Not sagten sie zum Gesandten <em>Allā</em> hs, <em>Allā</em> hs Segen und Friede auf ihm: ”O Gesandter <em>Allā</em> hs! Wir sagen nicht zu dir, was die Kinder Israels zu ihrem Propheten gesagt hatten: »Gehe denn du mit deinem Herrn und kämpft; wir bleiben hier sitzen.“ Die qur’<em>ā</em> nische Erziehung für die Gläubigen zeigt hier ihre Erfolge.</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em></p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "5:26",
    "verses": [
      "5:26"
    ],
    "text": "<p>Diese ziellose Wanderung war eine Strafe für alle, die das Gebot Moses' nicht folgen wollten und ihn nicht im Kampf gegen die Amelekiter unterstützten. Die Wanderung dauerte etwa von 1440 bis 1400 v.Chr. Für die jüngere Generation war es anscheinend eine Art Training, bei dem sie sich an ein hartes Leben gewöhnen und Qualitäten entwickeln sollten, die ihnen die Erfüllung ihrer Aufgabe ermöglichten. (ÜB) Und verlies ihnen in Wahrheit die Geschichte von den zwei Söhnen Adams, als sie beide ein Opfer darbrachten, und es von dem einen angenommen und von dem anderen nicht angenommen wurde. Da sagte dieser: ”Wahrhaftig, ich schlage dich tot.“ Jener erwiderte: ” <em>Allāh</em> nimmt nur von den Gottesfürchtigen (Opfer) an. (5:27) Wenn du auch deine Hand nach mir ausstreckst, um mich zu erschlagen, so werde ich doch nicht meine Hand nach dir ausstrecken, um dich zu erschlagen. Ich fürchte <em>Allāh</em>, den Herrn der Welten. (5:28) Ich will, dass du die Last meiner Sünde und deiner Sünde trägst und so unter den Bewohnern des Feuers bist, und dies ist der Lohn der Frevler.“ (5:29) Doch er erlag dem Trieb, seinen Bruder zu töten; also erschlug er ihn und wurde einer von den Verlierern. (5:30) Da sandte <em>Allāh</em> einen Raben, der auf dem Boden scharrte, um ihm zu zeigen, wie er den Leichnam seines Bruders verbergen könne. Er sagte: ”Wehe mir! Bin ich nicht einmal imstande, wie dieser Rabe zu sein und den Leichnam meines Bruders zu verbergen?“ Und da wurde er reumütig. (5:31)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "5:27",
    "verses": [
      "5:27"
    ],
    "text": "<p>31 - Der Fall von den beiden Söhnen Adams, die im Qur’<em>ā</em> n nicht namentlich genannt werden, wird historisch als der erste Mord in der Geschichte bezeichnet. Die Worte in 5:31 zeigen die Belehrung <em>Allā</em> hs an den Menschen in hilflosen Lagen. Hier geht es um das erste Menschenbegräbnis auf Erden. Was die Belehrung des Menschen angeht, vgl. 2:31, die Anmerkung dazu und die Einleitung des Titels: <strong>\"Islam für Schüler\"</strong>, Islamische Bibliothek. Deshalb haben Wir den Kindern Israels verordnet, dass, wenn jemand einen Menschen tötet, ohne dass dieser einen Mord begangen hätte, oder ohne dass ein Unheil im Lande geschehen wäre, es so sein soll, als hätte er die ganze Menschheit getötet; und wenn jemand einem Menschen das Leben erhält, es so sein soll, als hätte er der ganzen Menschheit das Leben erhalten. Und Unsere Gesandten kamen mit deutlichen Zeichen zu ihnen; dennoch, selbst danach begingen viele von ihnen Ausschreitungen im Land. (5:32) Der Lohn derer, die gegen <em>Allāh</em> und Seinen Gesandten Krieg führen und Verderben im Lande zu erregen trachten, soll sein, dass sie getötet oder gekreuzigt werden oder dass ihnen Hände und Füße wechselweise abgeschlagen werden oder dass sie aus dem Lande vertrieben werden. Das wird für sie eine Schmach in dieser Welt sein, und im Jenseits wird ihnen eine schwere Strafe zuteil. (5:33) Ausgenommen davon sind jene, die bereuen, noch ehe ihr sie in eurer Gewalt habt. So wisst, dass <em>Allāh</em> Allvergebend, Barmherzig ist. (5:34)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "5:32",
    "verses": [
      "5:32"
    ],
    "text": "<p>Diese Belehrung aus dem ersten Mordfall leuchtet ein; denn die Tötung eines einzigen Menschen trägt mit sich die Tötung seiner gesamten Nachkommenschaft im Lauf der Jahrtausende in der Geschichte. Wir stellen uns vor, Adam hätte noch nicht Kinder gezeugt und wäre unmittelbar nach seiner Erschaffung durch irgendeine Ursache getötet worden. Dies würde bedeuten, dass die ganze Menschheit in ihrer heutigen Milliardenzahl nicht zustande kommen könnte. Folgerichtig ist hier der Gegensatz zum Mord, nämlich die Erhaltung des Menschenlebens. Aus diesen Aspekten der Vernichtung und Erhaltung des menschlichen Lebens</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> hat <em>Allā</em> h (t) es den Kindern Israels zum Gesetz gemacht (vgl. dazu 2:87, 91).</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "5:33",
    "verses": [
      "5:33"
    ],
    "text": "<p>34 - Wir haben mit den Bestimmungen dieses Verses einige Züge aus dem islamischen Strafrecht: Wer die Gesellschaft terrorisiert und verunsichert, der hat in der Tat <em>Allā</em> h und Seinem Gesandten den Krieg erklärt. Anas (r) berichtete von den Leuten aus dem Stamm ‘<em>Uqā</em> l und ‘Uraina, die zum Propheten (a.s.s.) kamen und ihre Bekennung zum Islam angaben. Der Prophet stellte ihnen aus Gastfreundschaft einige Kamelstuten als Versorgung zur Verfügung und forderte sie auf, ihr Zeltlager am Stadtrand von <em>Al-Madī</em> na aufzuschlagen. Als sie damit weggezogen waren, zeigten sie ihre wahre Absicht als Lügner und Räuber: Sie stachen den Hirten, die sie im Auftrag des Propheten begleitet hatten, die Augen aus, töteten sie, verstümmelten ihre Leichen und nahmen die Kamelherde als Beute mit. Als der Prophet (a.s.s.) dies erfuhr, schickte er eine Reitertrupp nach ihnen, die die Übeltäter zu ihm zurückholte. Als er sie für ihr Verbrechen an die friedfertige Bevölkerung bestrafen wollte, wurden diese Verse offenbart. (Aus den <em>Ḥ</em> adīṯ- Überlieferungen bei Bu, Ha, Mu). O ihr, die ihr glaubt, fürchtet <em>Allāh</em> und trachtet danach, Ihm nahezukommen und kämpft auf Seinem Weg, auf dass ihr Erfolg haben mögt. (5:35) Wahrlich, die Ungläubigen - hätten sie auch alles, was auf der Erde ist, und dann nochmal so viel, um sich damit am Tage der Auferstehung von der Strafe loszukaufen - es würde doch nicht von ihnen angenommen werden; und ihnen wird eine schmerzliche Strafe zuteil sein. (5:36) Sie wollen dem Feuer entrinnen, doch sie werden nicht daraus entrinnen können, und ihre Pein wird immerwährend sein. (5:37)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "5:35",
    "verses": [
      "5:35"
    ],
    "text": "<p>37 - Mit Gottesfurcht ist der Wunsch verbunden, alles zu unterlassen, das dem Herrn der Welten missfällig ist, und das zu begehen, was Ihn wohlwollend macht. Nur dadurch wird man Ihm nahekommen. Zu der Suche Seiner Nähe gehört das Beste von allen Dingen, nämlich der persönliche Einsatz auf Seinem Weg (vgl. dazu den Titel: <strong>\"Der <em>Ǧ</em> <em>ihā</em> d - das Gesetz von Saat und Ernte\"</strong>, Islamische Bibliothek; ferner 2:218, 14:31 und die ausführlichen Anmerkungen dazu). Dem Dieb und der Diebin schneidet ihr die Hände ab, als Vergeltung für das, was sie begangen haben, und als abschreckende Strafe von <em>Allāh</em>. Und <em>Allāh</em> ist Allmächtig, Allweise. (5:38) Aber wer es bereut nach seiner Freveltat und sich bessert, von dem wird <em>Allāh</em> die Reue annehmen; denn <em>Allāh</em> ist Allvergebend, Barmherzig. (5:39) Hast du nicht gewusst, dass <em>Allāh</em> es ist, Dem das Königreich der Himmel und der Erde gehört? Er bestraft, wen Er will, und Er vergibt, wem Er will; und <em>Allāh</em> hat Macht über alle Dinge. (5:40)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "5:38",
    "verses": [
      "5:38"
    ],
    "text": "<p>Wie in 5:33-34 finden wir hier weitere Bestimmungen des islamischen Strafrechts. Durch seine Sozialgesetze garantiert der Islam jedem Individuum in der Gesellschaft das Recht auf Schutz seines Lebens, seines Eigentums, seiner Ehre usw., und setzt seine Mittel und Gesetze ein, um diesen Schutz wirksam zu realisieren. Zu diesen Mitteln und Gesetzen gehört die intensive Bekämpfung von Armut und Bedürftigkeit durch staatliche und gesellschaftliche Fürsorge, so dass die Begehung von Diebstahl als Notwendigkeit zum Überleben keine Rechtfertigung für das Verbrechen darstellt. Dennoch - wenn der Verdacht auf die derartige widerrechtliche Handlung auf die Not des Täters führt, so werden dafür die Bestimmungen der Notstandsgesetzgebung im Islam angewendet. ‘Umar (r), der zweite Kalif des Islam, hat von diesen Notstandsgesetzen im</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> sog. <strong>\"Jahr der Hungersnot\"</strong> Gebrauch gemacht und die Strafe im Fall der zwei Diener von Balta‘a ausgesetzt, die eine Kamelstute aus Muzaina gestohlen hatten. Er wollte zunächst die Strafe des Diebstahls vollstrecken; als ihm aber berichtet wurde, dass der Dienstherr der beiden Diener sie hungern ließ, sah er von ihrer Bestrafung ab und verurteilte ihren Dienstherrn zu einer Geldstrafe in doppelter Höhe des Wertes der gestohlenen Kamelstute. <em>Abū</em> <em>Ḥ</em> <em>anī</em> fa sieht bei Obst, Gemüse, Fleisch, gekochten Speisen, noch nicht eingesammeltem Getreide, Unterhaltungsartikeln und Musikinstrumenten, sowie bei herrenlosen Tieren im Wildnis und bei öffentlichem Eigentum, an dem der Dieb selbst Anteil hat, eine Ausnahme bei der Diebstahlstrafe im islamischen Recht.</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "5:39",
    "verses": [
      "5:39"
    ],
    "text": "<p>Die Tür zur Vergebung durch tätige Reue bleibt bei <em>Allā</em> h (t) immer offen. Vorausgestzt im Fall des Diebstahls, dass der reumütige Täter das Diebesgut seinem Besitzer zurückgibt, oder dieser auf sein Recht der Rückgabe verzichtet und dem Täter verzeiht.</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "5:40",
    "verses": [
      "5:40"
    ],
    "text": "<p>Die absolute Herrschaft in Bestrafung und Vergebung wird dadurch begründet, <strong>\"dass <em>Allāh</em> es ist, Dem das Königreich der Himmel und der Erde gehört\"</strong>. Dennoch muss jeder Mensch vor Augen halten, dass <em>Allā</em> h (t) ihn nicht nur bestrafen, sondern ihm in erster Linie vergeben will. Denn Er ist der <strong>\"Vergebende\"</strong>, und dieses Attribut gehört zu Seinen Schönsten Namen. Unser Prophet (a.s.s.) sagte: ”<em>Allā</em> h hat den Menschen nicht in schöner Gestalt erschaffen, um ihn im Höllenfeuer zu verbrennen.“ (Für die göttlichen Attribute vgl. den Titel: <strong>\"Und <em>Allāhs</em> sind die Schönsten Namen\"</strong>, Islamische Bibliothek). O du Gesandter, es sollen dich nicht jene betrüben, die hastig dem Unglauben verfallen, die mit dem Munde sagen: ”Wir glauben“, jedoch im Herzen nicht glauben. Und unter den Juden sind solche, die auf jede Lüge hören; sie hören auf andere, die noch nicht zu dir gekommen sind. Sie rücken die Worte von ihren richtigen Stellen ab und sagen: ”Wenn euch dies, (was wir gutheißen wollen) vorgebracht wird, so nehmt es an, doch wenn es euch nicht vorgebracht wird, dann seid auf der Hut!“ Und wen <em>Allāh</em> in Versuchung führen will, dem wirst du mit keiner Macht gegen <em>Allāh</em> helfen können. Das sind die, deren Herzen <em>Allāh</em> nicht reinigen wollte; für sie ist in dieser Welt Schande, und im Jenseits wird ihnen eine große Strafe zuteil sein. (5:41) Sie sind notorische Lauscher hinsichtlich der Falschheit, Verschlinger von Unerlaubtem. Wenn sie nun zu dir kommen, so richte zwischen ihnen oder wende dich von ihnen ab. Und wenn du dich von ihnen abwendest, so können sie dir keinerlei Schaden zufügen; richtest du aber, so richte zwischen ihnen in Gerechtigkeit. Wahrlich, <em>Allāh</em> liebt die Gerechten. (5:42) Wie aber wollen sie dich zum Richter berufen, während sie doch die Thora in ihrem Besitz haben, worin <em>Allāhs</em> Richtspruch ist? Hierauf, und trotz alledem, kehren sie (Ihm) den Rücken; und sie sind nicht als Gläubige zu bezeichnen. (5:43) Wahrlich, Wir hatten die Thora, in der Führung und Licht war, herabgesandt. Damit haben die Propheten, die sich (<em>Allāh</em>) hingaben, den Juden Recht gesprochen, und so auch die Rabbiner und die Gelehrten; denn ihnen wurde aufgetragen, das Buch <em>Allāhs</em> zu bewahren, und sie waren seine Hüter. Darum fürchtet nicht die Menschen, sondern fürchtet Mich; und gebt nicht Meine Zeichen um einen geringen Preis hin. Und wer nicht nach dem richtet, was <em>Allāh</em> herabgesandt hat - das sind die Ungläubigen. (5:44)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "5:41",
    "verses": [
      "5:41"
    ],
    "text": "<p><strong>\"Und wen <em>Allāh</em> in Versuchung führen will, dem wirst du mit keiner Macht gegen <em>Allāh</em> helfen können\"</strong>: Wenn <em>Allā</em> h jemand im Zustand der Versuchung belassen und ihn im Stich lassen</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> will, vermagst du für ihn nichts vom Wohlwollen und Beistand <em>Allā</em> hs zu erlangen. Das sind die, von denen <em>Allā</em> h nicht wollte, dass Er ihnen von Seinem Wohlwollen jenes gewährt, wodurch Er ihnen die Herzen reinigen würde. Sie gehören nämlich nicht zu den Leuten, die des Wohlwollens würdig sind; denn <em>Allā</em> h (t) weiß, dass das Wohlwollen bei ihnen ohne Nutzen und Erfolg bleiben wird. (Zam, Gät) 5:41ff. - Diese Verse wurden in den ersten Jahren der <em>Hiǧ</em> ra offenbart, als die Juden noch in Al- <em>Madī</em> na lebten. In dieser Periode, als sie fortwährend gegen die Muslime intrigierten, wurden sie von den Heuchlern unterstützt. Beide Gruppen verstrickten sich immer mehr im Unglauben, was den Propheten traurig machte. <em>Allā</em> h (t) tröstet Seinen Gesandten, enthüllt der muslimischen Gemeinschaft das Streben dieser beiden Parteien und zeigt dem Propheten, wie er mit ihnen umzugehen hat. Zwei Personengruppen werden geschildert, närnlich die Heuchler und die Juden. Für beide setzte der Prophet (a.s.s.) sich ernsthaft und eifrig ein, und es muss eine große Enttäuschung für ihn gewesen sein, dass einige von ihnen so viel Starrsinn und Herzenskälte an den Tag legten. <em>Allā</em> h (t) fordert Seinen Gesandten nicht auf, seine Trauer zu unterdrücken, sondern tröstet ihn, dass er durch ihre üblen Machenschaften nicht den Mut verlieren soll, und ermutigt ihn, weiter geduldig für die Umerziehung eines Volkes zu arbeiten, von dem kein anderes Verhalten zu erwarten ist. Unter den Juden gab es solche, die bereitwillig jede Verleumdung gegen den Propheten aufnahmen. Sie hörten auf Berichte von Leuten, die ihn nicht einmal gesehen hatten. Sie sagen z.B. zu denen, die zu dem Gesandten geschickt wurden, um ihn nach dem Urteil zu fragen, über einen Mann und eine Frau von ihnen, die Ehebruch begangen hatten, und die sie nicht steinigen lassen wollten, wie es ihr Gesetz vorschrieb: ”Wenn euch von Mohammed die Erlaubnis gegeben wird, die beiden auszupeitschen, statt sie zu steinigen, so akzeptiert es, und wenn nicht, dann hütet euch davor, es anzunehmen oder zu billigen.“ Als sie zum Propheten kamen, fragte er sie nach der Strafe für Ehebruch, wie sie in der Thora steht, und sie sagten: ”Sie werden bloßgestellt und ausgepeitscht.“ Als sie aber die Thora aufschlugen, verbarg einer von ihnen den Vers über die Steinigung und las, was davor und danach stand. Da befahl ihm ‘<em>Abdullā</em> h Ibn <em>Sallā</em> m, die Hand hochzuheben, und der Vers wurde sichtbar, und sie gestanden, dass <em>Muḥ</em> ammad, der Gesandte <em>Allā</em> hs die Wahrheit gesagt hatte. (ÜB)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "5:43",
    "verses": [
      "5:43"
    ],
    "text": "<p>46, 66, 68, 110; 6:92, 155; 7:144- 145, 157; 9:111; 10:75; 11:17, 110; 17:2, 4; 21:48; 23:49; 25:35; 28:43, 49; 32:23; 37:117; 40:53-54; 41:45; 46:12; 48:29; 52:2-3; 53:36; 61:6; 62:5 Thron: 7:54; 9:129; 10:3; 11:7; 12:100; 13:2; 17:42; 20:5; 21:22; 23:86, 116; 25:59; 27:23, 26; 32:4; 39:75; 40:7, 15; 43:82; 57:4; 69:17; 81:20; 85:15 Töchter: 4:23; 6:100; 11:78-79; 15:71; 16:57; 33:50, 59; 37:149, 153; 43:16; 52:39 Tod: 2:19, 28, 56, 73, 94, 132-133, 154, 161, 164, 173, 180, 217, 243, 258-260; 3:27, 49, 91, 102, 119, 143ff., 156ff., 168f., 185; 4:15, 18, 78, 100, 159; 5:3, 106, 110; 6:36, 61, 93, 95, 111, 122, 139, 145, 162; 7:25, 57, 158; 8:6; 9:84, 116, 125; 10:31, 56; 11:7; 13:31; 14:17; 15:23; 16:21, 38, 65, 115; 17:75; 19:15, 23, 33, 66; 20:74; 21:34- 35; 22:6, 58, 66; 23:15, 35, 37, 80, 82, 99; 25:3, 49, 58; 26:81; 27:80; 29:57,</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> 63; 30:19, 24, 40, 50, 52; 31:34; 32:11; 33:16, 19; 34:14; 35:3, 6, 9, 22; 36:12, 33; 37:16, 53, 58-59; 39:30, 42; 40:11, 68; 41:39; 42:9; 43:11; 44:8, 35, 56; 45:5, 21, 24, 26; 46:33; 47:20, 34; 49:12; 50:3, 11, 19, 43; 53:44; 56:47, 60; 57:2, 17; 62:6, 8; 63:10; 67:2; 75:40; 77:26; 80:21; 87:13 Toleranz: → Friede, → Vergebung Torheit: 2:13, 130, 142, 282; 4:5; 6:140;</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "5:44",
    "verses": [
      "5:44"
    ],
    "text": "<p>Die Propheten zwischen Moses und Jesus sollten nach den Bestimmungen der Thora für die Juden entscheiden, indem sie sie zum Beachten dieser Bestimmung anhielten und keine Abweichung davon zuließen. Genauso machte es der Gesandte <em>Allā</em> hs, <em>Allā</em> hs Segen und Friede auf ihm, als er die Muslime zum Beachten der Steinigungsbestimmung für Ehebrecher anhielt, ihnen trotzte und ihnen das Auspeitschen abschlug, das sie als eine mildere Strafe eingesetzt haben wollten. In derselben Weise sollte die Entscheidung der Rabbiner, Gelehrten und Muslime erfolgen, weil die Propheten die Schrift <em>Allā</em> hs und die Erfüllung ihrer Bestimmungen ihrer Obhut anvertraut haben und weil sie zu Zeugen darüber geworden sind. Nach Ibn ‘<em>Abbā</em> s (r) sind die Ungläubigen, Frevler und Ruchlosen die Leute der Schrift. Von ihm ist folgendes Wort überliefert: Muslime! Gute Leute seid ihr! Das Angenehme gehört euch, das Unangenehme den Leuten der Schrift. Wer die Bestimmung <em>Allā</em> hs leugnet, ist ein Ungläubiger. Wer nicht nach ihr entscheidet, sie aber anerkennt, ist ein ruchloser Frevler. (Zam, Gät) (vgl. 23:53-56 und die Anmerkung dazu). Wir hatten ihnen darin vorgeschrieben: Leben um Leben, Auge um Auge, Nase um Nase, Ohr um Ohr und Zahn um Zahn; und für Verwundungen gerechte Vergeltung. Wer aber</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> darauf verzichtet, dem soll das eine Sühne sein; und wer nicht nach dem richtet, was <em>Allāh</em> herabgesandt hat - das sind die Ungerechten. (5:45)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "5:45",
    "verses": [
      "5:45"
    ],
    "text": "<p>Diese strafrechtlichen Bestimmungen der Thora gelten entsprechend im islamischen Recht und werden in ihrem Kern verwendet, jedoch unter Vorbehalt, dass das Opfer einer verbrecherischen Tat dem Täter als Sühne für sich selbst vergeben kann. Dies entspricht der Vergebungslehre von Jesus und <em>Muḥ</em> ammad. Denn unser Prophet (a.s.s.) sagte: ”Wenn jemand einen anderen verletzt und dieser auf die Vergeltung verzichtet, werden ihm soviel von seinen Sünden getilgt, wie seine Vergebung ausmacht.“ (vgl. 5:47-48; 42:40-43 und die Anmerkungen dazu). Und Wir ließen ihnen Jesus, den Sohn der Maria, folgen; zur Bestätigung dessen, was vor ihm in der Thora war; und Wir gaben ihm das Evangelium, worin Rechtleitung und Licht war, zur Bestätigung dessen, was vor ihm in der Thora war und als Rechtleitung und Ermahnung für die Gottesfürchtigen. (5:46) Und die Leute des Evangeliums sollen sich nach dem richten, was <em>Allāh</em> darin offenbart hat; und die sich nicht nach dem richten, was <em>Allāh</em> herabgesandt hat - das sind die (wahren) Frevler. (5:47)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "5:46",
    "verses": [
      "5:46"
    ],
    "text": "<p>47, 66, 68, 110; 7:157; 9:111; 48:29; 57:27 Ewigkeit: 2:25, 39, 81-82, 217, 257, 275; 3:107, 116; 50:34; 56:17; 59:17; 76:19; 98:6, 8 F Fälschung (der Schrift): 2:75; 3:78; 4:46; 5:13, 41 Fasten: 2:183-185, 187, 196; 4:92; 5:89,95; 9:112; 19:26; 33:35; 58:4 Feindschaft: 2:36, 97-98, 168, 208; 3:103; 4:45, 92; 5:14, 64, 82, 91; 6:142; 7:22, 24, 129, 150; 8:60; 9:114, 120; 12:5; 18:50; 20:39, 80, 117, 123; 26:77; 28:15, 19; 35:6; 36:60; 41:19, 28,34; 43:62, 67; 46:6; 60:1-2, 4; 61:14; 63:4 Feuer: 2:17, 24, 39, 80-81, 126, 167, 174- 175, 201, 217, 221, 257, 266, 275; 3:10, 16, 24, 103, 106, 131, 151, 183, 185, 191-192; 4:10, 14, 30, 56, 145; 5:29, 37, 64, 72; 6:27, 128; 7:12, 36, 38, 44, 47, 50; 8:14; 9:17, 35, 63, 68, 81, 109; 10:8, 27; 11: 16-17, 98, 106, 113; 13:5, 17, 35; 14:30, 50; 15:27;</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> 16:62; 18:29, 53, 96; 20:10; 21:39, 69; 22:19, 72; 23:35, 57, 104; 27: 7-8, 90; 28:29, 41; 29:24-25; 32:20; 33:66; 34:42; 35:36; 36:80; 38:27, 59, 61, 64, 76; 39:8, 16, 19; 40:6, 41, 43, 46-47, 49, 72; 41:19, 24, 28, 40; 45:34; 46:20, 34; 47:12, 15;51:13; 52:13-14;54:48; 55:15, 35; 56:71; 57:15; 58:17; 59:3, 17, 20; 64:10; 66:6, 10; 71:25; 72:23; 74:31; 85:5; 87:12; 88:4; 90:20; 92:14; 98:6; 101:11; 104:6; 111:3 ( → <em>Ǧahannam</em> → <em>Ǧaḥīm</em> → <em>Hāwiya</em>.→ Hölle) Firdaus: → Al-Firdaus Fitna: → Verwirrung Fleisch: 2:173; 5:3; 6:145; 16:115 Fluch: 2:88-89, 159, 161; 3:61, 87; 4:46-47, 93, 118; 5:13, 60, 64, 78; 7:38, 44; 11:18, 60, 99; 13:25; 15:35; 17:60; 24:7, 23; 28:42; 33:61, 64, 68; 38:78; 40:52 Frau: 2:49, 187, 222-223, 226, 231, 235- 236; 3:14, 36, 42, 61, 195; 4:1, 3-4, 7, 11, 15, 19, 22-24, 32, 34, 43, 75, 98, 124, 127, 129, 176; 5:6; 7:81, 127, 141; 12:30, 50; 13:8; 14:6; 16:58, 97; 24:31, 60; 27:55; 28:4; 33:30-33, 52, 55, 59; 35:11; 40:25, 40; 48:25; 49:11, 13; 58:2-3; 65:1, 4 Frauen des Paradieses: → <em>Ḥūris</em> Freitagsgebet: 62:9-11 Frevler: 2:26, 99, 197, 282; 3:82, 110; 5:25- 26, 47, 49, 59, 81, 108; 7:102, 145; 9:8, 24, 53, 67, 80, 84, 96; 21:74; 24:4, 55; 27:12; 28:32; 43:54; 46:35; 49:7, 11; 51:46; 57:16, 26-27; 59:5, 19; 63:6; 64:5 Friede: 2:208; 4:90-91, 94; 5:16; 6:54, 127; 7:46; 8:61; 10:10, 25; 11:48, 69; 13:24; 14:23; 15:46, 52; 16:28, 32, 87; 19:15, 33, 47, 62; 20:47; 21:69; 25:63, 75; 27:59; 28:55; 33:44; 36:58; 37:79, 109, 120, 130, 181; 39:29, 73; 43:89; 47:35; 50:34; 51:25; 56:26, 91; 59:23; 68:43; 97:5 Früchte: 23:19; 36:57; 37:42; 38:51; 43:73; 44:55; 52:22; 55:11, 52, 68; 56:20, 32; 80:31; 77:42 <em>Furqān</em>: → Unterscheidung Fürsprache: 2:48,123, 254-255; 4:85; 6:51, 70, 94; 7:53; 10:3, 18; 19:87; 20:109; 21:28; 26:100; 30:13; 32:4; 34:23; 36:23; 39:43-44; 40:18; 43:86; 53:26; 74:48 G Gabriel: 2:97-98; 53:1-19; 66:4; 81:19-21 <em>Ǧahannam</em>: 2:206; 3:12,162,197; 4:55, 93, 97, 115, 121, 140, 169; 7:18, 41, 179; 8:16, 36-37; 9:35, 49, 63, 68, 73, 81, 95, 109; 11:119; 13:18; 14:16, 29; 15:43; 16:29; 17:8, 18, 39, 63, 97; 18:100, 102, 106; 19:68, 86; 20:74; 21:29, 98; 23:103; 25:34, 65; 29:54, 68; 32:13; 35:36; 36:63;38:56, 85; 39:32, 60, 71-72; 40:49, 60, 76; 43:74; 45:10; 48:6; 50:24, 30; 52:13; 55:43; 58:8; 66:9; 67:6; 72:15, 23; 78:21; 85:10; 89:23; 98:6 (→ Feuer → <em>Ǧaḥīm</em> → <em>Hāwiya</em> → Hölle → Saqar) <em>Ǧālūt</em>: → Goliath Gebärmutter: → Mutterschoß</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Gebein: 2:259;17:49, 98; 23:14, 35, 82; 36:78; 37:16, 53; 56:47; 75:3; 79:11 Gebet: 1:1-7; 2:3, 43, 45, 83, 110, 153, 177, 186, 238-239, 277; 3:190; 4:43, 77, 101-103, 142, 162; 5:6, 12, 55, 58, 91, 106; 6:72, 93, 163; 7:29, 170; 8:3, 35; 9:5, 11, 18, 54, 71, 103; 10:12; 11:87, 114; 13:22; 14:31, 37, 39-40; 16:36;</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "5:48",
    "verses": [
      "5:48"
    ],
    "text": "<p>49 - Der Qur’<em>ā</em> n bestätigt die Wahrheit früherer Offenbarungen. Sowohl der Qur’<em>ā</em> n als auch die anderen Schriften, die <em>Allā</em> h (t) in verschiedenen Epochen offenbart hat, sind in ihrer Kernaussage eine und dasselbe <strong>\"Schrift\"</strong> gewesen. <strong>\"Gewissheit\"</strong> bedeutet: Garantie und Unversehrtheit. Der Qur’<em>ā</em> n ermahnt in diesem Vers, der Prophet (a.s.s.) soll stets wachsam sein und nach der offenbarten Schrift richten (vgl. 2:148, 213; 7:144-145; 21:92-93; 22:67-69; 28:48- 51; 23:52ff. und die Anmerkungen dazu).</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "5:50",
    "verses": [
      "5:50"
    ],
    "text": "<p><strong>\"<em>Al-Ǧāhiliyya</em>\"</strong> = Die Unwissenheit - ist terminus technicus für die Zeit vor dem Islam.</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> O ihr, die ihr glaubt! Nehmt nicht die Juden und die Christen zu Beschützern. Sie sind einander Beschützer. Und wer sie von euch zu Beschützern nimmt, der gehört wahrlich zu ihnen. Wahrlich, <em>Allāh</em> weist nicht dem Volk der Ungerechten den Weg. (5:51) Und du wirst jene sehen, deren Herzen von Krankheit befallen sind, (und die) zu ihnen hineilen; sie sagen: ”Wir fürchten, es könnte uns ein Unglück befallen.“ Möge <em>Allāh</em> den Sieg oder sonst ein Ereignis herbeiführen. Dann werden sie bereuen, was sie in ihren Herzen verbargen. (5:52) Und die Gläubigen werden sagen: ”Sind das etwa jene, die mit ihren feierlichsten Eiden bei <em>Allāh</em> schworen, dass sie unverbrüchlich zu euch stünden?“ Eitel sind ihre Werke, und sie sind zu Verlierern geworden. (5:53)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "5:51",
    "verses": [
      "5:51"
    ],
    "text": "<p>52 - Derartiges Verbot bezieht sich nicht auf das friedliche Zusammenleben innerhalb der Gesellschaft, der Nachbarschaft und der sozialen Beziehungen; denn unser Prophet selbst hat solche Beziehungen in voller Güte gepflegt, und der Qur’<em>ā</em> n bestätigt dies wie folgt: ”<em>Allāh</em> verbietet euch nicht, gegen jene, die euch nicht des Glaubens wegen bekämpft haben und euch nicht aus euren Häusern vertrieben haben, gütig zu sein und redlich mit ihnen zu verfahren ...“ (60:8) (vgl. ferner 2:10; 5:54-60; 8:73, 60:7ff. und die Anmerkungen dazu).</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "5:53",
    "verses": [
      "5:53"
    ],
    "text": "<p>Als die Entscheidung fiel und <em>Allā</em> h (t) dem Islam den Sieg gab, war ihre Lage peinlich. Nicht nur wurden sie von den Muslimen abgelehnt, sondern die Muslime konnten ihren Feinden vorwerfen: <strong>\"Sind das die Leute, die euch ihre Freundschaft beteuert haben? Was war euch ihre Freundschaft wert? Wo stehen sie jetzt?\"</strong> Ihre Freundschaft mit den Juden brachte ihnen keinen Gewinn: von Juden und Muslimen gleichermaßen beargwöhnt, hatten die Heuchler sich überall unglaubwürdig gemacht. Alle dem islamischen Gesetz entsprechenden Handlungen waren für die Heuchler hinfällig, weil keine Aufrichtigkeit darin lag. Ihre Loyalität war zwischen <em>Allā</em> h (t) und Seinen Feinden zugunsten ihrer eigenen weltlichen Interessen geteilt. (ÜB) O ihr, die ihr glaubt, wer sich von euch von seinem Glauben abkehrt, wisst, <em>Allāh</em> wird bald ein anderes Volk bringen, das Er liebt und das Ihn liebt, (das) demütig gegen die Gläubigen und hart gegen die Ungläubigen (ist); sie werden auf <em>Allāhs</em> Weg kämpfen und werden den Vorwurf des Tadelnden nicht fürchten. Das ist <em>Allāhs</em> Huld; Er gewährt sie, wem Er will; denn <em>Allāh</em> ist Allumfassend, Allwissend. (5:54) Eure Beschützer sind wahrlich <em>Allāh</em> und Sein Gesandter und die Gläubigen, die das Gebet verrichten, die <em>Zakā</em> h entrichten und sich (vor <em>Allāh</em>) verneigen. (5:55) Und wer <em>Allāh</em> und Seinen Gesandten und die Gläubigen zu Beschützern nimmt, der soll wissen, dass <em>Allāhs</em> Schar es ist, die siegreich sein wird. (5:56)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "5:54",
    "verses": [
      "5:54"
    ],
    "text": "<p>56 - vgl. dazu die beiden Titel: <strong>\"Die Brüderlichkeit im Islam\"</strong>, und <strong>\"Der <em>Ǧ</em> <em>ihā</em> d - das Gesetz von Saat und Ernte\"</strong>, Islamische Bibliothek; ferner 5:51-52; 11:90; 19:96; 85:14 und die Anmerkungen dazu. O ihr, die ihr glaubt, nehmt euch nicht die zu Beschützern - von jenen, denen vor euch die Schrift gegeben wurde, und von den Ungläubigen, die mit eurem Glauben Spott und Scherz treiben - und fürchtet <em>Allāh</em>, wenn ihr Gläubige seid. (5:57) Und wenn ihr zum Gebet ruft, treiben sie damit ihren Spott und Scherz. Dies (ist so), weil sie Leute sind, die es nicht begreifen. (5:58)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "5:57",
    "verses": [
      "5:57"
    ],
    "text": "<p>58 - Es ist nicht richtig, eine enge Verbindung mit Menschen einzugehen, für die Religion</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> lächerlich oder nicht ernstzunehmen ist. Eine Verbindung mit ihnen stellt den Ernst des Glaubens in Frage und macht den Menschen verletzend und unaufrichtig. In 5:56 ist eine Warnung an die Heuchler, die sich als Muslime ausgaben, in Wirklichkeit jedoch ihren eigenen Interessen dienten und voller Skepsis und Zweifel an der Zukunft des Islam den Lauf der Dinge beobachteten. Sie werden aufgefordert, alle Ängste und Befürchtungen aufzugeben und als aufrichtige Muslime zu leben, die nur <em>Allā</em> h (t) fürchten. Die Spötter unter den Götzendienern wie auch unter den Schriftbesitzern. Ihre Handlungsweise selbst beweist ihre Unverständigkeit. (ÜB) (vgl. oben 5:51- 56 und die Anmerkungen dazu). Sprich: ”O Leute der Schrift, ihr grollt uns nur deswegen, weil wir an <em>Allāh</em> und an das glauben, was zu uns herabgesandt und was schon vorher herabgesandt wurde, und weil die meisten von euch Frevler sind.“ (5:59) Sprich: ”Soll ich euch über die belehren, deren Lohn bei <em>Allāh</em> noch schlimmer ist als das? Es sind jene, die <em>Allāh</em> verflucht hat und denen Er zürnt und aus denen Er Affen, Schweine und Götzendiener gemacht hat. Diese befinden sich in einer noch schlimmeren Lage und sind noch weiter vom rechten Weg abgeirrt.“ (5:60) Und wenn sie zu euch kommen, sagen sie: ”Wir glauben“, während sie doch mit Unglauben eintreten und in diesem fortgehen; und <em>Allāh</em> weiß am besten, was sie verborgen halten. (5:61) Und du siehst, wie viele von ihnen in Sünde und Übertretung und im Verzehr verbotener Dinge wetteifern. Übel ist wahrlich, was sie getan haben. (5:62) Warum untersagen ihnen die Rabbiner und die Schriftgelehrten nicht ihre sündige Rede und ihren Verzehr von Verbotenem? Übel ist wahrlich, was sie getrieben haben. (5:63) 5:59: Bei der Erwähnung Jesu leugneten die Juden seine Prophetenschaft und sprachen: »Wir glauben nicht an Jesus, den Sohn der Maria, und an niemanden, der an diesen glaubt.« Darüber offenbarte <em>Allā</em> h (t) den Qur’<em>ā</em> n-Vers.</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "5:60",
    "verses": [
      "5:60"
    ],
    "text": "<p>62 - Bei manchen Kommentatoren wird der Satz <strong>\"... und aus denen Er Affen, Schweine und Götzendiener gemacht hat\"</strong> im wahrsten Sinne verstanden (vgl. 2:65-66 und die Anmerkungen dazu).</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "5:63",
    "verses": [
      "5:63"
    ],
    "text": "<p>Ibn ‘<em>Abbā</em> s berichtete: ”Es gibt keinen schlimmeren Tadel im Qur’<em>ā</em> n, als in diesem Vers.“ Somit gilt dieser Vers als ein Beweismittel gegen die Gelehrten, wenn sie ihre Aufgabe rechtzuleiten und zu betreuen vernachlässigen und das Verbot von Ungerechtigkeiten und Schlechtigkeiten umgehen. Dies ist fürwahr die Stimme des Warners für die Anhänger aller Religionen. Denn die Rechtschaffenheit oder die Fehlerhaftigkeit einer Gesellschaft hängt von der Beharrlichkeit der Wahrer des Gesetzes <em>Allā</em> hs und ihrem Pflichtbewusstsein ab, das Gute zu gebieten und das Böse zu verbieten. (ÜB) Und die Juden sagen: ”Die Hand <em>Allāhs</em> ist gefesselt.“ Ihre Hände sollen gefesselt sein, und sie sollen verflucht sein um dessentwillen, was sie da sprechen. Nein, Seine Hände sind weit offen; Er spendet, wie Er will. Und was auf dich von deinem Herrn herabgesandt wurde, wird gewiss viele von ihnen in ihrem Aufruhr und Unglauben noch bestärken. Und Wir haben unter ihnen Hass und Zwietracht bis zum Tage der Auferstehung gesät. Sooft sie ein Feuer für den Krieg anzündeten, löschte <em>Allāh</em> es aus, und sie trachteten nur nach Unheil auf Erden; und <em>Allāh</em> liebt nicht die Unheilstifter. (5:64) Wenn die Leute der Schrift geglaubt hätten und gottesfürchtig gewesen wären, hätten Wir gewiss ihre Übel von ihnen</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> hinweggenommen und Wir hätten sie gewiss in die Gärten der Wonne geführt. (5:65) Und hätten sie die Thora befolgt und das Evangelium und das, was zu ihnen von ihrem Herrn herabgesandt wurde, würden sie sicherlich über sich und zu ihren Füßen Nahrung finden. Es gibt unter ihnen Leute, die Mäßigung üben; doch viele von ihnen verrichten üble Dinge. (5:66)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "5:64",
    "verses": [
      "5:64"
    ],
    "text": "<p>66 - Die Aussage der Juden bezieht sich auf die Armut der Muslime in <em>Al-Madī</em> na zur Zeit des Gesandten <em>Allā</em> hs, <em>Allā</em> hs Segen und Friede auf ihm. (vgl. 2:245; 3:181; 5:13 und die Anmerkungen dazu). O du Gesandter! Verkünde, was zu dir von deinem Herrn herabgesandt wurde; und wenn du es nicht tust, so hast du Seine Botschaft nicht verkündigt. Und <em>Allāh</em> wird dich vor den Menschen schützen. Wahrlich, <em>Allāh</em> weist den ungläubigen Leuten nicht den Weg. (5:67)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "5:67",
    "verses": [
      "5:67"
    ],
    "text": "<p>Der Vers ist an <em>Muḥ</em> ammad, den Gesandten <em>Allā</em> hs, <em>Allā</em> hs Segen und Friede auf ihm, gerichtet. Die Satzaussage umreißt die Art des Verkündungsauftrags des Propheten. Von <em>Ǧābir</em> und Ibn ‘<em>Abbā</em> s wurde überliefert, dass der Prophet (a.s.s.) ständig von seinen Gefährten bewacht wurde, und dass sein Onkel täglich zu seiner Bewachung Männer der <em>Banū</em> Hāšim mit ihm geschickt hat, bis dieser Vers offenbart wurde. Der Prophet selbst sagte dann: ”O mein Onkel, da <em>Allā</em> h mich beschützt, brauche ich deine Männer nicht mehr.“ Mit dem Wort <strong>\"Menschen\"</strong> in diesem Vers sind jene Ungläubigen gemeint. Hier wird Bezug genommen auf die Ereignisse der <strong>\"<em>Hiǧ</em> ra\"</strong> (vgl. den Titel: <strong>\"Der Weg nach Yaṯ rib\"</strong>, Islamische Bibliothek). Sprich: ”O Leute der Schrift, ihr fußt auf nichts, ehe ihr nicht die Thora und das Evangelium und das in die Tat umsetzt, was von eurem Herrn zu euch herabgesandt wurde.“ Aber gewiss, das, was von deinem Herrn zu dir herabgesandt wurde, wird viele von ihnen in ihrem Aufruhr und Unglauben bestärken. Darum betrübe dich nicht über die ungläubigen Leute. (5:68) Jene, die geglaubt haben, und die Juden und die Sabäer und die Christen - wer an <em>Allāh</em> glaubt, den Jüngsten Tag und gute Werke tut, keine Furcht soll über sie kommen, noch sollen sie traurig sein. (5:69)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "5:68",
    "verses": [
      "5:68"
    ],
    "text": "<p>69 - Mit dem Ausdruck <strong>\"Leute der Schrift\"</strong> sind u.a. Juden und Christen gemeint. Hätten Juden und Christen zur Zeit der Offenbarung des Qur’<em>ā</em> n ihre wahren Lehren in der Thora und im Evangelium befolgt, dann wären sie dem Islam gegenüber nicht feindlich gesinnt gewesen (vgl. 2:62; 13:34-35 und die Anmerkung dazu). Wahrlich, Wir hatten einen Bund mit den Kindern Israels geschlossen und Gesandte zu ihnen geschickt. Sooft aber Gesandte zu ihnen mit etwas kamen, was ihre Herzen nicht begehrten, erklärten sie einige von ihnen für Lügner und brachten andere um. (5:70) Und sie dachten, dies würde keine Verwirrung zur Folge haben; so wurden sie blind und taub. Dann wandte Sich <em>Allāh</em> ihnen gnädig wieder zu; trotzdem wurden viele von ihnen abermals blind und taub; und <em>Allāh</em> sieht wohl, was sie tun. (5:71)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "5:70",
    "verses": [
      "5:70"
    ],
    "text": "<p>71 - <em>Allā</em> h (t) schildert hier den Muslimen Beispiele der Vergangenheit. <strong>\"... so wurden sie blind und taub\"</strong> bedeutet \"sie sind taub geworden gegenüber den Ermahnungen, die ihnen die Propheten überbracht haben und mit denen sie sie vor <em>Allā</em> hs Strafe warnten. <em>Allā</em> h (t) befreite die</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Juden durch Cyrus aus der babylonischen Gefangenschaft und gab ihnen Gelegenheit, sich wieder auf ehrenvolle Weise in Palästina anzusiedeln. <em>Allā</em> h (t) verzieh ihnen und wandte Sich ihnen gnädig zu. Doch dies hat sie weder zur Umkehr bewogen noch konnten sie Nutzen daraus ziehen. Diese Haltung der blinden Ablehnung behielten die Juden bis zur Zeit des Propheten <em>Muḥ</em> ammad (a.s.s.) bei. (ÜB) (vgl. dazu 2:87). Wahrlich, ungläubig sind diejenigen, die sagen: ”<em>Allāh</em> ist der Messias, der Sohn der Maria“, während der Messias doch selbst gesagt hat: ”O ihr Kinder Israels, betet zu <em>Allāh</em>, meinem Herrn und eurem Herrn.“ Wer <em>Allāh</em> Götter zur Seite stellt, dem hat <em>Allāh</em> das Paradies verwehrt, und das Feuer wird seine Herberge sein. Und die Frevler sollen keine Helfer finden. (5:72) Wahrlich, ungläubig sind diejenigen, die sagen: ”<em>Allāh</em> ist der Dritte von dreien“; und es ist kein Gott da außer einem Einzigen Gott. Und wenn sie nicht von dem, was sie sagen, Abstand nehmen, wahrlich, so wird diejenigen unter ihnen, die ungläubig bleiben, eine schmerzliche Strafe ereilen. (5:73) Wollen sie sich denn nicht reumütig <em>Allāh</em> wieder zuwenden und Ihn um Verzeihung bitten? Und <em>Allāh</em> ist Allverzeihend, Barmherzig. (5:74) Der Messias, der Sohn der Maria, war nur ein Gesandter; gewiss, andere Gesandte sind vor ihm dahingegangen. Und seine Mutter war eine Wahrhaftige; beide pflegten Speise zu sich zu nehmen. Siehe, wie Wir die Zeichen für sie erklären, und siehe, wie sie sich abwenden. (5:75)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "5:72",
    "verses": [
      "5:72"
    ],
    "text": "<p>75 - Hier verdeutlicht der Qur’<em>ā</em> n seine Vorhaltungen gegen die Christen. <em>Allā</em> h (t) bezeichnet diese Behauptung als Unglaube. Wer Speise zu sich nimmt, der hat es nötig, sein Leben nach dem Gesetz der Schöpfung zu erhalten. Ferner hat er ein menschliches Bedürfnis, seine Notdurft zu verrichten. Sowohl die Aufnahme der Nahrung als auch die Verrichtung der Notdurft vereinbaren sich nicht mit der Unabhängigkeit und Reinheit der göttlichen Natur (vgl. dazu den Titel: <strong>\"<em>Allā</em> hs letzte Botschaft\"</strong>, Islamische Bibliothek; ferner oben 4:156, 5:116). Sprich: ”Wollt ihr statt <em>Allāh</em> das anbeten, was nicht die Macht hat, euch zu schaden oder zu nützen?“ Und <em>Allāh</em> allein ist der Allhörende, der Allwissende. (5:76) Sprich: ”O Leute der Schrift, übertreibt nicht zu Unrecht in eurem Glauben und folgt nicht den bösen Neigungen von Leuten, die schon vordem irregingen und viele irregeführt haben und weit vom rechten Weg abgeirrt sind.“ (5:77)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "5:76",
    "verses": [
      "5:76"
    ],
    "text": "<p>77 - Dieser Vers wird ferner an die Christen gerichtet. Durch Übertreibung in Glaubensfragen wird Gotteslästerung hervorgerufen, und der wahre Weg der Rechtschaffenheit wird verlassen (vgl. 2:108; 4:171; 5:13, 116 und die Anmerkungen dazu). Verflucht wurden die Ungläubigen von den Kindern Israels durch die Zunge Davids und Jesus', des Sohnes der Maria. Dies, weil sie ungehorsam waren und (gegen die Gebote) verstießen. (5:78) Sie hinderten einander nicht an den Missetaten, die sie begingen. Übel wahrlich war das, was sie zu tun pflegten. (5:79) Du siehst, wie sich viele von ihnen die Ungläubigen zu Beschützern nehmen. Wahrlich, übel ist das, was sie selbst für sich vorausgeschickt haben, so dass <em>Allāh</em> ihnen zürnt; und in der Strafe werden sie auf ewig bleiben. (5:80) Und hätten sie an <em>Allāh</em> geglaubt und an den Propheten und an das, was zu ihm herabgesandt wurde, hätten sie sich jene nicht zu Beschützern genommen; aber viele von ihnen sind Frevler. (5:81)</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em></p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "5:78",
    "verses": [
      "5:78"
    ],
    "text": "<p>80 - Der Fluch ist die Ausdrucksweise, womit <em>Allā</em> h (t) Seinen Zorn gegen Seine Feinde zum Ausdruck bringt. Denn der Verfluchte wird von <em>Allā</em> hs Gnade und Barmherzigkeit ausgeschlossen sein. Der Prophet <em>Muḥ</em> ammad (a.s.s.) sagte: ”Wer von euch ein Übel sieht, der soll es mit seiner Hand ändern. Wenn er dazu nicht in der Lage ist, dann mit seiner Zunge. Wenn er auch dazu nicht in der Lage ist, dann mit seinem Herzen. Und das ist die schwächste Form des Glaubens.“ Die Juden hatten sich gegen den Propheten (a.s.s.) aufgelehnt und mit den Götzendienern gegen ihn verbündet. Dies machte sich während der Schlacht von <em>Al-Aḥ</em> z <em>ā</em> b bemerkbar. (vgl. 9:30-31 und die Anmerkung dazu).</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "5:81",
    "verses": [
      "5:81"
    ],
    "text": "<p>Hier hadelt es sich um den Propheten <em>Muḥ</em> ammad (a.s.s.). D.h., dass von den Juden erwartet wurde, an die Botschaft des Qur’<em>ā</em> n zu glauben und den Propheten (a.s.s.) zu unterstützen, statt sich mit den Götzendienern gegen ihn zu verbünden (vgl. 9:30-31 und die Anmerkung dazu). Sicherlich findest du, dass unter allen Menschen die Juden und die Götzendiener die erbittertsten Gegner der Gläubigen sind. Und du wirst zweifellos finden, dass die, welche sagen: ”Wir sind Christen“ den Gläubigen am freundlichsten gegenüberstehen. Dies (ist so), weil es unter ihnen Priester und Mönche gibt und weil sie nicht hochmütig sind. (5:82) Und wenn sie hören, was zu dem Gesandten herabgesandt worden ist, siehst du ihre Augen von Tränen überfließen ob der Wahrheit, die sie erkannt haben. Sie sagen: ”Unser Herr, wir glauben, so schreibe uns unter die Bezeugenden. (5:83) Und weshalb sollten wir nicht an <em>Allāh</em> glauben und an die Wahrheit, die zu uns gekommen ist, wo wir innig wünschen, dass unser Herr uns zu den Rechtschaffenen zählen möge?“ (5:84) Und um dessentwillen, was sie da gesagt haben, wird <em>Allāh</em> sie mit Gärten belohnen, durch die Bäche fließen. Darin sollen sie ewig verweilen; und das ist der Lohn derer, die Gutes tun. (5:85) Die aber, die nicht glauben und Unsere Zeichen verwerfen, das sind die Insassen der <em>Al-Ǧaḥīm</em>. (5:86) 5:82f. - <em>Allā</em> h (t) schildert hier, dass die Juden unnachgiebig sind und sich nur schwer zur Wahrheit bekennen, während die Christen von sanfter Gemütsart sind, sich leicht lenken lassen und einen Hang zum Islam haben. Wegen ihrer heftigen Feindschaft gegen die Gläubigen stellt <em>Allā</em> h (t) die Juden mit den Heiden zusammen, ja Er weist sogar darauf hin, dass sie in dieser Hinsicht an der Spitze stehen, da Er sie vor den Heiden nennt. Dasselbe tut <em>Allā</em> h in 2:96. So und schlimmer ist es wahrhaftig mit den Juden! Vom Propheten (a.s.s.) ist folgendes Wort überliefert: <strong>\"Wenn zwei Juden mit einem Muslim allein sind, suchen sie ihn zu töten.\"</strong> Dass die Christen leicht zu behandeln sind und den Gläubigen in Liebe nahestehen, begründet <em>Allā</em> h (t) damit, dass es unter ihnen Priester und Mönche, das heißt Gelehrte und Diener gibt, und dass sie bescheidene und demütige Leute sind, die keinen Hochmut kennen, während es bei den Juden gerade umgekehrt ist. Es liegt hier ein klarer Hinweis darauf vor, dass das Bemühen um Wissen äußerst nützlich ist, am ehesten zum Guten hinführt und zum Erfolg leitet, selbst bei den Priestern. Dasselbe gilt für das Sorgen um das Jenseits und das Sprechen über das Ende, mögen diese auch durch einen Mönch erfolgen, und ebenso für die Freiheit von Hochmut, auch wenn es sich um einen Christen handelt. Wenn <em>Allā</em> h (t) die Christen dadurch charakterisiert, dass sie ein weiches Herz haben und weinen, wenn sie den Qur’<em>ā</em> n vernehmen, so entspricht das dem, was man von dem Negus von Abessinien berichtet. Als sich die Auswanderer nach Abessinien bei ihm einstellten und die Heiden Verwünschungen aussprachen und ihn gegen die Auswanderer aufhetzten und Zwangsmaßnahmen gegen sie von ihm forderten, sagte er zu <em>Ǧ</em> a‘far Ibn <em>Abī</em> <em>Ṭālib</em>:</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> <strong>\"Ist Maria in eurer Schrift erwähnt?\"</strong> Darauf antwortete <em>Ǧ</em> a‘far: <strong>\"Es gibt in unserer Schrift eine Sura, die Maria gewidmet ist\"</strong>, und rezitierte diese Sura Nr. 19 bis zum Wort <strong>\"Solcher Art ist Jesus, der Sohn der Maria\"</strong> (Vers 34). Sodann rezitierte er die Sura <em>Ṭā</em> <em>Hā</em> (Nr. 20) bis zum Wort <strong>\"Ist dir nicht die Geschichte von Moses zu Ohren gekommen?\"</strong> (Vers 9), und der Negus weinte. Dasselbe taten auch seine siebzig Männer, die als Abgesandte zum Gesandten <em>Allā</em> hs kamen, als dieser ihnen die Sura <em>Yā</em> <em>Sī</em> n (Nr. 36) rezitierte und sie dann weinten (Zam, Gät).</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "5:82",
    "verses": [
      "5:82"
    ],
    "text": "<p>Als unser Prophet (a.s.s.) mit seinen Schreiben die Könige und Oberhäupter zum Islam aufforderte, waren die Reaktionen der Christen unter ihnen die freundlichsten. Als <em>Ǧ</em> a‘far Ibn <em>Abī</em> <em>Ṭālib</em>, der Vetter des Propheten und Sprecher der muslimischen Auswanderer beim abessinischen Kaiser von den Veränderungen in ihrem Leben durch den Islam berichtete, wünschte der Kaiser, etwas von der qur’<em>ā</em> nischen Offenbarung zu hören. <em>Ǧ</em> a‘far trug ihm dann einige Anfangsverse aus der Sura Maryam. Davon waren der Kaiser und mit ihm die anwesenden Bischöfe zu Tränen gerührt, und der Kaiser rief: ”Diese Worte und die Worte Jesu scheinen mir als Lichtstrahlen aus derselben Niesche.“ Der Qur’<em>ā</em> n weist in diesem Vers auf den Grund für die Zuneigung der Christen hin, verzichtet aber, auf die nähere Begründung der Feindschaft der Juden und der Götzendiener, da dies in vielen Qur’<em>ā</em> n-Versen genügend erklärt wird (vgl. 4:171; 5:80; 6:23 und die Anmerkungen dazu).</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "5:83",
    "verses": [
      "5:83"
    ],
    "text": "<p>86 - Dies bezieht sich auf die freundlich gesinnten Christen zur Zeit des Propheten, die sich allmählich dem Islam zuwandten. Sie begnügten sich nicht mit Tränen der Rührung und ihre Haltung der Wahrheit gegenüber, die sie so aufs Äußerste rührte, als sie den Qur’<em>ā</em> n hörten, war nicht passiv. Nein! Sie nahmen eine eindeutig bejahende Haltung zu dieser Wahrheit ein. Sie bekannten sich zu ihr und riefen ihren Herrn an, sie zu denen zu rechnen, die diese Wahrheit bezeugten, und sie in die Gemeinschaft einzufügen, die sich für diese Wahrheit einsetzt, nämlich die Muslime. Jesus selbst sagte die Ankunft des Propheten <em>Muḥ</em> ammad voraus, wobei er ihn mit dem Namen <strong>\"Geist der Wahrheit\"</strong> bezeichnete. (ÜB) O ihr, die ihr glaubt, erklärt die guten Dinge, die <em>Allāh</em> euch erlaubt hat, nicht für verboten; doch übertretet auch nicht. Denn <em>Allāh</em> liebt die Übertreter nicht. (5:87) Und esst von dem, was <em>Allāh</em> euch gegeben hat: Erlaubtes, Gutes. Und fürchtet <em>Allāh</em>, an Den ihr glaubt. (5:88)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "5:87",
    "verses": [
      "5:87"
    ],
    "text": "<p>88 - Damit will <em>Allā</em> h (t) uns klarmachen, dass Er uns das Asketentum als Art Gottesverehrung nicht vorschreibt. Somit dürfen Genüsse, die <em>Allā</em> h uns erlaubt hat, von keinem Menschen verboten werden. Zur Zeit des Propheten <em>Muḥ</em> ammad, <em>Allā</em> hs Segen und Friede auf ihm, kamen Leute zu seinen Frauen und erkundigten sich nach seinen Lebensgewohnheiten. Als seine Frauen von seinem bescheidenen Lebensstil berichteten, erschienen dieser ihnen nicht genügend; sie sagten: ”Was sind wir im Verhältnis zum Gesandten <em>Allā</em> hs, dem <em>Allā</em> h (t) schon alle seine vergangenen und zukünftigen Fehler vergeben hat?“ (vgl. 48:2) Einer von den Leuten sagte: ”Ich verbringe die ganze Nacht hindurch im Beten.“ Ein anderer sagte: ”Ich faste die Zeit hintereinander, ohne mein Fasten zu brechen.“ Ein dritter sagte: ”Und ich halte mich von den Frauen fern und werde niemals heiraten.“ Da kam der Gesandte <em>Allā</em> hs, <em>Allā</em> hs Segen und Friede auf ihm, zu ihnen aus seiner Wohnung und sprach zu ihnen: ”Ihr habt dies und jenes gesagt; ich bin bei <em>Allā</em> h derjenige unter euch, der Ihn am meisten fürchtet und Seinen Geboten nachkommt. Dennoch faste ich und breche mein Fasten; ich verrichte meine Gebete und gehe ich schlafen, und ich heirate die Frauen. Wer sich von meiner Sunna distanziert, der gehört nicht zu mir.“ Der <em>Ḥ</em> adīṯ</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> weist eindeutig hin, dass der Prophet (a.s.s.) nach den Geboten <em>Allā</em> hs gelebt hat. (vgl. zu diesem Thema den Titel: <strong>\"Der Muslim lebt nicht vom Brot allein\"</strong>, Islamische Bibliothek). <em>Allāh</em> wird euch für ein unbedachtes Wort in euren Eiden nicht zur Rechenschaft ziehen, doch Er wird von euch die Rechenschaft für das fordern, was ihr mit Bedacht geschworen habt. Die Sühne dafür sei dann die Speisung von zehn Armen in jenem Maß, wie ihr die Eurigen im Durchschnitt speist, oder ihre Bekleidung oder die Befreiung eines Sklaven. Wer es aber nicht kann, dann (soll er) drei Tage fasten. Das ist die Sühne für eure Eide, wenn ihr sie geleistet habt. Und hütet ja eure Eide. So macht euch <em>Allāh</em> Seine Zeichen klar, auf dass ihr dankbar sein mögt. (5:89)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "5:89",
    "verses": [
      "5:89"
    ],
    "text": "<p>Es handelt sich um die Schwurformen <strong>\"Bei <em>Allā</em> h, nein\"</strong> und/oder <strong>\"Bei <em>Allā</em> h, ja\"</strong>. Dazu zählt auch, was man im Spaß oder Ärger schwört, etwas zu tun oder zu unterlassen. Ibn ‘<em>Abbā</em> s (r) sagte anläßlich dieser Offenbarung: ”Die Leute versagten sich selbst Gutes zu essen, schöne Kleidung zu tragen und Frauen zu heiraten. Als jedoch der Vers kam: ”O ihr, die ihr glaubt, erklärt die guten Dinge, die <em>Allāh</em> euch erlaubt hat, nicht für verboten“ (vgl. oben 5:87-88), sagten sie: ”Wie sollen wir uns verhalten wegen unserer Eide?“ Daraufhin wurden diese Worte offenbart (vgl. 2:224-226 und die Anmerkungen dazu). O ihr, die ihr glaubt! Berauschendes, Glücksspiel, Opfersteine und Lospfeile sind ein Greuel, das Werk Satans. So meidet sie, auf dass ihr erfolgreich seid (5:90); Satan will durch das Berauschende und das Losspiel nur Feindschaft und Hass zwischen euch auslösen, um euch vom Gedenken an <em>Allāh</em> und vom Gebet abzuhalten. Werdet ihr euch denn abhalten lassen? (5:91) Und gehorcht <em>Allāh</em> und gehorcht dem Gesandten und seid auf der Hut. Kehrt ihr euch jedoch von ihm ab, dann wisst, dass Unserem Gesandten nur die deutliche Verkündigung obliegt. (5:92) Denen, die glauben und gute Werke tun, soll als Sünde nicht angerechnet werden, was sie aßen, wenn sie gottesfürchtig sind und glauben und gute Werke tun, und abermals fürchten und glauben, dann nochmals fürchten und Gutes tun. Und <em>Allāh</em> liebt jene, die Gutes tun. (5:93)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "5:90",
    "verses": [
      "5:90"
    ],
    "text": "<p>92 - Über das Alkoholverbot, wurde die Entscheidung <em>Allāhs</em> darüber im Qur’<em>ā</em> n im 6. Jahr n.H. in <em>Al-Madī</em> na offenbart. <strong>\"Berauschendes\"</strong> ist ein allumfassender Begriff, der in diesem Vers Rauschmittel und alkoholische Getränke einschließt. Glücksspiel, Opfersteine und Lospfeile galten als Brauchtum aus der Zeit der Unwissenheit vor dem Islam (arab.: <em>Ǧāhiliyya</em>). Die Lospfeile wurden zum Wahrsagen benutzt. Die Verbreitung der Glücksspielsucht und ihre sozialen Folgen sind mit der Rauschgiftsucht zu vergleichen. Während aber der Drogensucht große Aufmerksamkeit in der offentlichkeit zuteil werde, werde die Gefahr, die von der Spielsucht ausgehe, unterschätzt. In Deutschland gibt es nach Einschätzung etwa 2,5 Millionen Alkoholiker und jeweils 100000 Drogen- und Glücksspielabhängige. Die Sucht nach dem Glücksspiel habe sich mit dem steigenden Angebot von Spielhallen und Casinos ausgeweitet. Zu Beginn dieses Jahrzehnts sei die Zahl der Abhängigen noch auf 80000 geschätzt worden. Während es 1974 erst dreizehn Spielbanken in Deutschland gegeben habe, seien es heute 42. Zwanzig weitere seien in Planung. Allein in Hamburg soll es zehnmal so viele Spielautomaten geben wie in ganz Bayern. Die Glücksspielsucht sei als eigenständige Krankheit anzuerkennen. Die stationäre Therapie koste je Einzelfall mindestens 25000 DM. Jährlich ließen sich bis zu 1500 Süchtige stationär und bis zu 6000 ambulant behandeln. Die Erfolgsquote liege mit 40% zwar nicht so hoch wie bei</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Alkoholikern, aber höher als bei Rauschgiftsüchtigen (25%). Der Spieler werde unfähig zur Abstinenz, das Spiel werde zum zentralen Inhalt seines lebens, er rutsche womöglich in die Beschaffungskriminalität ab. Ein abhängiger Automatenspieler verbringe im Durchschnitt an fünf Tagen in der Woche vier bis fünf Stunden am Automaten. Der mittlere Tageseinsatz betrage 350 DM. Der Spieler werfe mehr als 5000 DM im Monat in Automaten ein. Die Fachleute berichteten von einem leitenden Bankmitarbeiter, der als Systemspieler zwanzig Millionen DM beim Lotto verloren habe. Aus ihrer Beratungspraxis berichteten die Therapeuten aber von einem Mann, der seinen Arbeitsplatz aufgegeben habe, um 50000 DM Abfindung zu erhalten. Das Geld habe er innerhalb von zwei Wochen beim Lottospielen gesetzt und verloren. Schulden in Höhe mehrerer hunderttausend DM wegen der Spielsucht seien keine Seltenheit. Auch begingen Spieler Diebstahl in der eigenen Familie. Eltern sollten achtgeben, wenn ihre Kinder sagten, sie gingen zum Billardspiel. Das Suchtpotential steige mit der Geschwindigkeit der Spielfolge. Gefährdet seien Besuchen von Spielhallen, Casinos oder Pferdewettstationen. Meist gerieten Männer im Alter zwischen zwanzig und dreißig Jahren in den Teufelskreis der Spielsucht. In Spielhallen mit niedrigen Eintrittsbarrieren und auf den ersten Blick niedrigen Spieleinsätzen sammeln sich nach Angaben der Fachleute eher Angehorige der Unterschicht oder der unteren Mittelschicht. Ein Therapeut aus Süddeutschland schilderte den aus seiner Sicht typischen Fall eines jungen Mannes, der regelmäßig ein Drittel seines Nettoeinkommens von 1500 bis 2000 DM verspiele. Irgendwann beginne für ihn der Zwang zu spielen, weil er nur durch das Spiel den Geldverlust, den er erfahre, meine ausgleichen zu konnen. Das Einstiegsmotiv in die Spielsucht sei meist die Aussicht auf Gewinn. Dem Spieler werde vorgegaukelt, er könne mit den Tasten am Gerät den Spielablauf entscheidend beeinflussen, in Wahrheit stehe der Ausgang des Spiels aber fest. Das Spiel selbst wecke Gefühle, es stimuliere, führe zu Euphorie, erlaube die Flucht aus dem Alltag und versetze den Spieler in einen Trancezustand, in dem er die Zeit nicht mehr wahrnehme. Schließlich werde der Spieler psychisch abhängig. (FAZ Nr.267/97) (vgl. 2:219; 4:43; 5:4 und die Anmerkungen dazu; ferner den Titel: <strong>\"Handbuch der <em>Zakā</em> h und der islamischen Wirtschaftslehre\"</strong>, Islamische Bibliothek).</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "5:93",
    "verses": [
      "5:93"
    ],
    "text": "<p>Dies bezieht sich auf jene Muslime, die bereits vor dem Verbot gestorben sind (vgl. oben 5:90f. und die Anmerkungen dazu). O ihr, die ihr glaubt! <em>Allāh</em> will euch gewiss Prüfungen aussetzen mit dem Wild, das eure Hände und eure Speere erreichen können, so dass <em>Allāh</em> die auszeichnen möge, die Ihn im geheimen fürchten. Wer sich darum noch nach diesem vergeht, dem wird eine schmerzliche Strafe zuteil sein. (5:94) O ihr, die ihr glaubt! Tötet kein Wild, während ihr pilgert. Und (wenn) einer von euch ein Tier vorsätzlich tötet, so ist die Ersatzleistung (dafür) ein gleiches Maß vom Vieh, wie das, was er getötet (hat), nach dem Spruch von zwei Redlichen unter euch, und das soll dann als Opfertier zu der Al-Ka‘ba gebracht werden; oder die Sühne sei die Speisung von Armen oder dementsprechendes Fasten, damit er die bösen Folgen seiner Tat koste. <em>Allāh</em> vergibt das Vergangene; den aber, der es wieder tut, wird <em>Allāh</em> der Vergeltung aussetzen. Und <em>Allāh</em> ist Allmächtig und Herr der Vergeltung. (5:95)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "5:94",
    "verses": [
      "5:94"
    ],
    "text": "<p>95 - Ibn ‘<em>Abbā</em> s (r) berichtete: ”Wenn ein Pilger ein Wild tötet, so hat er dafür eine Sühne zu leisten. Ist das, was er getötet hat, ein Reh oder etwas ähnliches, so muss er ein Schaf in Makka opfern. Hat er keines zur Verfügung, so muss er sechs arme Menschen speisen, ist ihm auch dies nicht möglich, so muss er drei Tage fasten. Tötet er aber einen Hirsch, muss er eine Kuh opfern.</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Hat er keine, muss er zwanzig Tage fasten. Ist das erlegte Tier ein Strauß oder ein Zebra, dann ist das Schlachten einer Kamelstute erforderlich. Findet er keine, muss er dreißig arme Menschen speisen. Ist ihm auch das nicht möglich, so muss er dreißig Tage fasten. Das <strong>\"Kosten\"</strong> der Folgen dieser Tat steht hier allgemein für das Begreifen, nicht für das spezielle Kosten mit der Zunge. (Für die Bestimmungen der Pilgerfahrt vgl. den Titel: <strong>\"Lexikon der Pilgerfahrt\"</strong>, Islamische Bibliothek; ferner 2:196; 3:166; 5:2-3). Der Fang aus dem Meer und sein Genuss sind euch - als Versorgung für euch und für die Reisenden - erlaubt, doch verwehrt ist (euch) das Wild des Landes, solange ihr pilgert. Und fürchtet <em>Allāh</em>, vor Dem ihr versammelt werdet. (5:96) <em>Allāh</em> hat die Al-Ka‘ba, das unverletzliche Haus, zu einer Gebetsstätte für die Menschen gemacht, ebenso den heiligen Monat und die Opfertiere und die Tiere mit dem Halsschmuck. Dies, damit ihr wisst, dass <em>Allāh</em> weiß, was in den Himmeln und was auf Erden ist, und dass <em>Allāh</em> alle Dinge weiß. (5:97) Wisst, dass <em>Allāh</em> streng im Strafen ist und dass <em>Allāh</em> Allverzeihend, Barmherzig ist. (5:98) Dem Gesandten obliegt nur die Verkündigung. Und <em>Allāh</em> weiß, was ihr kundtut und was ihr verborgen haltet. (5:99)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "5:96",
    "verses": [
      "5:96"
    ],
    "text": "<p><strong>\"Meer\"</strong> ist ein allgemeiner Begriff für Wasser. Es handelt sich hier um die Nahrung aus Meer, Fluss, Brunnen, Teich und ähnlichem, wovon man Fisch, Meerestiere, Meeresfrüchte, und was nur im Wasser lebensfähig ist, gewinnen kann. Wasservögel gehören nicht dazu. Der Ausdruck <strong>\"... als Versorgung für euch und für die Reisenden\"</strong> gilt auch für <strong>\"Pilger\"</strong>. (Für die Bestimmungen der Pilgerfahrt vgl. den Titel: <strong>\"Lexikon der Pilgerfahrt\"</strong>, Islamische Bibliothek).</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "5:97",
    "verses": [
      "5:97"
    ],
    "text": "<p>Sowohl Pilgern als auch Nichtpilgern ist die Jagd aller Art in der Umgebung der Al-Ka‘ba verboten, das heißt im Gebiet von Makka und seiner Umgebung; denn dies ist ein Ort der Sicherheit sowohl für Menschen als auch für alle Lebewesen. Bei seinem Einzug in Makka bestätigte unser Prophet (a.s.s.) die Heiligkeit der Stadt (vgl. 2:125ff. und die Anmerkungen dazu). (Für die Bestimmungen der Pilgerfahrt vgl. den Titel: <strong>\"Lexikon der Pilgerfahrt\"</strong>, Islamische Bibliothek).</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "5:98",
    "verses": [
      "5:98"
    ],
    "text": "<p>99 - Der Vers beinhaltet Drohung wie Verheißung: Drohung für denjenigen, der sich des Unglaubens schuldig macht und sich von den Geboten des Buches <em>Allā</em> hs abwendet, und Verheißung für denjenigen, der gläubig ist und Rechtes tut. (ÜB) Sprich: ”Das Schlechte und das Gute sind nicht gleich“, auch wenn dich die Menge des Schlechten in Erstaunen versetzen mag. Darum fürchtet <em>Allāh</em>, ihr Verständigen, auf dass ihr erfolgreich sein mögt. (5:100) O ihr, die ihr glaubt! Fragt nicht nach Dingen, die, wenn sie euch enthüllt würden, euch unangenehm wären; und wenn ihr danach zur Zeit fragt, da der Qur’<em>ā</em> n niedergesandt wird, werden sie euch doch klar. <em>Allāh</em> hat euch davon entbunden; und <em>Allāh</em> ist Allverzeihend, Nachsichtig. (5:101) Es haben schon vor euch Leute nach solchen (Dingen) gefragt, doch dann versagten sie ihnen den Glauben. (5:102) 5:100: Dieser Vers setzt ein neues Wertesystem ein, das sich grundsätzlich von dem Wertesystem derer unterscheidet, die nur nach dem oberflächlichen Anschein gehen. (ÜB) (vgl. dazu 2:204).</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "5:101",
    "verses": [
      "5:101"
    ],
    "text": "<p>Die überflüssigen Fragen nach etwas, was <em>Allāh</em> (t) niemandem auferlegt hat: In diesem</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Sinne ist der Ausdruck <strong>\"ihre überflüssigen Fragen\"</strong> in dem <em>Ḥ</em> adīṯ aufzufassen. Es kann sein, dass sich aus den betreffenden Fragen entsprechende Verpflichtungen ergeben, die Beschwerlichkeiten nach sich ziehen. Darauf zielen die Worte des Propheten, <em>Allāhs</em> Segen und Friede auf ihm, ab: ”Und Er (<em>Allāh</em>) hat euch aus Barmherzigkeit Dinge verschwiegen. So fragt nun nicht danach.“ Von ‘Alyy, <em>Allāhs</em> Wohlgefallen auf ihm, wird überliefert: ”Als der Qur’<em>ā</em> n-Vers »Und die Menschen sind <em>Allāh</em> gegenüber verpflichtet, die Pilgerfahrt nach dem Haus zu machen, soweit sie sich auf den Weg dorthin machen können« (3:97) offenbart worden war, fragte ein Mann den Propheten, <em>Allāhs</em> Segen und Friede auf ihm: »Jedes Jahr, o Gesandter <em>Allāhs</em>?« Darauf wandte sich der Prophet, <em>Allāhs</em> Segen und Friede auf ihm, von ihm ab, doch jener wiederholte seine Frage zwei oder dreimal. Schließlich sagte der Gesandte <em>Allāhs</em>: »Ich bin nahe daran, >ja< zu sagen. Doch bei <em>Allāh</em>! Sagte ich >ja<, so würde es zur Pflicht werden; und wenn es zur Pflicht würde, könntet ihr sie nicht erfüllen. So lasst mich (damit) in Ruhe, solange ich auch euch (damit) in Ruhe lasse. Diejenigen aber, die vor euch waren, richteten ihre überflüssigen Fragen und ihre Meinungsverschiedenheiten mit ihren Propheten zugrunde. Wenn ich euch nun etwas anordne, so führt davon aus, so viel ihr vermögt. Wenn ich euch jedoch etwas verbiete, so haltet euch davon fern.« Daraufhin offenbarte <em>Allāh</em> (t) diese Worte. Dieses Verbot, Fragen nach Dingen zu stellen, die einem nachher leidtun, galt nur für die Zeit des Gesandten <em>Allāhs</em>. Nachdem aber das offenbarte Gesetz in Kraft getreten war und man vor weiteren Hinzufügungen sicher sein konnte, war das Verbot mit dem Verschwinden seines Anlasses aufgehoben. (vgl. den Titel: <strong>\"<em>Ḥ</em> adīṯ für Schüler\"</strong>, Islamische Bibliothek)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "5:102",
    "verses": [
      "5:102"
    ],
    "text": "<p>z.B. die Streitfragen, die die Kinder Israels Moses (a.s.) stellten (vgl. 2:68-71 und die Anmerkungen dazu). <em>Allāh</em> hat keinerlei <em>Baḥīra</em> oder S <em>ā</em> ’iba oder <em>Waṣīla</em> oder <em>Ḥām</em> geboten: vielmehr ersinnen die Ungläubigen eine Lüge gegen <em>Allāh</em>, und die meisten von ihnen begreifen es nicht. (5:103) Und wenn ihnen gesagt wird: ”Kommt her zu dem, was von <em>Allāh</em> herabgesandt wurde, und kommt zu dem Gesandten“, sagen sie: ”Uns genügt das, wobei wir unsere Väter vorfanden.“ Und selbst (dann) wenn ihre Väter kein Wissen hatten und nicht auf dem rechten Weg waren! (5:104)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "5:103",
    "verses": [
      "5:103"
    ],
    "text": "<p>104 - Hier handelte es sich um Brauchtümer der heidnischen Araber vor dem Islam. <em>Baḥīra</em> ist eine Kamelstute, die zehn Jahre lang geworfen hatte, woraufhin ihr Ohr geschlitzt und sie losgelassen wurde, um frei zu weiden. Wenn sie starb, wurde ihr Fleisch nur von den Männern gegessen, während es den Frauen verboten war. <em>Sā</em> ’iba dagegen ist ein Kamel, das als geweihtes Tier losgelassen wurde, so dass es weiden konnte und nicht mehr zur Arbeit herangezogen werden durfte, gewöhnlich als Erfüllung eines Gelübdes. Als <em>Waṣīla</em> wurde irgendein Haustier bezeichnet, einschließlich Ziege oder Schaf, das beim siebten Wurf bzw. Deckungsakt ein männliches und ein weibliches Junges hervorgebracht hatte. <em>Ḥām</em> ist ein Kamelhengst, der losgelassen wurde, nachdem er zehn Junge gezeugt hatte. Viele Araber waren der Annahme, sie folgten der Religion Abrahams, die dieser von <em>Allā</em> h (t) gebracht hatte; denn sie hatten <em>Allā</em> h (t) nicht gänzlich verleugnet, sondern wussten um Seine Existenz, Seine Macht und Seine Lenkung der Geschehnisse des Daseins. Sie hatten jedoch selbst zusätzlich für sich Gesetze gemacht, die sie dann <em>Allā</em> h (t) zuschrieben. Somit waren sie in den Unglauben hineingeraten, wie alle Unwissenden immer und überall. (ÜB) (vgl. 2:170; 6:138-139, 143-144; 10:34-36 und die Anmerkungen dazu).</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> O ihr, die ihr glaubt! Wacht über euch selbst. Wer irregeht, kann euch nicht schaden, wenn ihr nur selbst auf dem rechten Weg seid. Zu <em>Allāh</em> ist euer aller Heimkehr; dann wird Er euch enthüllen, was ihr zu tun pflegtet. (5:105)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "5:105",
    "verses": [
      "5:105"
    ],
    "text": "<p>Dieser Vers betont die Kollektivschuld vor <em>Allā</em> h (t). Über die Offenbarung dieses Verses sagte <em>Abū</em> Bakr (r): ”Ihr Leute, ihr tragt diesen Vers vor und erläutert ihn falsch. Ich habe den Propheten, <em>Allā</em> hs Segen und Friede auf ihm, sagen hören: »Wenn ein Volk so gleichgültig wird, dass es Übles sieht und es nicht ändert, oder einen ungerechten Menschen sieht, wie er Unrecht tut, und nicht ihn davon abhält, so wird <em>Allā</em> h euch alle dafür bestrafen.« Ich schwöre bei <em>Allā</em> h, dass es eure Pflicht ist, Gutes zu gebieten und Übles zu verbieten. Sonst wird <em>Allā</em> h euch einem gewalttätigen Volk ausliefern, das euch unterjocht. Wenn die Guten unter euch Bittgebete sprechen, so wird Er sie nicht erhören.“ O ihr, die ihr glaubt! Wenn der Tod an einen von euch herantritt, liegt die Zeugenschaft zum Zeitpunkt der Testamentseröffnung bei euch: (bei) zwei Redlichen unter euch, oder zwei anderen, die nicht zu euch gehören, wenn ihr gerade im Land herumreist und euch das Unglück des Todes trifft. Ihr sollt sie beide nach dem Gebet zurückhalten; und wenn ihr zweifelt, so sollen sie beide bei <em>Allāh</em> schwören: ”Wir erstehen damit keinen Gewinn, handelte es sich auch um einen nahen Verwandten, und wir verhehlen das Zeugnis <em>Allāhs</em> nicht; wahrlich, wir wären sonst Sünder.“ (5:106) Wenn aber bekannt wird, dass die beiden (Zeugen) sich der Sünde schuldig gemacht haben, dann sollen an ihre Stelle zwei andere aus der Zahl derer treten, gegen welche die beiden ausgesagt haben, und die beiden (späteren Zeugen) sollen bei <em>Allāh</em> schwören: ”Wahrlich, unser Zeugnis ist wahrhaftiger als das Zeugnis der beiden (früheren), wahrlich, wir gehörten sonst zu den Ungerechten.“ (5:107) So geschieht es eher, dass sie ein wahres Zeugnis ablegen oder dass sie fürchten, es könnten andere Eide nach ihrem Eide gefordert werden. Und fürchtet <em>Allāh</em> und hört! Denn <em>Allāh</em> weist nicht den ungehorsamen Leuten den Weg. (5:108)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "5:106",
    "verses": [
      "5:106"
    ],
    "text": "<p>108 - Dieser Schwur sollte die entscheidende Rolle spielen und die Angelegenheit hiermit beendet sein. Sollte sich jedoch herausstellen, dass der Eid falsch war, dann müssen andere Beweismittel herangezogen werden. Wer spürt, dass sein Ende naht, hat die Pflicht, wenn er seinen Verwandten etwas vermachen will, zwei rechtschaffene Muslime herbeizurufen, um ihnen das zu übergeben, was er seinen nicht anwesenden Angehörigen vermachen will. Dies ist so im Fall, dass er sich zuhause befindet. Ist er aber auf Reisen, und es lassen sich keine Muslime finden, die er mit dieser Aufgabe betrauen kann, so dürfen diese zwei Zeugen Nicht-Muslime sein. Hegen die Muslime oder die Verwandten des Toten Zweifel an der Richtigkeit der Zeugenaussage und an ihrer Aufrichtigkeit, so können sie die Zeugen nach der Verrichtung des Gebets zurückhalten und sie bei <em>Allā</em> h (t) schwören lassen, dass sie nicht nach Vorteil für sich oder für andere trachten. Alsdann wird ihre Zeugenaussage angenommen. Zur Zeit des Propheten (a.s.s.) starb ein Mann aus <em>Al-Madī</em> na als er auf einer Reise war. Vor seinem Tod hatte er Handelswaren zwei Freunden anvertraut, die sie seinen Erben in <em>Al-Madī</em> na überbringen sollten. Sie jedoch unterschlugen einen wertvollen Silberbecher. Als sich dieser Sachverhalt heraustellte, wurden denjenigen, die mit den wahren Verhältnissen vertraut waren, Eide abgenommen und der Gerechtigkeit Genüge getan. (ÜB) Am Tage, an dem <em>Allāh</em> die Gesandten versammelt und spricht: ”Welche Antwort empfingt</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> ihr (auf eure Botschaft)?“ sagen sie: ”Wir haben kein Wissen, Du allein bist der Allwissende des Verborgenen.“ (5:109)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "5:109",
    "verses": [
      "5:109"
    ],
    "text": "<p>Mit diesem Vers wird uns eine Szene aus dem Tage des Jüngsten Gerichts vor Augen gehalten (vgl. 4:41-42 und die Anmerkungen dazu). Wenn <em>Allāh</em> sagen wird: ”O Jesus, Sohn der Maria, gedenke Meiner Gnade gegen dich und gegen deine Mutter; wie Ich dich stärkte mit der heiligen Eingebung - du sprachst zu den Menschen sowohl in der Wiege als auch im Mannesalter; und wie Ich dich die Schrift und die Weisheit lehrte und die Thora und das Evangelium; und wie du mit Meiner Erlaubnis aus Ton bildetest, was wie Vögel aussah, du hauchtest ihm dann (Atem) ein, und es wurde mit Meiner Erlaubnis zu (wirklichen) Vögeln; und wie du mit Meiner Erlaubnis die Blinden und die Aussätzigen heiltest; und wie du mit Meiner Erlaubnis die Toten erwecktest; und wie Ich die Kinder Israels von dir abhielt, als du zu ihnen mit deutlichen Zeichen kamst und die Ungläubigen unter ihnen sagten: »Das ist nichts als offenkundige Zauberei.«“ (5:110) Und als Ich den Jüngern eingab, an Mich und an Meinen Gesandten zu glauben, da sagten sie: ”Wir glauben, und sei Zeuge, dass wir (Dir) ergeben sind.“ (5:111)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "5:110",
    "verses": [
      "5:110"
    ],
    "text": "<p>Am Jüngsten Gericht wird Jesus (a.s.) aufgefordert, alle Wohltaten <em>Allā</em> hs vor seinen Anhängern, die Jesus zum Gott erhoben haben, aufzuzählen (vgl. 2:87; 3:46, 48-49, 62; 4:157 und die Anmerkungen dazu).</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "5:111",
    "verses": [
      "5:111"
    ],
    "text": "<p><strong>\"... als Ich den Jüngern eingab\"</strong> bedeutet, dass <em>Allā</em> h (t) es ist, Der den Jüngern die Rechtleitung geschenkt hatte und damit Jesus (a.s.) unterstützte. Hierzu ist wohl zu bemerken, dass <em>Allā</em> h (t) mit Seiner derartigen Fügung nur den Glauben an Jesus als Propheten und Gesandten eingab (vgl. 3:52 und die Anmerkung dazu). Als die Jünger sagten: ”O Jesus, Sohn der Maria, ist dein Herr imstande, uns einen Tisch (mit Speisen) vom Himmel herabzusenden?“, sagte er: ”Fürchtet <em>Allāh</em>, wenn ihr Gläubige seid.“ (5:112) Sie sagten: ”Wir wollen davon essen, und unsere Herzen sollen beruhigt sein, und wir wollen wissen, dass du in Wahrheit zu uns gesprochen hast, und wollen selbst dafür Zeugnis ablegen.“ (5:113) Da sagte Jesus, der Sohn der Maria: ”O <em>Allāh</em>, unser Herr, sende uns einen Tisch (mit Speise) vom Himmel herab, dass er ein Fest für uns sei, für den Ersten von uns und für den Letzten von uns, und ein Zeichen von Dir; und versorge uns; denn Du bist der beste Versorger.“ (5:114) <em>Allāh</em> sprach: ”Siehe, Ich will ihn (den Tisch) zu euch niedersenden; wer von euch aber danach ungläubig wird, über den werde Ich eine Strafe verhängen, mit welcher Ich keinen anderen auf der Welt bestrafen werde.“ (5:115)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "5:112",
    "verses": [
      "5:112"
    ],
    "text": "<p>113 - Die Jünger Jesu gehörten zum Volk der Kinder Israels, das gewöhnt war, Wunder kettenweise im Laufe seiner langen Geschichte zu erleben. Diesmal wollten sie Speise vom Himmel nach der Art der Versogung ihrer Vorväter während der Wanderschaft auf Sinai. Gleichzeitig wollten sie mit den Worten <strong>\"... und wir wollen wissen, dass du in Wahrheit zu uns gesprochen hast ...\"</strong> Jesus selbst auf die Probe stellen. Die Antwort Jesu zeigt, dass er die Forderung seiner Jünger nicht für gut geheißen hatte. Die Worte Jesu (Fürchtet <em>Allāh</em>, wenn ihr Gläubige seid) sind eine passende Antwort auf ihre unpassende Frage (... ist dein Herr imstande ...) gegenüber Dem Allmächtigen; sie ist die Äußerung eines Kenners seines Volkes, der</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> wusste, wie das Volk trotz der vielen Wunder in der Vergangenheit ungläubig wurde und in der Abwesenheit Moses' das goldene Kalb angebetet hatte. Man merkt ferner die unliebsame Äußerung gegenüber <em>Allā</em> h (t) mit den Worten <strong>\"dein Herr\"</strong> (vgl. zu dieser Art 2:61, 68-70; 5:24), statt zu sagen <strong>\"unser Herr\"</strong>.</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "5:114",
    "verses": [
      "5:114"
    ],
    "text": "<p>115 - <em>Abū</em> <em>Ǧ</em> a‘far <em>Aṭ</em> - <em>Ṭ</em> abaryy sagt: Hier gibt <em>Allā</em> h (t) davon Kunde, dass Sein Prophet Jesus den Leuten gefolgt ist, als sie ihn aufforderten, seinen Herrn um einen Tisch zu bitten, der vom Himmel auf sie herabkommen sollte. Nun sind die Exegeten uneins über die Auslegung von <em>Allā</em> hs Wort <strong>\"... dass er ein Fest für uns sei, für den Ersten von uns und für den Letzten von uns\"</strong>. Einige behaupten, der Sinn sei dieser: einen Tisch bei dem wir den Tag, an dem er herabkommt, als Fest nehmen wollen, das wir und unsere Nachfahren in hohen Ehren halten werden. Andere behaupten, der Sinn sei folgender: einen Tisch, von dem wir alle zusammen essen werden. Wieder andere sagen, wenn <em>Allā</em> h (t) hier von einem Fest spreche, so sei es nicht im Sinne eines Festes, sondern im Sinne eines Nutzens gemeint, den <em>Allā</em> h uns gewährt, sowie als Argument und Beweis. <em>Abū</em> <em>Ǧ</em> a‘far <em>Aṭ</em> - <em>Ṭ</em> abaryy sagt: Innerhalb dieser Behauptungen kommt derjenige dem Richtigen am nächsten, welcher folgenden Sinn annimmt: einen Tisch, der für uns eine Feier sein wird, indem wir nämlich an dem Tage, da er herabkommt, unseren Herrn so verehren und anbeten werden, wie das die Menschen an ihren Feiertagen zu tun pflegen. Denn die geläufige Bedeutung, die die Menschen in ihrer Rede mit dem Worte <strong>\"Fest\"</strong> verbinden, entspricht dem, was wir anführen, nicht aber der Behauptung derer, die als Sinn annehmen: ein Nutzen von <em>Allā</em> h für uns. Es liegt nun aber näher, die Sinngehalte der Rede <em>Allā</em> hs an der gebräuchlichen Redeweise des Angesprochenen zu orientieren als an etwas, das diesem unbekannt und unzugänglich ist. Bei <em>Allā</em> hs Wort <strong>\"für den Ersten von uns und für den Letzten von uns\"</strong> kommt derjenige der richtigen Auslegung am nächsten, welcher als Deutung annimmt: für diejenigen von uns, die an diesem Tage Leben, und für diejenigen von uns, die nach uns kommen werden. Dies gilt aus demselben sprachlichen Grund, den wir zu <em>Allā</em> hs Wort <strong>\"der für uns eine Feier ... sein wird\"</strong> angeführt haben; denn die genannte Bedeutung ist die vorherrschende. <em>Allā</em> hs Wort <strong>\"und ein Zeichen von Dir\"</strong> besagt: und ein Merkmal und Argument von Dir, o Herr, für Deine Diener, welches erweist, dass Du als Gott einzig bist und dass ich die Wahrheit sage, wenn ich mich im Rahmen Deiner Sendung als Gesandten an sie ausgebe. Uneinig sind sich die Exegeten des Weiteren darüber, ob der Tisch tatsächlich herabgesandt wurde oder nicht, und über das, was auf ihm war. Einige sagen: Er ist mit Fisch und Speise herabgekommen, worauf die Leute von ihm gegessen haben. Andere Exegeten behaupten: Er ist mit Früchten aus dem Paradies herabgekommen. Nach Ansicht A <em>ṭ</em> - <em>Ṭ</em> abaryys ist es richtig folgendes zu sagen: <em>Allā</em> h (t) hat den Tisch tatsächlich zu denjenigen herabgesandt, die Jesus aufforderten, seinen Herrn darum zu bitten. Wir behaupten das im Hinblick auf die Kunde, die wir diesbezüglich von <em>Muḥ</em> ammad, <em>Allā</em> hs Segen und Friede auf ihm, seinen Gefährten und danach von den Exegeten, soweit diese nicht im oben angeführten Sinne eine Sonderstellung einnehmen, überliefert haben. Ferner bricht <em>Allā</em> h kein Versprechen, und es kommt in dem, was Er kundtut, kein Widerspruch vor. Als <em>Allā</em> h in seiner Schrift Kunde davon gab, dass Er der Bitte seines Propheten Jesus entsprechen würde, hat Er gesagt: <strong>\"Siehe, Ich will ihn (den Tisch) zu euch niedersenden.\"</strong> <em>Allā</em> h (t) kann aber unmöglich sagen: Ich will ihn euch nunmehr hinabsenden, und ihn dann nicht hinabsenden. Es handelt sich hier ja um etwas, das <em>Allā</em> h kundtut, und es kann von Ihm nichts erfolgen, das dazu im Widerspruch steht. Wäre es möglich, dass <em>Allā</em> h sagt: Ich will ihn euch nunmehr hinabsenden, und dass Er ihn dann nicht hinabsendet, so könnte Er auch sagen: Und wenn einer von euch nachträglich nicht glaubt, werde Ich ihn auf eine Weise bestrafen wie niemand in der Welt, wobei dann jemand von ihnen</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> nachträglich ungläubig sein konnte, ohne dass <em>Allā</em> h ihn bestrafen würde. In diesem Falle kämen weder der Verheißung noch der Drohung <em>Allā</em> hs Wahrheit und Gültigkeit zu. So etwas aber kann man <em>Allā</em> h (t) nicht zuschreiben. Über das, was auf dem Tisch war, sagt man richtigerweise: Es war Speise darauf. Möglicherweise handelt es sich dabei um Fisch und Brot, moglicherweise um Früchte aus dem Paradies. Es bringt keinen Nutzen, wenn man es weiß, und keinen Schaden, wenn man es nicht weiß, solange die Konsequenz aus dem Vers mit dem übereinstimmt, was der äußere Wortlaut der Offenbarung als zulässig erscheinen lässt. (Tab, Gät) Und wenn <em>Allāh</em> sprechen wird: ”O Jesus, Sohn der Maria, hast du zu den Menschen gesagt: »Nehmt mich und meine Mutter als zwei Götter neben <em>Allāh</em>?« wird er antworten: ”Gepriesen bist Du. Nie könnte ich das sagen, wozu ich kein Recht hatte. Hätte ich es gesagt, würdest Du es sicherlich wissen. Du weißt, was in meiner Seele ist, aber ich weiß nicht, was Du in Dir hegst. Du allein bist der Allwissende des Verborgenen. (5:116) Nichts anderes sagte ich zu ihnen, als das, was Du mich geheißen hattest: »Betet <em>Allāh</em> an, meinen Herrn und euren Herrn.« Und ich war ihr Zeuge, solange ich unter ihnen weilte, doch nachdem Du mich abberufen hattest, bist Du ihr Wächter gewesen; und Du bist der Zeuge aller Dinge. (5:117) Wenn Du sie bestrafst, sind sie Deine Diener, und wenn Du ihnen verzeihst, bist Du wahrlich der Allmächtige, der Allweise.“ (5:118)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "5:116",
    "verses": [
      "5:116"
    ],
    "text": "<p>117 - Hier handelt es sich um eine Szene am Tage des Jüngsten Gerichts. Der Vers steht in Zusammenhang mit den vorangegangenen Versen. In diesem Vers wird die Haltung angesprochen, aufgrund derer Jesus und seine Mutter als Gottheiten verehrt wurden, trotz der Tatsache, dass weder Jesus noch Maria jemals einen solchen Anspruch stellten, sondern die Menschen aufforderten, <em>Allā</em> h allein zu dienen. <em>Allā</em> h (t) weiß sehr wohl, was Jesus zu den Menschen gesagt hat. Hier geht es jedoch um ein Verhör an jenem gefürchteten Tag, womit nicht derjenige gemeint ist, an den die Frage gerichtet wird. Es soll aber in dieser Form und mit der erwähnten Antwort die hässliche Lage derer, die diesen aufrichtigen, edlen Diener zum Gott erhoben haben, verstärkt zum Ausdruck gebracht werden. Der Begriff <strong>\"Mutter Gottes\"</strong> wurde zuerst von einigen Theologen in Alexandria geprägt. Obwohl dieser Begriff beim Volk großen Anklang fand, war die Kirche zunächst nicht geneigt, die Lehre zu akzeptieren, und erklärte die Marienverehrung für Irrglauben. Beim Konzil von Ephesus 431 n.Chr. wurde der Begriff schließlich offiziell von der Kirche benutzt. Infolgedessen verbreitete sich die Marienverehrung lawinenartig, sowohl innerhalb als auch außerhalb der Kirche. (ÜB) (vgl. 3:19; 5:75, 76, 78, 80;</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "5:118",
    "verses": [
      "5:118"
    ],
    "text": "<p>Die Abberufung Jesu bedeutet nicht unbedingt, dass er gestorben ist; denn die Märtyrer werden nach dem Qur’<em>ā</em> n abberufen, während sie bei <em>Allā</em> h (t) nach 3:169 für lebendig gehalten werden (vgl. dazu 5:75). Die deutschen Muslime, die für ihre christlichen Eltern große Sorge tragen, können <em>Allā</em> h nur um deren Rechtleitung bitten, solange sie am Leben sind. Wenn diese aber als Christen gestorben sind, so bleibt für sie nur die Formulierung dieses Verses als empfehlungswerter Trost; nämlich: <strong>\"Wenn Du sie bestrafst, sind sie Deine Diener, und wenn Du ihnen verzeihst, bist Du wahrlich der Allmächtige, der Allweise.\"</strong> (vgl. 9:113-114 und die Anmerkung dazu). <em>Allāh</em> wird sprechen: ”Das ist ein Tag, an dem den Wahrhaftigen ihre Wahrhaftigkeit nützen soll. Für sie gibt es Gärten, durch welche Bäche fließen; darin sollen sie verweilen auf</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> ewig und immerdar. <em>Allāh</em> hat an ihnen Wohlgefallen, und sie haben Wohlgefallen an Ihm; das ist die große Glückseligkeit.“ (5:119) <em>Allāhs</em> ist das Königreich der Himmel und der Erde und dessen, was in ihnen ist; und Er hat Macht über alle Dinge. (5:120)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "5:176",
    "verses": [
      "5:176"
    ],
    "text": "<p>Der Vers setzt die Bestimmungen des Erbrechts im Qur’<em>ā</em> n fort. Dieser Vers wurde lange nach der Offenbarung dieser Sura herabgesandt, so dass einige Kommentatoren ihn für den chronologisch letzten Vers des Qur’<em>ā</em> n halten. Nach authentischer Überlieferung wurde er jedenfalls im Jahre 9 der <em>Hiǧ</em> ra offenbart, als diese Sura bereits als ganze rezitiert wurde. Aus diesem Grund wurde der Vers nicht zu den übrigen Versen über Erbschaft hinzugefügt, sondern als Nachtrag am Ende angehängt. Die <strong>\"seitliche Verwandtschaft\"</strong> wird bereits erklärt: Es handelt sich um eine Person, die weder Eltern noch Kinder als Erben hinterlässt, sondern Brüder und Schwestern mütterlicherseits. Bei der Erkrankung <em>Ǧābir</em> Ibn ‘<em>Abdullā</em> hs, der weder Eltern noch Kinder aber Geschwister väterlicherseits hatte, wurde eine Erklärung bezüglich der Geschwister väterlicherseits und der Vollgeschwister nötig. Als <em>Ǧābir</em> den Propheten danach fragte, kam der Vers am Ende der Sura als Vervollständigung des Familienrechts. (Für ausführliche Information darüber vgl. ÜB; ferner 4:12, 13, 127 und Anmerkungen dazu).</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Ende der Sura 4 (5) Sura <em>Al-Mā</em>’ida (Der Tisch) (offenbart zu <em>Al-Madī</em> na) 120 <em>Ā</em> y <em>ā</em> t Diese Sura erzählt, wie die Juden und Christen ihre ursprüngliche Religion korrumpierten, und dass der Islam kam, um die Menschen wieder auf den rechten Weg zu führen (vgl. den einleitenden Teil zu diesem Werk). Es wird auf die Christen hingewiesen, von denen <em>Allā</em> h (t) ein Versprechen entgegennahm, doch sie vergaßen einen Teil der Botschaft, die zu ihnen gesandt worden war. Dies deutet auf ihre Ablehnung gegenüber dem Propheten <em>Muḥ</em> ammad, <em>Allā</em> hs Segen und Friede auf ihm, hin, obgleich ihnen Jesus (a.s.) sein Kommen vorhergesagt hatte. Gegenüber dem Verfall dieser Gebote im Christentum und im Judentum werden die islamischen Vorschriften in Bezug auf Speisen, Reinheit und Gerechtigkeit rekapituliert. Der dritte Vers enthält die denkwürdige Erklärung: Heute habe Ich euch eure Religion vollendet und meine Gnade an euch erfüllt, und es ist mein Wille, dass der Islam (die Hingabe an Mich) euer Glaube ist. Die Sura beginnt mit einem Appell an die Menschheit, dass alle Gebote, sowohl gegenüber <em>Allā</em> h (t) als auch den Mitmenschen, bindend sind; sie müssen deshalb erfüllt werden. Danach werden die islamischen Speisegebote verkündet. Diese haben göttliche Gründe, indem verboten wird, Geschlachtetes zu essen, über dem ein anderer Name als der Name <em>Allā</em> hs gerufen wurde. Dem Aberglauben soll Absage erteilt werden. Der Islam will damit betonen, dass jede menschliche Handlung zu <em>Allā</em> hs Wohlgefallen und im Einklang mit den von Ihm gesetzten Normen sein soll. Alle guten und reinen Dinge sind erlaubt. Betreffend die Beziehungen zu den <strong>\"Leuten der Schrift\"</strong> werden ebenfalls Gesetze offenbart, um zu zeigen, dass ein wahrer Muslim kein Vorurteil und auch keine Hassgefühle gegen Menschen anderer Religion hegen soll. Gerechtigkeit, moralische und körperliche Reinheit, sowie Aufrichtigkeit werden als der Frömmigkeit am nächsten stehend bezeichnet. Sodann spricht die Offenbarung von Juden und Christen, die ihre Versprechen und Verpflichtungen gegenüber <em>Allā</em> h (t) brachen. Aus diesem Grunde entzog ihnen <em>Allā</em> h (t) Seine Gnade und sie irrten hilflos umher. Trotzdem sandte <em>Allā</em> h (t) danach zu allen einen Boten, um die Menschen zu leiten, den Propheten <em>Muḥ</em> ammad (a.s.s.) als Überbringer einer frohen Botschaft und Warner vor dem Verderben. Die Ermordung des Sohnes Adams durch seinen Bruder zeigt, welche Behandlung Gerechte oft durch hasserfüllte Neider erleiden müssen. Doch straft <em>Allā</em> h (t) die Ungerechten; deshalb soll der Gläubige nicht in Trauer und Hoffnungslosigkeit verfallen. Muslime müssen gerecht im Verhalten sein; denn wahre Gerechtigkeit steht mit <em>Allā</em> hs Gesetz im Einklang. Doch gleichzeitig sollen Muslime nicht jene zu Freunden und Beschützern nehmen, ”in deren Herzen Krankheit ist“ und die, die Religion als einen Scherz betrachten. Die Muslime sollen alles, was gut und erlaubt ist, genießen und <em>Allā</em> h (t) dafür danken. Unbedachtes Schwören sowie Alkoholtrinken, Glücksspiel und alle Arten von Aberglauben, sind verboten. Verwehrt ist auch die Jagd im heiligen Bezirk von Makka, bzw. das Töten von Tieren und das Vernichten von Pflanzen in diesem Gebiet. Falsche Zeugenaussage ist untersagt. Die von Jesus (a.s.) durch <em>Allā</em> hs Macht und Wille vollbrachten Wunder werden aufgezählt und wie diese durch die Christen später falsch ausgelegt wurden. Das Schicksal jener, die Jesus zu Gott oder Sohn Gottes erklärten, wird kurzumrissen.</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Im Namen <em>Allāhs</em>, des Allerbarmers, des Barmherzigen! O ihr, die ihr glaubt, erfüllt die Verträge. Erlaubt ist euch jede Art des Viehs, mit Ausnahme dessen, was euch (in der Schrift) bekanntgegeben wird; nicht, dass ihr die Jagd als erlaubt ansehen dürft, während ihr pilgert; wahrlich, <em>Allāh</em> richtet, wie Er will. (5:1) O ihr, die ihr glaubt! Entweihet weder die Glaubensausübung zur Verherrlichung <em>Allāhs</em>, noch den heiligen Monat, noch die Opfertiere, noch die geweihten Opfertiere, noch die nach dem heiligen Hause Ziehenden, die da Gunst und Wohlgefallen von ihrem Herrn suchen. Wenn ihr den Weihezustand beendet habt, dürft ihr jagen. Und lasst euch nicht durch den Hass, den ihr gegen Leute hegt, weil sie euch von der heiligen Moschee abgehalten haben, zu Übergriffen verleiten. Und helft einander in Rechtschaffenheit und Frömmigkeit; doch helft einander nicht in Sünde und Übertretung. Und fürchtet <em>Allāh</em>; denn <em>Allāh</em> ist streng im Strafen. (5:2) 5:1 Über die Speisevorschriften vgl. den Titel: <strong>\"Der Muslim lebt nicht vom Brot allein\"</strong> (s.u. <strong>\"Schlachttier\"</strong> und <strong>\"Jahgdbeute\"</strong>), Islamische Bibliothek. Für die Bestimmungen der Pilgerfahrt vgl. die beiden Titel: <strong>\"Lexikon der Pilgerfahrt\"</strong> und <strong>\"Labbaik - Bittgebete für Makka und Al- <em>Madī</em> na\"</strong>, Islamische Bibliothek) (vgl. ferner 9:4; 16:91 und die Anmerkung dazu).</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  }
]