[
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "22:1",
    "verses": [
      "22:1"
    ],
    "text": "<h2>Sura Al-Ḥ a ǧǧ</h2>\n<p><em>(offenbart zu Unknown)</em></p>\n<p><em>0 Āyāt</em></p>\n<p>(offenbart zu <em>Al-Madī</em> na) 78 <em>Ā</em> y <em>ā</em> t Mit diesem Abschnitt beginnt eine neue Serie von vier Suren, die das Umfeld und die Methoden, die zur geistigen Entwicklung der Gläubigen gehören, behandeln. Schenke deines irdischen Daseins eine sinnvolle Bedeutung. Sei fest im Glauben. Lerne von den furchtbaren Ereignissen des Bösen und denen, die Schlechtes tun. Schau um dich und du wirst <em>Allāhs</em> Plan und Willen erkennen. <em>Allāhs</em> Botschaft, Seine Propheten und die guten Menschen müssen letztlich den Sieg haben. Frevler werden bestimmt Schande und Schmerz erleiden. Für diese geistige Entwicklung hat uns <em>Allāh</em> (t) sinnvolle Praktiken gezeigt, um unserem Schöpfer unsere innersten Gefühle zu zeigen. Die Pilgerfahrt dient vielen Zwecken: Um den Namen <em>Allāhs</em> zu preisen, um Männer und Frauen von Nah und Fern zu versammeln, und um Opfer zu bringen. Dies führt die Einigkeit der Umma herbei. Das Opfern, wenn es mit Frömmigkeit dargebracht wird, steht für die Frömmigkeit des Herzens, und das Speisen der Bedürftigen steht für unseren Wunsch, mit unseren Mitmenschen <em>Allāhs</em> Gnade zu teilen. Zusätzlich zu diesen Dingen können Geduld, Gebet und Dankbarkeit zu <em>Allāh</em> (t) für Seine Güte zum Ausdruck gebracht werden. Bemühe dich und kämpfe für die Verteidigung der Wahrheit, da dies auch ein Opfer ist. Während die Bosheit dahinschwindet, überdauert die Wahrheit durch die Gnade und Führung <em>Allāhs</em>. Leute, die während des Kampfes für die Sache <em>Allāhs</em> sterben, werden sicher wunderbare Versorgung von <em>Allāh</em> (t) erhalten und ins Paradies eingehen. Die Geheimnisse der Schöpfung sind in <em>Allāhs</em> Wissen. Argumentiere nicht über Riten und Gebräuche, sondern folge dem geraden Weg. Die anderen Götter können nicht eine Fliege erschaffen, selbst wenn sie sich alle zusammentun, um eine zu erschaffen. Sei demütig vor <em>Allāh</em> (t), kämpfe für Seine Sache, bete regelmäßig zu Ihm, spende regelmäßig aus deinem Besitz und vertraue auf <em>Allāh</em>. <em>Allāh</em> hat dir im Glauben keine Erschwernisse bereitet. Es geht um die einzig wahre Religion.</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Im Namen <em>Allāhs</em>, des Allerbarmers, des Barmherzigen! O ihr Menschen, fürchtet euren Herrn; denn das Beben der Stunde ist wahrlich etwas Gewaltiges. (22:1) An dem Tage, da ihr es seht, wird jede Stillende ihren Säugling vergessen und jede Schwangere ihre Bürde abwerfen; und du wirst die Menschen trunken sehen, obwohl sie nicht trunken sind; aber die Strafe <em>Allāhs</em> ist gewaltig. (22:2)</p>\n<p>2 - Das Ereignis der <strong>\"Stunde\"</strong> wird im Qur’<em>ā</em> n an verschiedenen Stellen, z.B. in 56:4-6; wird es große Panik geben, dass eine stillende Mutter ihren geliebten Säugling vergisst und der Körper einer Schwangeren seine Leibesfrucht nicht mehr halten kann (vgl. oben 21:103 und die Anmerkung dazu). Und unter den Menschen ist manch einer, der ohne Wissen über <em>Allāh</em> streitet und jedem in der Empörung hartnäckigen Satan folgt (22:3), über den beschlossen ist, dass, wer ihn zum Beschützer nimmt, von ihm irregeleitet und zur Strafe des Höllenbrands geführt wird. (22:4)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "22:3",
    "verses": [
      "22:3"
    ],
    "text": "<p>4 - Nach der Schilderung des gewaltigen Schreckens der <strong>\"Stunde\"</strong> in 22:1-2 folgt nun der Vorwurf über das, was die Menschen ungerechterweise über ihren Herrn denken und tun. Als unser Prophet <em>Muḥ</em> ammad (a.s.s.) versuchte, sie von der Einheit <em>Allā</em> hs und der Auferstehung zu überzeugen, entstand sogleich eine Debatte darüber. Dieser Disput dient nur der Anmaßung, weil keiner außer <em>Allā</em> h (t) im Stande ist, Auskunft über Sich Selbst zu geben. Dies können wir an Hand der Offenbarung erfahren. Historisch nehmen diese Worte Bezug auf An-Naḏ r Ibn Al-Ḥāriṯ , der die Auferstehung leugnete und behauptete, die Engel seien Töchter <em>Allā</em> hs. Der Grund des Übels ist Satan, der den Menschen inspiriert, <em>Allā</em> hs missfällge Handlungen zu begehen (vgl. 15:17; 22:8-10 und die Anmerkung dazu). O ihr Menschen, wenn ihr über die Auferstehung im Zweifel seid, so (bedenkt) dass Wir euch aus Erde erschaffen haben, dann aus einem Samentropfen, dann aus einem Blutklumpen, dann aus einem Klumpen Fleisch, teils geformt und teils ungeformt, auf dass Wir es euch deutlich machen. Und Wir lassen bis zu einem bestimmten Zeitpunkt in den Mütterschossen ruhen, was Wir wollen; dann bringen Wir euch als Kinder hervor; dann (lassen Wir euch groß werden) auf dass ihr eure Vollkraft erreicht. Und mancher von euch wird abberufen, und mancher von euch wird zu einem hinfälligen Greisenalter geführt, so dass er, nachdem er gewusst hatte, nichts mehr weiß. Und du siehst die Erde leblos, doch wenn Wir Wasser über sie niedersenden, dann regt sie sich und schwillt und lässt alle Arten von entzückenden Paaren hervorsprießen. (22:5) Dies (ist so), weil <em>Allāh</em> die Wahrheit ist und weil Er es ist, Der die Toten lebendig macht, und weil Er die Macht über alles hat (22:6); und weil die Stunde kommt - darüber herrscht kein Zweifel - und weil <em>Allāh</em> alle erwecken wird, die in den Gräbern ruhen. (22:7)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "22:5",
    "verses": [
      "22:5"
    ],
    "text": "<p>7 - Der Glaube an die Auferstehung gehört zu den Grundsätzen der Religion (vgl. den Titel: <strong>\"Was ist Islam?\"</strong>, Islamische Bibliothek). Der Schöpfer dieser wunderbaren Natur, die Er von nichts erschuf, kann sicherlich Seine Schöpfung wiederholen, aber auch eine neue Welt zustande</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> bringen. Über die Bedeutung von <strong>\"Blutklumpen\"</strong> vgl. den Titel: <strong>\"Ḥadīṯ für Schüler\"</strong>, Islamische Bibliothek). <em>Allā</em> h (t) ist der Urheber aller Entwicklungsstadien. Im Zusammenhang über die Entwicklungsphasen pflegte unser Prophet (a.s.s.) folgendes Bittgebet zu sprechen: ”O <em>Allā</em> h, bewahre mich vor Geiz, o <em>Allā</em> h, bewahre mich vor Feigheit, o <em>Allā</em> h, bewahre mich davor, in den erbärmlichsten Zustand des Alters zurückgeworfen zu werden, und bewahre mich vor der Versuchung zu Lebzeiten und im Grab.“ (Überliefert bei <em>An-Nasā</em> ’yy). Zur Zeit des Propheten (a.s.s.) wurde die Lehre von der Auferstehung bei Juden und Christen ignoriert und bei den Götzendienern verlacht. (ÜB) (vgl. 16:70; 20:114; 23:12-16; 32:7-8 und die Anmerkung dazu). Und unter den Menschen ist manch einer, der ohne Wissen oder Führung oder ein erleuchtendes Buch über <em>Allāh</em> streitet. (22:8) Dem, der sich hochmütig von <em>Allāhs</em> Weg abwendet, ist Schande im Diesseits bestimmt; und am Tage der Auferstehung werden Wir ihn die Strafe des Verbrennens kosten lassen. (22:9) ”Dies ist für das, was deine Hände vorausgeschickt haben: denn <em>Allāh</em> ist nicht ungerecht gegen Seine Diener.“ (22:10)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "22:8",
    "verses": [
      "22:8"
    ],
    "text": "<p>10 - Der Streit, der oben in 22:3-4 erwähnt wird, geht hier weiter. Der Vorwurf wird noch einmal aufgegriffen, um dem Tadel noch mehr Nachdruck zu verleihen. Mit dem Ausdruck <strong>\"erleuchtendes Buch\"</strong> ist die offenbarte Schrift gemeint. Ibn ‘<em>Abbā</em> s (r) berichtete: ”Es ist von An- Naḏ r Ibn Al-Ḥāriṯ die Rede, der seinen Hals in Heiterkeit und Selbstherrlichkeit verdreht hat.“ Einige Komrnentatoren beziehen dies auf <em>Abū</em> <em>Ǧ</em> ahl, aber die Formulierung ist völlig allgemeingültig, und auch Menschen dieser Art sind eine gewöhnliche Erscheinung in jedem Zeitalter. (ÜB) (vgl. 3:184 und die Anmerkung dazu). Und unter den Menschen ist manch einer, der <em>Allāh</em> nur am Rande dient. Wenn ihn Gutes trifft, so ist er damit zufrieden; trifft ihn aber eine Prüfung, dann kehrt er zu seinem (früheren) Weg zurück. Er verliert diese Welt so gut wie die künftige. Das ist der deutliche Verlust. (22:11) Er ruft statt <em>Allāh</em> das an, was ihm weder zu schaden noch zu nutzen vermag. Dies ist der weitgegangene Irrtum. (22:12) Er ruft den an, dessen Schaden näher ist als sein Nutzen. Übel ist wahrlich der Beschützer und übel ist wahrlich der Gefährte. (22:13)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "22:11",
    "verses": [
      "22:11"
    ],
    "text": "<p>13 - In diesem Abschnitt handelt es sich um eine weitere Kategorie von Menschen, die <em>Allā</em> h nur am Rande dienen. Ihre Art wird hier mit den darauf folgenden Worten beschrieben. Sie sind also Menschen, in denen Herzen der Glaube keine Festigkeit hat. Wahrlich, <em>Allāh</em> wird jene, die glauben und gute Werke tun, in Gärten führen, durch die Bäche fließen; siehe, <em>Allāh</em> tut, was Er will. (22:14)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "22:14",
    "verses": [
      "22:14"
    ],
    "text": "<p>Hier kommt dann das Gegenstück, eine Parallele, die im Qur’<em>ā</em> n typisch ist, nämlich die Beschreibung der Lage derjenigen, die aufrichtig glauben und ihren Glauben mit guten Werken untermauern. Wer da meint, dass <em>Allāh</em> ihm (dem Propheten) niemals im Diesseits und im Jenseits helfen werde, der soll doch mit Hilfe eines Seils zum Himmel emporsteigen und es abschneiden. Dann soll er sehen, ob seine List das hinwegnehmen wird, was (ihn) erzürnt. (22:15) Und so haben Wir ihn (den Qur’<em>ā</em> n) als deutliches Zeichen herabgesandt, und gewiss, <em>Allāh</em> weist dem den Weg, dem Er will. (22:16)</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em></p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "22:15",
    "verses": [
      "22:15"
    ],
    "text": "<p>16 - Nach der Überlieferung von Ibn ‘<em>Abbā</em> s (r) ist das <strong>\"ihm\"</strong> auf den Propheten <em>Muḥ</em> ammad (a.s.s.) zurückzuführen, auch wenn sein Name nicht ausdrücklich erwähnt wird. (ÜB) Siehe, zwischen denen, die gläubig sind, und den Juden und den Sabäern und den Christen und den Zoroastriern und den Götzendienern wird <em>Allāh</em> wahrlich am Tage der Auferstehung richten; denn <em>Allāh</em> ist der Zeuge aller Dinge. (22:17)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "22:17",
    "verses": [
      "22:17"
    ],
    "text": "<p>Im Altertum waren zwei Gruppen unter dem Namen Sabäer bekannt: Die Anhänger des Propheten Johannes, die im oberen Irak lebten, und die Verehrer von Himmelskörpern, die glauben, die Elemente würden von Planeten beherrscht und diese wiederum von Engeln. Ihr Zentrum lag in Haran, und sie waren im ganzen Irak verbreitet. Zarathustra war ein iranischer Prophet, der etwa in der Mitte des letzten, vorchristlichen Jahrtausends lebte. Dies ist die einzige Stelle im Qur’<em>ā</em> n, wo die <strong>\"Zoroastrier\"</strong> erwähnt werden. Sie betrachten Feuer als das reinste und edelste Element und verehren es als angemessenes Symbol für die Gottheit. Hier in diesem Abschnitt werden die Muslime zusammen mit anderen Religionsgruppen genannt. Es geht hier darum, dass <em>Allā</em> h (t) zwischen ihren verschiedenen Religionsformen am Tage der Auferstehung entscheiden wird. (vgl. ÜB; ferner 2:62; 5:68-69 und die Anmerkung dazu). Hast du nicht gesehen, dass sich vor <em>Allāh</em> anbetend niederwirft, wer in den Himmeln und auf Erden ist - ebenso die Sonne und der Mond und die Sterne und die Berge und die Bäume und die Tiere und viele Menschen? Für viele aber ist die Strafe fällig geworden. Und wer von <em>Allāh</em> erniedrigt wird, dem kann keiner Ehre geben. Wahrlich, <em>Allāh</em> tut, was Er will. (22:18)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "22:18",
    "verses": [
      "22:18"
    ],
    "text": "<p>Alle erschaffenen Dinge hängen bezüglich ihrer Existenz von <em>Allā</em> h (t) ab. Diese Abhängigkeit wird mit dem Begriff <strong>\"Niederwerfung in Anbetung\"</strong> ausgedrückt. Ihre Existenz allein drückt schon ihre Abhängigkeit aus. Die demütige Unterwerfung der Menschen ist eine Unterordnung unter die Planung <em>Allā</em> hs in Bezug auf Schwäche oder Stärke, Gesundheit oder Krankheit, Schönheit oder Hässlichkeit. Eine große Zahl der Menschen gibt sich <em>Allā</em> h (t) freiwillig hin. An dieser Stelle folgt beim Lesen oder Hören des arabischen Textes eine Niederwerfung. (ÜB) (vgl. dazu den Titel: <strong>\"<em>Aṣ</em> - <em>Ṣ</em> <em>alā</em> h - das Gebet im Islam\"</strong>, Islamische Bibliothek; ferner 13:13, 15; 16:48-49; 21:79 und die Anmerkung dazu). Diese beiden sind zwei Streitende, die über ihren Herrn hadern. Für die, die nun ungläubig sind, werden Kleider aus Feuer zurechtgeschnitten werden; siedendes Wasser wird über ihre Köpfe gegossen werden (22:19), wodurch das, was in ihren Bäuchen ist, und ihre Haut schmelzen wird. (22:20) Und ihnen sind eiserne Keulen bestimmt. (22:21) Sooft sie aus Bedrängnis daraus zu entrinnen streben, sollen sie wieder dahin zurückgetrieben werden; und (es heißt): ”Kostet die Strafe des Verbrennens.“ (22:22)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "22:19",
    "verses": [
      "22:19"
    ],
    "text": "<p>22 und die Anmerkung dazu).</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "22:23",
    "verses": [
      "22:23"
    ],
    "text": "<p>24 - Hier handelt es sich um die bekannte Parallele im Qur’<em>ā</em> n, die stets die Lage der Gläubigen im Jenseits beschreibt, und zwar nach dem die die Rede von der Bestrafung der Ungläubigen (s. oben 22:19-22) erfolgt worden ist. Im Paradies ist seidene Kleidung und Goldschmuck auch für Männer erlaubt, obwohl diese für sie in dieser Welt verboten ist. (vgl.</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "22:25",
    "verses": [
      "22:25"
    ],
    "text": "<p>Nach der Beschreibung der Lage der Gläubigen in 22:23-24 erfolgt hier die Fortsetzung der Strafandrohung in 22:19-22. Die <em>Banū</em> Quraiš in Makka hielten die Menschen von <em>Allā</em> hs Religion ab und hinderten die Muslime an der Pilgerfahrt zur heiligen Moschee, z.B. im Jahr der <em>Al-Ḥudaibiyya</em> (vgl. dazu den Titel: <strong>\"<em>Muḥ</em> ammad, Prophet der Barmherzigkeit\"</strong>, Islamische Bibliothek). Ibn ‘<em>Abbā</em> s (r) berichtete, dass dieser Vers gegen Ende des 6. Jahres nach der <em>Hiǧ</em> ra offenbart wurde, und zwar als die heidnischen <em>Banū</em> Quraiš dem Propheten und seinen Anhängern das Recht verwehrten, Makka und damit das heilige Gebiet zu betreten. (vgl. 2:196, 217 und die Anmerkung dazu). Und als Wir für Abraham die Stätte des Hauses bestimmten (sprachen Wir): ”Setze Mir nichts zur Seite und halte Mein Haus rein für die (es) Umkreisenden, Betenden und Sich- Niederwerfenden. (22:26) Und rufe die Menschen zur Pilgerfahrt auf. Sie werden zu Fuß und auf jedem mageren Kamel aus allen fernen Gegenden zu dir kommen (22:27), auf dass sie allerlei Vorteile wahrnehmen und während einer bestimmten Anzahl von Tagen des Namens <em>Allāhs</em> für das gedenken mögen, was Er ihnen an Vieh gegeben hat. Darum esst davon und speist den Notleidenden, den Bedürftigen. (22:28) Dann sollen sie ihre persönliche Reinigung vollziehen und ihre Gelübde erfüllen und um das Altehrwürdige Haus wandeln.“ (22:29)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "22:26",
    "verses": [
      "22:26"
    ],
    "text": "<p>27 - Hier erfolgt die ergänzende Erklärung zum vorangegangenen Vers 22:25, die auch in</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "22:28",
    "verses": [
      "22:28"
    ],
    "text": "<p>29 - Hier werden die beiden Versblöcke 22:25 und 22:26-27 ergänzt und fortgesetzt. Das Schlachten ist eine Spende an die Notleidenden und eine Annäherung an <em>Allā</em> h (t) durch die Speisung der Armen. (vgl. 2:125, 197; 37:102-107 und die Anmerkung dazu). Somit wird es für den, der die Gebote <em>Allāhs</em> ehrt, gut vor seinem Herrn sein. Erlaubt ist euch alles Vieh mit Ausnahme dessen, was euch angesagt worden ist. Meidet darum den Greuel der Götzen und meidet das Wort der Lüge. (22:30) Seid lauter gegen <em>Allāh</em>, ohne dass ihr Ihm etwas zur Seite stellt. Und wer <em>Allāh</em> etwas zur Seite stellt, ist (so), als fiele er vom Himmel und die Vögel erhaschten ihn oder der Wind verwehte ihn an einen fernen Ort. (22:31)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "22:30",
    "verses": [
      "22:30"
    ],
    "text": "<p>31 - Damit soll der Brauch der <em>Banū</em> Quraiš in Makka zurückgewiesen werden, demzufolge aus abergläubischen Gründen bestimmte Tiere als tabu galten. Unser Prophet (a.s.s.) sagte: ”Die schwersten aller Sünden sind: Gottheiten neben <em>Allāh</em> zu verehren, Ungüte gegen die Eltern und falsches Zeugnis.“ Als der Prophet dies sagte, saß er angelehnt. Daraufhin setzte er sich aufrecht und wiederholte diese Worte so oft, bis wir dachten: Wenn er nur zur Ruhe kommen würde! (ÜB) Ḫuraim Ibn <em>Fātik</em> berichtete: ”<em>Allāhs</em> Gesandter verrichtete das Morgengebet, und als er weggehen wollte, erhob er sich und sagte dreimal: <strong>\"Falsches Zeugnis gleicht dem Götzendienst.\"</strong> Dann rezitierte er: <strong>\"Meidet darum den Greuel der Götzen und meidet das Wort der Lüge. Seid lauter gegen <em>Allāh</em>, ohne dass ihr Ihm etwas zur Seite stellt.\"</strong> (Da) (vgl. zu diesem Thema den Titel: <strong>\"Der Muslim lebt nicht vom Brot allein\"</strong>, Islamische Bibliothek) (vgl. ferner 2:173; 5:4f., 103; 6:118- 119, 121-146; 16:114-117 und die Anmerkung dazu). Somit rührt das wahrlich von der Gottesfürchtigkeit der Herzen her, wenn einer die Gebote <em>Allāhs</em> ehrt. (22:32) Die (Opfertiere) bringen euch Nutzen für eine bestimmte Frist, dann aber ist ihr (Opfer-) Platz bei dem Altehrwürdigen Haus. (22:33)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "22:32",
    "verses": [
      "22:32"
    ],
    "text": "<p>33 - Diese Worte beziehen sich auf die Vorschriften der Pilgerfahrt. Vieh bzw. Opfertiere sind auf vielerlei Weise für den Menschen nützlich. Die heidnischen Araber hielten es für unerlaubt, Opfertiere wirtschaftlich zu nutzen. In diesem Vers wird dieser Irrtum beseitigt (vgl. 2:197; 5:2 und die Anmerkung dazu). Und jedem Volk gaben Wir eine Anleitung zur Opferung, auf dass sie des Namens <em>Allāhs</em> für das gedenken mögen, was Er ihnen an Vieh gegeben hat. So ist euer Gott ein Einziger Gott; darum ergebt euch Ihm. Und die frohe Botschaft gib den Demütigen (22:34), deren Herzen mit Furcht erfüllt sind, wenn <em>Allāh</em> erwähnt wird, und die geduldig ertragen, was sie trifft, und die das Gebet verrichten und von dem spenden, was Wir ihnen gegeben haben. (22:35)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "22:34",
    "verses": [
      "22:34"
    ],
    "text": "<p>35 - <em>Allā</em> hs Namen zu verherrlichen ist die Zielsetzung des Opferns. Frohe Botschaft bedeutet hier die Kunde, dass <em>Allā</em> h (t) unsere Bemühungen zugunsten unserer Mitmenschen annimmt (vgl. 2:3 und die Anmerkung dazu). Und für den Opferbrauch <em>Allāhs</em> haben Wir für euch die großen Kamele bestimmt. An</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> ihnen habt ihr viel Gutes. So sprecht den Namen <em>Allāhs</em> über sie aus, wenn sie gereiht dastehen. Und wenn ihre Seiten (auf dem Boden) liegen, so esst davon und speist den Genügsamen und den Bittenden. So haben Wir sie euch dienstbar gemacht, auf dass ihr dankbar sein mögt. (22:36)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "22:36",
    "verses": [
      "22:36"
    ],
    "text": "<p>Das arabische Wort <strong>\"Budn\"</strong>, das hier als <strong>\"große Kamele\"</strong> übersetzt wird, wird in den Vorschriften der Pilgerfahrt nicht nur auf Kamele bezogen, sondern auch auf Kühe. Denn <em>Ǧābir</em> (r) berichtete: ”Der Prophet, <em>Allāhs</em> Segen und Friede auf ihm, hat uns gebeten, dass wir uns zu siebt an einem Kamel oder an einer Kuh beteiligen.“ (ÜB) Die Kamele werden hier besonders erwähnt, da sie als das Größte gelten, was man opfern kann. Im Gegensatz zu anderen Tieren wird das Kamel mit angebundenen Beinen geschlachtet, während es steht. Beim Schlachten soll <em>Allāhs</em> Name über dem Tier ausgesprochen werden; erst dadurch ist sein Fleisch zum Verzehr geeignet. Verschiedene Formeln sind beim Schlachten üblich, die alle den Spruch <strong>\"<em>Bismillāh</em>\"</strong> (Im Namen <em>Allāhs</em>) enthalten. Die Gelehrten gehen davon aus, dass man die vollständige <strong>\"Basmala\"</strong>, bei der die Attribute <em>Allāhs</em> <strong>\"<em>Ar-Raḥmān</em>, <em>Ar-Raḥīm</em>\"</strong> (des Allerbarmers, des Barmherzigen) enhalten sind, nicht verwenden soll. Stattdessen soll man die Worte <strong>\"<em>Allāhu</em> Akbar\"</strong> (<em>Allāh</em> ist größer) aussprechen. Während es in vorislamischer Zeit verboten war, dass man selbst von seinem Opfertier isst, kommt hier in Form einer Aufforderung die Erlaubnis für die Muslime, selbst davon zu essen. Wer zurückhaltend darum bittet, und wer Gaben dankbar und zufrieden entgegennimmt, verdient besondere Aufmerksamkeit bei der Verteilung. Man sollte versuchen festzustellen, wo wirkliche Bedürfnisse vorliegen. (ÜB) Ihr Fleisch erreicht <em>Allāh</em> nicht, noch tut es ihr Blut, sondern eure Ehrfurcht ist es, die Ihn erreicht. In der Weise hat Er sie euch dienstbar gemacht, auf dass ihr <em>Allāh</em> für Seine Rechtleitung preist. Und gib denen frohe Botschaft, die Gutes tun. (22:37)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "22:37",
    "verses": [
      "22:37"
    ],
    "text": "<p>Der historische Hintergrund besteht darin, dass es ein Brauch der heidnischen Araber in der vorislamischen Zeit war, das Haus <em>Allā</em> hs (Al-Ka‘ba) mit Blut zu beschmieren. Die Muslime wollten dies nachahmen, was ihnen mit diesem Vers verboten wurde. Damit kommt eine wichtige Bedingung für das Opfern zum Ausdruck: Das Opfern ist für <em>Allā</em> h (t) nur annehmbar, wenn es aufgrund von Gottesfurcht und Demut dargebracht wird. Niemand sollte sich zu der Vermutung verleiten lassen, <em>Allā</em> h (t) nehme Fleisch oder Blut des geopferten Tieres an. (ÜB) Wahrlich, <em>Allāh</em> verteidigt jene, die gläubig sind. Gewiss, <em>Allāh</em> liebt keinen Treulosen, Undankbaren. (22:38)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "22:38",
    "verses": [
      "22:38"
    ],
    "text": "<p><em>Allā</em> h (t) lässt die Gläubigen mit ihrem Glauben nicht im Stich, sondern setzt Sich zu ihrer Verteidigung ein und sorgt dafür, dass sie mit ihren Problemen aufgeklärt sind und ihre Lage vor der übrigen Menschheit in würdiger Form erscheint. Beispiel dafür sind die verschiedenen Anlässe der Offenbarung, zu denen der obige Vers 22:37 gehört. Die derartige göttliche Unterstützung genießen nicht die Treulosen, Undankbaren und diejenigen, die <em>Allā</em> h (t) gegenüber aufsäßig sind. Die Erlaubnis, (sich zu verteidigen) ist denen gegeben, die bekämpft werden, weil ihnen Unrecht geschah - und <em>Allāh</em> hat wahrlich die Macht, ihnen zu helfen - (22:39) jenen, die schuldlos aus ihren Häusern vertrieben wurden, nur weil sie sagten: ”Unser Herr ist <em>Allāh</em>.“</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Und wenn <em>Allāh</em> nicht die einen Menschen durch die anderen zurückgehalten hätte, so wären gewiss Klausen, Kirchen, Synagogen und Moscheen, in denen der Name <em>Allāhs</em> desöfteren genannt wird, niedergerissen worden. Und <em>Allāh</em> wird gewiss dem zum Sieg verhelfen, der für Seinen Sieg eintritt. <em>Allāh</em> ist wahrlich Allmächtig, Erhaben. (22:40)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "22:39",
    "verses": [
      "22:39"
    ],
    "text": "<p>40 - Im obigen Vers 22:38 verteidigt <em>Allā</em> h (t) jene, die gläubig sind. In diesem Versblock aber lässt Er sie nicht tatenlos mit gebundenen Händen gegenüber ihrem Feind stehen, sondern erteilt ihnen die Erlaubnis, sich selbst zu verteidigen, und erklärt dazu, dass Er ihnen mit Seiner Hilfe beistehen würde. Damit hier den Muslimen kein Vorwurf gemacht wird, sie seien ein agressives Volk, erklärt der Qur’<em>ā</em> n ergänzend den Grund der göttlichen Unterstützung und der Erlaubnis zur Verteidigung. Die hier erwähnte Vertreibung aus der Heimat ist ein Hinweis darauf, dass dieser Teil der Sura in <em>Al-Madī</em> na offenbart wurde. Hiernach folgt das göttliche Gesetz über den ewigen Kampf der Menschen gegeneinander, um Werte und Normen des menschlichen Lebens zu verteidigen. Dazu wird nur ein Beispiel erwähnt, nämlich, dass - <strong>\"wenn <em>Allā</em> h nicht die einen Menschen durch die anderen zurückgehalten hätte, so wären gewiss Klausen, Kirchen, Synagogen und Moscheen, in denen der Name <em>Allā</em> hs desöfteren genannt wird, niedergerissen worden.\"</strong> Diejenige siegreiche Schar unter den Kampfparteien ist nur die, die sich für <em>Allā</em> hs Sache eingesetzt hatte. Hier dann wird <em>Allā</em> h gewiss demjenigen zum Sieg verhelfen, der für <em>Allā</em> hs Sieg eintritt. Dies bedeutet, dass die Verteidigung der Religionsfreiheit der wichtigste Grund zum bewaffneten Widerstand ist (vgl. 2:193). Der historische Hintergrund war wie Folgt: Als einige der Gläubigen, nachdem sie zahlreicher in Makka geworden waren, an Rache für die ihnen zugefügten Schäden dachten, erwiderte der Prophet (a.s.s.): ”Ubt euch in Geduld; denn mir ist nicht erlaubt, zurückzuschlagen.“ Dann aber wurde dieser Vers offenbart, der die Gegenwehr erlaubt, nachdem sie ihnen in siebzig Versen im Qur’<em>ā</em> n untersagt worden war. ‘<em>Abdullā</em> h Ibn ‘<em>Abbā</em> s berichtete, dass diese Worte unmittelbar nach dem Aufbruch des Propheten (a.s.s.) nach <em>Al-Madī</em> na, das heißt zu Beginn des 1. Jahres der <em>Hiǧ</em> ra, offenbart wurden. Ibn ‘<em>Abbā</em> s berichtete ferner: ”Als der Prophet aus Makka vertrieben wurde, sagte <em>Abū</em> Bakr: »Sie haben ihren Propheten vertrieben, sie werden sicherlich zugrundegehen«. Und als dieser Vers offenbart wurde, sagte <em>Abū</em> Bakr weiter: »Ich wusste, dass es zum Kampf kommen würde.«“ (Na, Ti) Der Grundsatz des Kampfes zur Selbstverteidigung wurde weiter in 2:190-193 ausgeführt, die etwa ein Jahr später offenbart wurde. (vgl. 2:251; 8:72; 9:5, 20-22, 29; 16:41-42; 22:25, 39-40, 58-60; 42:37 und die Anmerkungen dazu). Jenen, die, wenn Wir ihnen auf Erden die Oberhand gegeben haben, das Gebet verrichten und die <em>Zakā</em> h entrichten und Gutes gebieten und Böses verbieten, (steht <em>Allāh</em> bei). Und <em>Allāh</em> bestimmt den Ausgang aller Dinge. (22:41)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "22:41",
    "verses": [
      "22:41"
    ],
    "text": "<p>Hier handelt es sich um die Verhaltensweise der muslimischen Sieger, die ihren Sieg und ihre Oberhand nur <em>Allā</em> h (t) zu verdanken; sie feiern ihren Sieg durch verrichten des Gebets und entrichten der <em>Zakā</em> h aus ihrem eigenen Vermögen - obwohl sie für die Sache ihres Herrn gekämpft haben. Zur Verrichtung des Gebets gehört die Verbeugung und die Niederwerfung vor dem Angesicht <em>Allā</em> hs. Wenn wir derartige Verhaltensweise der muslimischen Sieger, die übrigens im Laufe der islamischen Geschichte von den muslimischen Kämpfern praktiziert worden war, mit dem Brauchtum der nicht-muslimischen Kämpfer, die ihren Sieg mit Tanz, Sekt und Vergewaltigung von Frauen feiern, so finden wir einen gewaltigen Unterschied zwischen beiden Parteien.</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Wenn sie dich der Lüge bezichtigen, so waren schon vor ihnen das Volk Noahs und die ‘<em>Ād</em> und die Ṯamūd Verleugner (22:42) sowie auch das Volk Abrahams und das Volk Lots (22:43) und die Bewohner von Madyan. Auch Moses wurde der Lüge bezichtigt. Ich gewährte alsdann den Ungläubigen Aufschub; dann aber erfasste Ich sie, und wie (furchtbar) war Meine Strafe! (22:44) Und so manche Stadt haben Wir zerstört, weil sie voll des Frevels war, dass sie nunmehr in Trümmern steht, und so manch verlassenen Brunnen und manch hochragenden Palast (haben Wir zerstört)! (22:45) Sind sie denn nicht im Lande umhergereist, und haben sie nicht Herzen, um zu begreifen, oder Ohren, um zu hören? Denn wahrlich, es sind ja nicht die Augen, die blind sind, sondern blind sind die Herzen in der Brust. (22:46)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "22:42",
    "verses": [
      "22:42"
    ],
    "text": "<p>46 - Wenn sie - die makkanischen Götzendiener - dich, o <em>Muḥammad</em> der Lüge bezichtigen, so nimm dir ein Beispiel an die Lage der anderen Propheten mit ihren Völkern. Somit gehört das, was du erlebst zur gesetzmäßigen Verfahrensweise <em>Allāhs</em>. Zu dieser Verfahrensweise gehört, dass ihnen eine Frist zur Besinnung und Umkehr gesetzt wurde, bevor sie bestraft wurden. Die Leute von Makka sollten also nicht der Illusion zum Opfer fallen; denn sobald ihre Frist abgelaufen war, würden sie ebenso wie frühere Völker bestraft werden, wenn sie sich nicht in der Zwischenzeit zum Besseren wendeten. (ÜB) Im medizinischen Verständnis steht das Wort <strong>\"Herz\"</strong> für die sog. <strong>\"Pumpe\"</strong>. Im weltweiten Sprachgebrauch dagegen steht das Wort <strong>\"Herz\"</strong> als Wahrnehmungsorgan - sowohl für den Sitz des persönlichen Innern des Menschen als auch für alle Eigenschaften seines Wesens. Diejenigen, die <em>Allāhs</em> Botschaft zurückweisen, mögen wohl physische Augen und Ohren haben, aber ihre Herzen sind blind und taub (vgl. 2:49-61; 6:64-84; 7:64, 65-72, 73-79, 80-85; 15:78; 21:55; 35:23-26 und die Anmerkung dazu). Und sie fordern dich auf, die Strafe zu beschleunigen, doch <em>Allāh</em> wird nie Sein Versprechen brechen. Wahrlich, ein Tag bei deinem Herrn ist gleich tausend Jahre nach eurer Zeitrechnung. (22:47) Und manch einer Stadt gewährte Ich Aufschub, obgleich sie voll des Frevels war. Zuletzt aber erfasste Ich sie, und zu Mir ist die Heimkehr. (22:48)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "22:47",
    "verses": [
      "22:47"
    ],
    "text": "<p>48 - Die makkanischen Götzendiener bezichtigen dich, o <em>Muḥ</em> ammad, nicht nur der Lüge (vgl. oben 22:42-46), sondern fordern dich noch auf, die Strafe <em>Allā</em> hs zu beschleunigen. Hier handelt es sich also um eine ausgesprochene Provokation gegen den Erhabenen Schöpfer und Seinen Propheten (a.s.s.). Denn die Makkaner sagten: ”Wenn du ein wahrer Prophet bist, warum kommt dann nicht das Strafgericht, mit dem du uns drohst; denn wir haben deinen Anspruch zurückgewiesen, ein Gesandter <em>Allā</em> hs zu sein.“ (ÜB) Wenn wir für die Beschleunigung der Strafe den Zeitfaktor zwischen unserer irdischen Zeitrechnung und solcher des gewaltigen Reiches <em>Allā</em> hs berücksichtigen, so sind für uns tausend Jahre nur einen einzigen Tag oder sogar ein Bruchteil einer Stunde im großen Universum. Wenn man das durchschnittliche Alter eines Menschen von 70 Jahren auf Grund des himmlichen Tages von 1000 Jahren umrechnet, so hat dieser nur 2 Stunden, 4 Minuten und 48 Sekunden auf dieser unserer Erde gelebt. In dieser kurzen Zeit hat er auf der Erde genug Verderb verrichtet und Ungehorsam gegenüber seinem Schöpfer geleistet (vgl. dazu 22:47; 32:5; 70:4; ferner 6:57; 8:32; 13:6 und die Anmerkung dazu). Sprich: ”O ihr Menschen, ich bin euch nur ein deutlicher Warner.“ (22:49) Für diejenigen, die glauben und gute Werke tun, ist Vergebung und eine ehrenvolle Versorgung bereit. (22:50) Diejenigen aber, die gegen Unsere Zeichen eifern und (sie) zu besiegen versuchen -</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> diese sind die Bewohner der <em>Al-Ǧ</em> a <em>ḥīm</em> . (22:51)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "22:49",
    "verses": [
      "22:49"
    ],
    "text": "<p>51 - D.h.: Sprich, o <em>Muḥ</em> ammad - nicht nur zu den Makkanern-, sondern zu allen Menschen. Diese Worte verkünden die Universalität der Botschaft des Islam, dass <em>Muḥ</em> ammad (a.s.s.) zu allen Menschen und Bewohnern dieser Erde (z.B. zu den <em>Ǧ</em> inn / vgl. 46:30; 72:1) entsandt worden ist. Wenn in 22:47-48 von der Bestrafung der Ungläubigen die Rede ist, so folgt hier eine der bekannten Prallelen des Qur’<em>ā</em> n, nämlich die Rede von der Belohnung der Gläubigen, die gute Werke tun, dann erfolgt wieder die Rede von der Bestrafung derjenigen, die gegen die Zeichen ihres Herrn eifern und versuchen - natürlich vergeblich - diese zu besiegen. Die hier erwähnte <strong>\"ehrenvolle Versorgung\"</strong> bedeutet, den würdigen Lohn des Paradieses (vgl. 8:4 und die Anmerkung dazu). Und Wir schickten vor dir keinen Gesandten oder Propheten, dem, wenn er etwas wünschte, Satan seinen Wunsch nicht (zu) beeinflussen (trachtete). Doch <em>Allāh</em> macht zunichte, was Satan einstreut. Dann setzt <em>Allāh</em> Seine Zeichen fest. Und <em>Allāh</em> ist Allwissend, Allweise. (22:52) (Er lässt dies zu) damit Er das, was Satan einstreut, zur Prüfung für die machen kann, in deren Herzen Krankheit ist und deren Herzen verhärtet sind; wahrlich, die Frevler befinden sich in äußerster Auflehnung. (22:53) Und (Er lässt dies zu) damit diejenigen, denen das Wissen gegeben wurde, erkennen, dass es die Wahrheit von deinem Herrn ist, aufdass sie daran glauben und ihre Herzen sich Ihm friedvoll unterwerfen mögen. Und siehe, <em>Allāh</em> leitet jene, die gläubig sind, auf den geraden Weg. (22:54)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "22:52",
    "verses": [
      "22:52"
    ],
    "text": "<p>54 - Keinen Gesandten oder Propheten: Dies ist ein klarer Beweis dafür, dass ein Unterschied zwischen einem Gesandten und einem Propheten (a.s.s.) besteht. Vom Propheten (a.s.s.) ist überliefert, dass er nach den Propheten gefragt wurde. Daraufhin sagte er: Es sind hundertvierundzwanzigtausend. Als er nun gefragt wurde wieviele Gesandte darunter seien, antwortete er: Die große Schar von dreihundertdreizehn. Der Unterschied zwischen beiden besteht darin, dass ein Gesandter unter den Propheten einer ist, der zusammen mit dem Beglaubigungswunder eine Schrift aufweist, die zu ihm herabgesandt worden ist. Ein Prophet dagegen, der kein Gesandter ist, ist jemand, zu dem keine Schrift herabgesandt, sondern dem lediglich befohlen wurde, die Menschen zum früher offenbarten Gesetz anzuhalten. <em>Allā</em> h (t) wollte damit diejenigen prüfen, die um die Propheten herum waren. Es steht <em>Allā</em> h zu, Seine Diener nach Seinem Willen durch die verschiedenen Arten der Prüfungen und Versuchungen auf die Probe zu stellen, um dadurch den Lohn für die Standhaften zu vervielfachen und die Strafe für die Unschlüssigen zu vermehren. (Zam, Gät) (vgl. 2:10, 14; 6:112; 11:1; 17:73-75; 25:30-31 und die Anmerkung dazu). Und die Ungläubigen werden nicht (eher) aufhören, daran Zweifel zu hegen, bis die Stunde unerwartet über sie hereinbricht oder die Strafe eines unheilvollen Tages über sie kommt. (22:55) Das Königreich wird an jenem Tage <em>Allāh</em> gehören. Er wird zwischen ihnen richten. Also werden jene, die gläubig sind und gute Werke tun, in den Gärten der Wonne sein. (22:56) Für diejenigen aber, die ungläubig sind und Unsere Zeichen verwerfen, ist eine Strafe (vorgesehen), die schmachvoll ist. (22:57)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "22:55",
    "verses": [
      "22:55"
    ],
    "text": "<p>57 - Wenn die Stunde unerwartet über sie hereinbricht, dann ist es zu spät für Reue und Umkehr. <strong>\"Das Königreich wird an jenem Tage <em>Allā</em> h gehören\"</strong> bedeutet, dass es gegen die</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Herrschaft <em>Allā</em> hs keine Widersacher von den Herrschern, Machthabern und anderen Königen dieser Erde geben wird. Und darüber hinaus wird <em>Allā</em> h (t) Selbst ihr Richter sein, gegen Dessen Richterspruch es wiederum keine Berufungsinstanz geben wird. Die Gläubigen bekommen ihren Lohn, das Paradies der Glückseligkeit, und die Ungläubigen haben für ihre, <em>Allā</em> h missfälligen Taten, die schmachvolle Strafe des Höllenfeuers (vgl. 7:62ff.; 3:26-27; 20:114 und die Anmerkung dazu). Und denjenigen, die um <em>Allāhs</em> willen auswandern und dann erschlagen werden oder sterben, wird <em>Allāh</em> eine stattliche Versorgung bereiten. Wahrlich, <em>Allāh</em> - Er ist der beste Versorger. (22:58) Er wird sie gewiss in einen Ort eingehen lassen, mit dem sie wohl zufrieden sind. Und <em>Allāh</em> ist wahrlich Allwissend, Nachsichtig. (22:59) Das (soll so sein). Und dem, der Vergeltung in dem Maße übt, in dem ihm Unrecht zugefügt worden ist, und dann (wiederum) Unrecht erleidet, dem wird <em>Allāh</em> sicherlich zum Sieg verhelfen. Wahrlich, <em>Allāh</em> ist Allvergebend, Allverzeihend. (22:60)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "22:58",
    "verses": [
      "22:58"
    ],
    "text": "<p>60 - Auswanderung um <em>Allā</em> hs Willen bedeutet Trennung von allem, woran die Seele hängt, allem, was ihr wertvoll scheint und wonach sie strebt: Familie, Heim, Vaterland, Erinnerung, Eigentum, und all den bekannten Annehmlichkeiten des Lebens. Es bedeutet, den Glauben allem anderen voranzustellen, um <em>Allā</em> hs Wohlwollen zu erlangen. Dies schließt an die Verse 39-40 oben an, wo <em>Allā</em> hs Erlaubnis ausgesprochen ist, zur Verteidigung von Glauben und Freiheit zu kämpfen. Da die Gläubigen ihr Leben für <em>Allā</em> hs Sache eingesetzt haben, erlangen sie Vergebung für alle Fehler, die sie zuvor begangen haben mögen. Das Paradies ist ohne Zweifel der Ort ihrer Wünsche. Die damit verbundene Selbstaufopferung wird an verschiedenen Stellen im Qur’<em>ā</em> n gelobt, besonders in 4:95-96. <em>Allā</em> hs Hilfe erhält man nur im Falle einer Wiedervergeltung für eine erlittene Ungerechtigkeit, aber niemals, wenn Aggression oder Hochmut einen dazu getrieben hat. Die Wiedervergeltung darf das Maß des erlittenen Schadens nicht übersteigen. Der historische Hintergrund dieser Offenbarung war wie folgt: Zwei Tage vor Ende des heiligen Monats <em>Al-Muḥ</em> arram sagten die Götzendiener: ”Den Gefährten <em>Muḥ</em> ammads ist es verhasst, im heiligen Monat zu kämpfen, so greift sie an.“ Trotz des Appells der Muslime wurden sie angegriffen. Sie waren siegreich, aber sie litten seelisch darunter, im heiligen Monat gekämpft zu haben. Doch <em>Allā</em> h (t) verzieh ihnen ihre Sünden und dass sie in einem heiligen Monat Kampfhandlungen unternommen hatten. Gewöhnlich werden Muslime dazu aufgefordert, Unrecht und Schaden mit Geduld zu ertragen und Böses mit Gutem zu vergelten (ÜB) (vgl.</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "22:61",
    "verses": [
      "22:61"
    ],
    "text": "<p>62 - So ist die Begründung der Aussage im vorigen Vers. <em>Allā</em> h (t) ist der Herr Seiner Schöpfung; es gehört zu Seiner Allmacht, dass Er belohnt und bestraft, wie Er will. Dass <em>Allā</em> h (t) der wahre Gott ist, liegt darin, dass Er das Tageslicht aus der Dunkelheit der Nacht hervorbringen kann, und dass alle anderen Götter nur eine Lüge darstellen, sie können weder schaden noch nutzen. Demnach ist <em>Allā</em> h allein verehrungswürdig (vgl. 3:26-27; 20:114; 31:29-30 und die Anmerkung dazu).</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Hast du denn nicht gesehen, dass <em>Allāh</em> Wasser vom Himmel herabsendet und (dass) die Erde grün wird? <em>Allāh</em> ist wahrlich Gütig, Allkundig. (22:63) Sein ist, was in den Himmeln und was auf der Erde ist, und <em>Allāh</em> ist es, Der wahrlich auf keinen angewiesen ist, der Preiswürdige. (22:64) Hast du denn nicht gesehen, dass <em>Allāh</em> euch dienstbar gemacht hat, was auf Erden ist, und (dass) die Schiffe durcheilen das Meer auf Sein Geheiß? Und Er hält den Himmel zurück, damit er nicht auf die Erde fällt, es sei denn, mit Seiner Erlaubnis. Wahrlich, <em>Allāh</em> ist Gütig und Barmherzig gegen die Menschen. (22:65) Und Er ist es, Der euch das Leben gab, und dann wird Er euch sterben lassen, und dann wird Er euch (wieder) lebendig machen. Wahrlich, der Mensch ist höchst undankbar. (22:66)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "22:63",
    "verses": [
      "22:63"
    ],
    "text": "<p>66 - Hier wird jeder Mensch angesprochen: Die Allmacht des wahren Schöpfers in 22:61- 62 wird hier fortgesetzt. Zu Seiner Allmacht gehört ferner, Leben zu verleihen, dann Tod zu verhängen, um wiederum zum Leben zu erwecken. Während des irdischen Lebens finden die Menschen weitere Beweise Seiner Allmacht, die darin bestehen, dass Er Wasser vom Himmel herabsendet und die Erde grün macht, und zwar als Versorgung für Mensch und Tier. Die Tatsache, dass die Schiffe das Meer auf Sein Geheiß durcheilen, beinhaltet weitere Nutznießungsmöglichkeiten. Damit drückt <em>Allā</em> h (t) Seine liebevolle Fürsorge für den Menschen aus (vgl. 42:19 und die Anmerkung dazu). Einem jeden Volk haben Wir Andachtsriten gegeben, damit sie sie befolgen; so sollen sie daher nicht mit dir über diese Sache streiten; sondern rufe (sie) auf zu deinem Herrn. Wahrlich, du folgst der rechten Führung. (22:67) Wenn sie jedoch mit dir hierüber streiten, so sprich: ”<em>Allāh</em> weiß am besten, was ihr tut. (22:68) <em>Allāh</em> wird zwischen euch am Tage der Auferstehung über das richten, worüber ihr uneinig wart.“ (22:69)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "22:67",
    "verses": [
      "22:67"
    ],
    "text": "<p>69 - Das bedeutet, dass <em>Allā</em> h (t) für die Gemeinschaft eines jeden Propheten bestimmte Vorschriften zur Ausübung ihrer Verehrung Ihm gegenüber gegeben hat. Im Islam sind sie als höchste soziale und religiöse Bedürfnisse des Menschen verankert. Die Anrede ist an unseren Propheten <em>Muḥ</em> ammad, <em>Allā</em> hs Segen und Friede auf ihm, gerichtet, der hier aufgefordert wird, sinnlose Debatten zu vermeiden und zum Bekenntnis der Einheit seines höchsten Richters aufzurufen, Der am Tage des Jüngsten Gerichts Seinen endgültigen Richterspruch erlässt (vgl. 5:48; 10:41; 23:53-56 und die Anmerkung dazu). Weißt du nicht, dass <em>Allāh</em> das kennt, was im Himmel und was auf der Erde ist? Wahrlich, das steht in einem Buch, das ist für <em>Allāh</em> ein leichtes. (22:70)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "22:70",
    "verses": [
      "22:70"
    ],
    "text": "<p>Die Anrede gilt sowohl für unseren Propheten <em>Muḥ</em> ammad, <em>Allā</em> hs Segen und Friede auf ihm, den Empfänger der Offenbarung, als auch für jeden Menschen in allen Orten und Zeiten. Das vollkommene Wissen <em>Allā</em> hs über Seine Schöpfung wird aufgezeichnet und aufbewahrt als vollendete göttliche Fügung, die unabänderlich ist. Deshalb darf man als Muslim die Bittgebete nicht sprechen, um die Fügung abzuändern, sondern nur um sie erträglich machen zu lassen. Das diesbezügliche Bittgebet lautet: O <em>Allā</em> h, unser Gott, wir bitten Dich nicht um die Abänderung Deiner Fügung, sondern wir bitten Dich darum, diese für uns erträglich zu machen (vgl. dazu den Titel: <strong>\"Bittet Mich, Ich will eure Bitte erhören\"</strong>, Islamische Bibliothek). Und sie verehren statt <em>Allāh</em> das, wofür Er keine Ermächtigung herabgesandt hat und</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> wovon sie keine Kenntnis haben. Und für die Ungerechten gibt es keinen Helfer. (22:71) Und wenn Unsere Verse ihnen verlesen werden, dann kannst du auf dem Antlitz derer, die ungläubig sind, Ablehnung wahrnehmen. Sie möchten am liebsten über die herfallen, die ihnen Unsere Verse verlesen. Sprich: ”Soll ich euch von etwas Schlimmerem als diesem Kunde geben? Dem Feuer! <em>Allāh</em> hat es denen verheißen, die ungläubig sind. Und das ist eine üble Bestimmung!“ (22:72)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "22:71",
    "verses": [
      "22:71"
    ],
    "text": "<p>72 - D.h.: Trotz allem, was <em>Allā</em> h (t) im Qur’<em>ā</em> n über Seine absolute und alleinige Herrschaft bezüglich Seiner Schöpfung kundgetan hat, wollen manche Menschen von der Wahrheit nicht wissen, verharren auf die Falschheit und verehren falsche Götter. O ihr Menschen, ein Gleichnis ist geprägt, so hört darauf: Gewiss, jene, die ihr an <em>Allāhs</em> Statt anruft, werden in keiner Weise vermögen, eine Fliege zu erschaffen, auch dann nicht, wenn sie sich dazu zusammentäten. Und wenn die Fliege ihnen etwas raubte, könnten sie es ihr nicht entreißen. Schwach ist der Suchende wie der Gesuchte. (22:73) Sie bewerten <em>Allāh</em> nicht nach Seinem wahren Wert. Gewiss, <em>Allāh</em> ist Stark, Erhaben. (22:74)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "22:73",
    "verses": [
      "22:73"
    ],
    "text": "<p>Durs Grünbein schreibt in der <strong>\"Die Welt\"</strong>: ”Effektiver als jeder Bordcomputer im Flugzeug: Die Stubenfliege ist so geheimnisvoll perfekt konstruiert, dass Ingenieure und Theologen gleichermaßen von ihr fasziniert waren und sind. Wenn man die Stubenfliege versteht, technologisch und als lebendiges Fabrikat, hat man alles verstanden. Ihre Reaktionen auf Luftzug, Bewegung, Schall und die Stellung der Gegenstände im Raum sind unmittelbar,</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> steuerungstechnisch so effektiv, dass jeder Bordcomputer im Flugzeug gegen sie abfällt. Alles, was ein Lebewesen zum Navigieren im Raum benötigt, birgt die Stubenfliege in ihrem kleinen zerbrechlichen Körper von wenigen Gramm Gewicht. (...) Absolut schwindelfrei, gleich in welcher Lage, kopfüber, kopfunter, steuert sie ihren Körper nach allen Seiten unverzüglich und ohne langes Rangieren. Mühelos meistert sie jede Steigung, klettert jede Steilwand aus Vorhangfalten und kalkweißen Mauern hinauf, überwindet jedes Alpenmassiv aus schmutziger Wäsche, jeden Steinbruch aus aufgetürmtem Geschirr. Als hätte sie sämtliche geometrischen Formen in einem Miniaturatlas gespeichert, bewegt sie sich ebenso kundig im Inneren eines offenen Pappkartons und über den polierten Porzellanbauch einer Blumenvase.“ <em>Allāh</em> erwählt aus den Engeln Boten und (ebenfalls) aus den Menschen. Siehe, <em>Allāh</em> ist Allhörend, Allsehend. (22:75) Er weiß, was vor ihnen ist und was hinter ihnen ist; und zu <em>Allāh</em> sollen alle Angelegenheiten zurückgebracht werden. (22:76)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "22:75",
    "verses": [
      "22:75"
    ],
    "text": "<p>76 - Nach der Erklärung im obigen Versblock 22:73-74, folgt nunmehr eine Verfahrensweise unseres Allmächtigen Schöpfers, Der trotz der Hilflosigkeit und Schwäche Seiner Geschöpfe gegenüber einer Fliege, Boten aus den Engeln und den Menschen schickt, um den Erdbewohnern die Rechtleitung zu verkünden und sie vor einer schmerzlichen Strafe zu warnen. Und dies geschieht nur aus Seiner Barmherzigkeit. Er wurde in Seiner Allmacht und Größe niemals zu diesem Schritt gezwungen. Auch die Winzigkeit der Erde mit all ihren Bewohnern im gewaltigen Universum ist nie ein Grund dafür gewesen, dass <em>Allā</em> h (t) sie vernachläßigt oder für unwichtig für die Entsendung Seiner Boten gehalten hätte. Vielmehr werden alle Angelegenheiten dieses Planets Erde zu <em>Allā</em> h (t) zurückgebracht werden. Sehen wir nicht ein, dass Engel und Propheten von Menschen nicht verehrt und angebetet werden dürfen! (vgl. 2:255 und die Anmerkung dazu). O ihr, die ihr glaubt, verneigt euch und werft euch in Anbetung nieder und verehrt euren Herrn und tut das Gute, auf dass ihr Erfolg haben mögt. (22:77) Und eifert in <em>Allāhs</em> Sache, wie dafür geeifert werden soll. Er hat euch erwählt und hat euch nichts auferlegt, was euch in der Religion bedrücken könnte, der Religion eures Vaters Abraham. Er (<em>Allāh</em>) ist es, Der euch vordem schon Muslime nannte und (nun) in diesem (Buch), damit der Gesandte Zeuge über euch sei und damit ihr Zeugen über die Menschen sein mögt. Also verrichtet das Gebet und entrichtet die <em>Zakā</em> h und haltet an <em>Allāh</em> fest. Er ist euer Beschützer, ein vortrefflicher Beschützer und ein vortrefflicher Helfer! (22:78)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "22:77",
    "verses": [
      "22:77"
    ],
    "text": "<p>Nach dem vorangegangenen, überzeugenden Gleichnis in 22:73-74 und nach der einleuchtenden Erklärung über die Entsendung von Boten in 22:75-76, folgt nunmehr die Aufforderung zur Verneigung und Niederwerfung in diesem Versblock als eine Selbstverständlichkeit für die Gläubigen. An dieser Stelle folgt beim Lesen oder Hören des arabischen Originaltextes eine Niederwerfung (vgl. dazu den Titel: <strong>\"<em>Aṣ</em> - <em>Ṣ</em> <em>alā</em> h - das Gebet im Islam\"</strong>, Islamische Bibliothek).</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "22:108",
    "verses": [
      "22:108"
    ],
    "text": "<p>112 - D.h.: Sprich, o <em>Muḥ</em> ammad ...: Ich weiß nicht, was <em>Allā</em> h (t) mit der Gewährung dieser Frist will. Vielleicht will Er euch damit prüfen, indem Er euch eine zeitlang das Leben genießen lässt, um Sich dann eurer zu bemächtigen. (ÜB). Die Sura endet hier mit der Aufforderung an den Propheten <em>Muḥ</em> ammad (a.s.s.), die Angelegenheit <em>Allā</em> h (t) anzuvertrauen und nur Hilfe von Ihm zu erwarten. Gotteslästerung ist ein grobes Unrecht (vgl. 17:49-52 und die Anmerkung dazu). Ende der Sura 21 (22) Sura <em>Al-Ḥ</em> a <em>ǧǧ</em> (Die Pilgerfahrt) (offenbart zu <em>Al-Madī</em> na) 78 <em>Ā</em> y <em>ā</em> t Mit diesem Abschnitt beginnt eine neue Serie von vier Suren, die das Umfeld und die Methoden, die zur geistigen Entwicklung der Gläubigen gehören, behandeln. Schenke deines irdischen Daseins eine sinnvolle Bedeutung. Sei fest im Glauben. Lerne von den furchtbaren Ereignissen des Bösen und denen, die Schlechtes tun. Schau um dich und du wirst <em>Allāhs</em> Plan und Willen erkennen. <em>Allāhs</em> Botschaft, Seine Propheten und die guten Menschen müssen letztlich den Sieg haben. Frevler werden bestimmt Schande und Schmerz erleiden. Für diese geistige Entwicklung hat uns <em>Allāh</em> (t) sinnvolle Praktiken gezeigt, um unserem Schöpfer unsere innersten Gefühle zu zeigen. Die Pilgerfahrt dient vielen Zwecken: Um den Namen <em>Allāhs</em> zu preisen, um Männer und Frauen von Nah und Fern zu versammeln, und um Opfer zu bringen. Dies führt die Einigkeit der Umma herbei. Das Opfern, wenn es mit Frömmigkeit dargebracht wird, steht für die Frömmigkeit des Herzens, und das Speisen der Bedürftigen steht für unseren Wunsch, mit unseren Mitmenschen <em>Allāhs</em> Gnade zu teilen. Zusätzlich zu diesen Dingen können Geduld, Gebet und Dankbarkeit zu <em>Allāh</em> (t) für Seine Güte zum Ausdruck gebracht werden. Bemühe dich und kämpfe für die Verteidigung der Wahrheit, da dies auch ein Opfer ist. Während die Bosheit dahinschwindet, überdauert die Wahrheit durch die Gnade und Führung <em>Allāhs</em>. Leute, die während des Kampfes für die Sache <em>Allāhs</em> sterben, werden sicher wunderbare Versorgung von <em>Allāh</em> (t) erhalten und ins Paradies eingehen. Die Geheimnisse der Schöpfung sind in <em>Allāhs</em> Wissen. Argumentiere nicht über Riten und Gebräuche, sondern folge dem geraden Weg. Die anderen Götter können nicht eine Fliege erschaffen, selbst wenn sie sich alle zusammentun, um eine zu erschaffen. Sei demütig vor <em>Allāh</em> (t), kämpfe für Seine Sache, bete regelmäßig zu Ihm, spende regelmäßig aus deinem Besitz und vertraue auf <em>Allāh</em>. <em>Allāh</em> hat dir im Glauben keine Erschwernisse bereitet. Es geht um die einzig wahre Religion.</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Im Namen <em>Allāhs</em>, des Allerbarmers, des Barmherzigen! O ihr Menschen, fürchtet euren Herrn; denn das Beben der Stunde ist wahrlich etwas Gewaltiges. (22:1) An dem Tage, da ihr es seht, wird jede Stillende ihren Säugling vergessen und jede Schwangere ihre Bürde abwerfen; und du wirst die Menschen trunken sehen, obwohl sie nicht trunken sind; aber die Strafe <em>Allāhs</em> ist gewaltig. (22:2)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  }
]