[
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "11:1",
    "verses": [
      "11:1"
    ],
    "text": "<h2>Sura Hūd</h2>\n<p><em>(offenbart zu Makka)</em></p>\n<p><em>0 Āyāt</em></p>\n<p>(offenbart zu Makka) 123 <em>Ā</em> y <em>ā</em> t In der vorigen Sura wurde <em>Allāhs</em> Gnade und Barmherzigkeit uns Menschen gegenüber dargelegt. In dieser Sura wird nun gezeigt, wie Er Sünden bestraft; denn wahre Gerechtigkeit schließt sowohl Barmherzigkeit als auch Strafe ein. <em>Allāh</em> (t) ist Mitleidig und Langmütig. Andererseits ist der Mensch oft undankbar, unaufrichtig, und liebt Falschheit und nutzlose Dinge. Noah war selbstlos und bescheiden. Er predigte <em>Allāhs</em> Wahrheit. Aber sein Volk machte sich darüber lustig und verwarf seine Warnung. So baute Noah sein Schiff unter der Anleitung <em>Allāhs</em> und wurde gerettet, während jene, die nicht an seine Botschaft geglaubt hatten, in der Flut ertranken. <em>Hūd</em> (a.s.) rief sein Volk, ‘<em>Ād</em>, auf, <em>Allāh</em> (t) zu dienen und keine anderen Götter außer Ihm anzubeten. Doch sie lehnten <em>Allāh</em> (t) und Seine Botschaft Ab, fuhren fort, an andere Gottheiten zu glauben und waren zu überheblich, um auf die Wahrheit zu harren. <em>Allāh</em> (t) vernichtete sie, indem Er Seine Strafe herniedersandte. Das Volk Ṯamūd in der Zeit des Propheten <em>Ṣāliḥ</em> (a.s.) war selbstsüchtig und verwehrte der Kamelstute, sich auf <em>Allāhs</em> Erde ihr Futter zu suchen. Sie</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> zerschnitten ihr die Kniesehnen. <em>Allāhs</em> Strafe überkam auch dieses Volk. Das Volk Lots pflegte schändliche Dinge zu begehen. Abraham (a.s.) bat darum, dass sie von <em>Allāhs</em> Strafe verschont blieben. Lot (a.s.) forderte sie auf, ihr Verhalten zu ändern, doch ohne Erfolg. So wurden sie ausgelöscht. Das Volk Šu‘aibs (Jethros) in Madyan wurde vor seiner Betrügereien gewarnt, doch sie weigerten sich, auf <em>Allāhs</em> Gesandten zu hören; so wurden sie vernichtet. Überhebliche Führer, wie Pharao, führen die Menschen irre, und der Mensch bringt Verderben über sich selbst. Die Strafe für solche Vergehen ist wahrlich schwer, deshalb meidet dieses Übel und dient <em>Allāh</em> aus ganzem Herzen. Im Namen <em>Allāhs</em>, des Allerbarmers, des Barmherzigen! Alif <em>Lā</em> m <em>Rā</em> . (Dies ist) ein Buch, dessen Verse vervollkommnet und dann im Einzelnen erklärt worden sind - von einem Allweisen, Allkundigen. (11:1) (Es lehrt euch) dass ihr keinen außer <em>Allāh</em> anbeten sollt. Ich bin euch von Ihm (als) ein Warner und ein Bringer froher Botschaft (gesandt worden). (11:2) (Und ich bin zu euch gesandt worden, auf) dass ihr Vergebung von eurem Herrn erfleht und euch dann reumütig zu Ihm bekehrt. Er wird euch dann bis zum Ende einer festgesetzten Frist gut versorgen. Und Seine Huld wird Er einem jeden gewähren, der sie verdient. Kehrt ihr euch jedoch (von Ihm) ab; wahrlich, dann fürchte ich für euch die Strafe eines großen Tages. (11:3) Zu <em>Allāh</em> werdet ihr heimkehren; und Er hat Macht über alle Dinge. (11:4)</p>\n<p>4 - Über die Bedeutung dieser arabischen Buchstaben vgl. Erläuterung der Termini (s.u. <strong>\"Alif\"</strong>). Mit dem Wort <strong>\"Buch\"</strong> ist der Qur’<em>ā</em> n gemeint. Die Natur der Offenbarung als Warnung und frohe Botschaft wird hier betont. (vgl. dazu 3:7). Gewiss nun, sie verschließen ihre Brust, um sich vor Ihm zu verstecken. Doch siehe, wenn sie sich auch mit ihren Gewändern bedecken, weiß Er, was sie verbergen und was sie offenbaren. Wahrlich, Er weiß wohl, was in den Herzen gehegt wird. (11:5)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "11:5",
    "verses": [
      "11:5"
    ],
    "text": "<p>Der Vers beschreibt den Zustand der Ungläubigen und Heuchler in Makka, als sie den Qur’<em>ā</em> n hörten. Sie versuchten sich zu verstecken, indem sie die Köpfe verneigten und versuchten, den Oberkörper wie ein Gewand zusammenzufalten, um von anderen Anwesenden nicht gesehen zu werden, wie sie sich schämten angesichts ihrer Zurechtweisung in manchen Qur’<em>ā</em> n-Versen. Manche von ihnen beugten ihren Oberkörper weit vor, wenn sie den Propheten (a.s.s.) sahen, um von ihm nicht erkannt zu werden. In Makka gab es auch Menschen, die zwar dem Propheten gegenüber nicht direkt feindlich eingestellt waren, die aber eine Abneigung gegen seine Botschaft hatten und deshalb vermieden, damit konfrontiert zu werden. Auch manche hüllten sich in ihre Gewänder, um nichts zu sehen und zu hören. (ÜB) Und es gibt kein Geschöpf auf der Erde, dessen Versorgung nicht <em>Allāh</em> obläge. Und Er kennt seinen Aufenthaltsort und seinen Ruheplatz. Alles ist in einer deutlichen Schrift (verzeichnet). (11:6)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "11:6",
    "verses": [
      "11:6"
    ],
    "text": "<p><em>Allā</em> h (t) garantiert jedem Geschöpf seine Versorgung, die für sein Leben und zum</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Überleben erforderlich ist. Zum Leben gehört die Art der Nahrung und die Fähigkeit, diese zu finden, aufzunehmen und zu verdauen. Bienen suchen ihre Nahrung im Blütennektar. Fische z.B. fressen Meerestiere, aber kein Gras; und Schafe fressen Gras, aber keine Fische. Das Kamel kann die Dornensträucher in der Wüste als Nahrung aufnehmen und speichert große Wassermengen für mehrere Tage. Zum Überleben besitzt jedes Geschöpf ferner die Fähigkeit, seine geeignete Nahrung zu suchen: Die Vögel z.B. sehen die kleinsten Körner auf dem Ackerboden von einer großen Entfernung aus der Luft. Es ist das Wunder der Schöpfung, das <em>Allā</em> h (t) uns hier darlegt. Wo sich das Geschöpf befindet und aufhält ist ebenfalls <em>Allā</em> h (t) bekannt. Wir dürfen nicht nur an die großen Tiere denken, sondern auch an die kleinsten Geschöpfe, z.B. Hausstaubmilben, Viren und Bakterien, die mit uns wohnen und sich in unserem Körper aufhalten; denn sie sind auch Geschöpfe <em>Allā</em> hs, die Er versorgt, steuert und am Leben erhält. (vgl. dazu 6:59; 10:61; 11:53-56; 15:20 und die Anmerkung dazu). Und Er ist es, Der die Himmel und die Erde in sechs Tagen erschuf - und Sein Reich war auf dem Wasser, damit Er prüfe, wer von euch die beste Tat begehe. Und wenn du sprichst: ”Ihr werdet wahrlich nach dem Tode auferweckt werden“, dann werden die Ungläubigen gewiss sagen: ”Das ist nichts als offenkundige Zauberei.“ (11:7) Und wenn Wir aber ihre Bestrafung bis zu einem berechneten Zeitpunkt aufschöben, würden sie sicherlich sagen: ”Was hält sie zurück?“ Nun wahrlich, an dem Tage, an dem sie zu ihnen kommen wird, da wird keiner (sie) von ihnen abwenden können; und das, was sie zu verspotten pflegten, wird sie rings umschließen. (11:8)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "11:7",
    "verses": [
      "11:7"
    ],
    "text": "<p>8 - Die Form des Wassers - ob es flüssig, als Nebel oder Eis usw. - ist in diesem Vers nicht bekannt gegeben. Die Wissenschaftler sprechen auch von Eis- und Nebelbildung auf manchen Himmelskörpern und als gewaltige Ringe um sie herum. Die Berichterstattung über die Schöpfung gilt hier als Prüfung für die Menschen. Die Götzendiener in Makka meinten einst, dass der Prophet (a.s.s.) sich des Qur’<em>ā</em> n bedient, um sie hörig zu machen und ihren Verstand mit ihm zu betören, insbesondere mit der Behauptung, dass die Menschen nach dem Tode von <em>Allā</em> h (t) wiedererweckt werden (vgl. 6:10, 57-58; 7:54; 8:32; 10:2, 3, 50; 11:3; 21:30 und die Anmerkungen dazu). Und wenn Wir dem Menschen Unsere Gnade zu kosten geben und sie ihm daraufhin fortnehmen, ist er verzweifelt und undankbar. (11:9) Und wenn Wir ihm nach einer Drangsal, die ihn getroffen hat, eine Gabe bescheren, sagt er sicherlich: ”Das Übel ist von mir gewichen.“ Siehe, er ist frohlockend und prahlend. (11:10) Ausgenommen (von der Strafe) sind diejenigen, die geduldig sind und gute Werke tun. Ihnen wird Vergebung und ein großer Lohn zuteil sein. (11:11)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "11:9",
    "verses": [
      "11:9"
    ],
    "text": "<p>11 - Diese Beschreibung des Menschenwesens im weitesten Sinne kann überall beobachtet werden. In ihrer weiter gefassten Bedeutung bezieht sie sich jedoch auch auf diejenigen, die zwar an <em>Allā</em> h (t) glauben, aber schwach im Glauben sind und sich deswegen leicht durch äußere Umstände beeinflussen lassen (vgl. 17:83-84; 30:51 und die Anmerkung dazu). Vielleicht wirst du nun einen Teil von dem aufgeben, was dir offenbart wurde; und deine Brust wird davon so bedrückt sein, dass sie sagen: ”Warum ist nicht ein Schatz zu ihm niedergesandt worden oder ein Engel mit ihm gekommen?“ Du aber bist nur ein Warner,</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> und <em>Allāh</em> ist der Hüter aller Dinge. (11:12) Oder werden sie sagen: ”Er hat es erdichtet.“? Sprich: ”So bringt doch zehn ebenbürtig erdichtete Suren hervor und ruft an, wen ihr vermögt außer <em>Allāh</em>, wenn ihr wahrhaftig seid!“ (11:13) Und wenn sie darauf nicht reagieren, dann wisst, es ist mit <em>Allāhs</em> Wissen offenbart worden; und es ist kein Gott außer Ihm. Wollt ihr euch nun ergeben? (11:14)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "11:12",
    "verses": [
      "11:12"
    ],
    "text": "<p>14 - Diese Frage, die dem Propheten (a.s.s.) gestellt wird, enthält sowohl ein Verbot als auch eine Dementierung. Gefühlen wie Überdruss oder Verschweigen von Offenbarung, die in der Natur eines gewöhnlichen Menschen vorhanden sind, durfte der Prophet nicht nachgehen (vgl. 6:1; 7:1; 16:127; 18:6). ‘<em>Abdullā</em> h Ibn ‘<em>Abbā</em> s berichtete, dass die <em>Banū</em> Quraiš den Propheten (a.s.s.) aufforderten, ihnen eine Offenbarung zu bringen, die nicht ihre Götzen schmähte. Sie sagten: ”<em>Muḥ</em> ammad, sorge dafür, dass diese Berge von Makka in Gold verwandelt werden, wenn du wirklich ein Gesandter <em>Allā</em> hs bist. Lass uns einen Engel erscheinen, damit wir bezeugen können, dass du ein Prophet bist.“ Daraufhin wurden diese Worte offenbart. Die Aufgabe des Propheten (a.s.s.) als Warner wird hier besonders hervorgehoben. Wenn ein Prophet durch Wunder von <em>Allā</em> h (t) unterstützt wird, ist er dennoch kein Wundertäter nach Bestellung (vgl. dazu 2:23, 24; 6:50; 10:38; 11:18-22; 17:88). Diejenigen, die das irdische Leben und seine Pracht begehren, wollen Wir für ihre irdischen Werke voll belohnen, und sie sollen (auf Erden) kein Unrecht erleiden. (11:15) Diese sind es, die im Jenseits nichts als das Feuer erhalten sollen, und das, was sie hienieden gewirkt haben, wird nichtig sein, und eitel (wird) all das (sein), was sie zu tun pflegten. (11:16)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "11:15",
    "verses": [
      "11:15"
    ],
    "text": "<p>16 - <strong>\"... wollen Wir für ihre irdischen Werke voll belohnen\"</strong>: übermitteln Wir den Lohn für ihre Handlungen voll und ganz und ohne Schmälerung im Diesseits, und zwar dadurch, dass ihnen hier Gesundheit und Unterhalt beschert werden. Man sagt, dass hier die Scheinheiligen gemeint sind. Wenn man die unter ihnen, die den Qur’<em>ā</em> n rezitieren, beschuldigt, dass sie gewünscht haben, man möge von ihnen sagen: <strong>\"Der und der rezitiert den Qur’<em>ā</em> n\"</strong>, dann ist das bereits gesagt und sie haben ihren Lohn. Und wenn man denen, die Wohltaten erweisen und Spenden geben, entgegenhält, sie hätten das getan, damit man davon spreche, dann hat man bereits davon gesprochen. Und wenn man einem, der kämpft und tötet, sagt, dass er gekämpft habe, damit man sage: <strong>\"Der und der ist mutig\"</strong>, dann hat man bereits davon gesprochen. Nach Anas Ibn <em>Mā</em> lik sind die Juden und die Christen gemeint. Wenn sie einem Bittenden geben oder Wohltaten erweisen, erhalten sie umgehend den Lohn dafür, und zwar in Gestalt von reichlichem Unterhalt und körperlicher Gesundheit. Man sagt ferner, dass diejenigen unter den <strong>\"Heuchlern\"</strong> gemeint seien, die auf Seiten des Gesandten <em>Allā</em> hs kämpften. Er hat ihnen nämlich Anteil an den Beutegütern gegeben. Und hinfällig ist dann, was sie in ihm gemacht haben: Und hinfällig ist im Jenseits, was sie gemacht haben, womit gemeint ist, dass sie keinen weiteren Lohn mehr bekommen, da sie mit ihren Taten nicht auf das Jenseits, sondern auf das Diesseits zielten und da sie den Lohn für das, auf was sie zielten, dann schon voll erhalten haben. <strong>\"... wird nichtig sein, und eitel (wird) all das (sein), was sie zu tun pflegten\"</strong>; das heißt: Ihr Handeln ist in sich selbst nichtig, da sie nicht in der richtigen Weise gehandelt haben. Für eine nichtige Handlung aber gibt es keinen Lohn. (Zam, Gät) (vgl. dazu 10:8; 11:17). Kann denn der, der einen deutlichen Beweis von seinem Herrn besitzt, während ein Zeuge von Ihm ihn (den Qur’<em>ā</em> n) vorträgt, und vordem das Buch Moses' als Führung und</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Barmherzigkeit vorausging, (ein Betrüger sein)? Diese werden an ihn glauben, und wer von den Gruppen (der Schriftbesitzer) nicht an ihn glaubt - das Feuer soll sein verheißener Ort sein. Sei daher darüber nicht im Zweifel. Dies ist die Wahrheit von deinem Herrn; jedoch die meisten Menschen glauben es nicht. (11:17)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "11:17",
    "verses": [
      "11:17"
    ],
    "text": "<p>Dieser Vers dient als ein Vergleich zwischen dem, der den Qur’<em>ā</em> n befolgt und mit ihm rechtgeleitet ist, und dem, der ihn leugnet. Ist der Ungläubige, dessen Handlungen fruchtlos sind, mit dem Gläubigen vergleichbar? Der Begriff <strong>\"Zeuge\"</strong> bezieht sich sowohl auf den Propheten (a.s.s.) als auch auf den Engel Gabriel, der die Offenbarung übermittelte. Sowohl der Qur’<em>ā</em> n als auch der Prophet <em>Muḥ</em> ammad (a.s.s.) werden als Führer und Barmherzigkeit bezeichnet (vgl. den Begriff der Barmherzigkeit im Titel: <strong>\"<em>Muḥ</em> ammad, Prophet der Barmherzigkeit\"</strong>, Islamische Bibliothek). Mit dem Begriff <strong>\"Gruppen (der Schriftbesitzer)\"</strong> sind die mächtigen zeitgenössischen Religionsgemeinschaften zur Zeit der Offenbarung gemeint. Darunter zählen die Juden, die sich feindlich gegenüber der Botschaft des Qur’<em>ā</em> n verhielten (vgl. dazu oben 11:12-14). Und wer ist ungerechter als der, der eine Lüge gegen <em>Allāh</em> erdichtet? Diese werden ihrem Herrn vorgeführt werden, und die Zeugen werden sagen: ”Das sind die, die gegen ihren Herrn logen.“ Wahrlich, der Fluch <em>Allāhs</em> lastet auf den Frevlern (11:18), die vom Weg <em>Allāhs</em> abhalten und ihn zu krümmen suchen. Und diese sind es, die nicht an das Jenseits glauben (11:19); sie vermögen nimmermehr im Lande zu siegen, noch haben sie irgendeinen Beschützer vor <em>Allāh</em>. Verdoppelt soll ihnen die Strafe werden! Sie konnten weder hören, noch konnten sie sehen. (11:20) Diese sind es, die ihrer selbst verlustig gegangen sind, und was sie ersonnen haben, soll ihnen nichts nützen. (11:21) Ohne Zweifel werden sie im Jenseits die Verlierer sein. (11:22)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "11:18",
    "verses": [
      "11:18"
    ],
    "text": "<p>22 - Lügen gegen einen Mitmenschen zu erdichten ist ein grobes Unrecht; was halten wir davon, wenn Menschen gegen ihren Erhabenen Gott und Schöpfer eine Lüge erdichten? Diese Verbrecher werden ihrem Herrn zur Rechenschaft vorgeführt; und die Engel, die die Taten niederschreiben, die Propheten, die die Botschaft verkündeten und die rechtschaffenen Gläubigen, die das miterlebt haben, werden als Zeugen gegen sie gefragt (vgl. 2:7; 3:185; 6:112; 7:38, 45, 179; 10:17, 28-30; 11:13; 14:42; 16:84; 24:56-57 und die Anmerkungen dazu). Diejenigen aber, die glauben und gute Werke tun und sich vor ihrem Herrn demütigen, sind die Bewohner des Paradieses; darin sollen sie auf ewig verweilen. (11:23) Der Fall der beiden Parteien ist wie der (Fall) des Blinden und des Tauben und des Sehenden und des Hörenden. Sind nun beide wohl in der gleichen Lage? Wollt ihr denn nicht daran denken? (11:24)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "11:23",
    "verses": [
      "11:23"
    ],
    "text": "<p>24 - Diejenigen, die glauben und gute Werke tun, dürfen nicht deshalb gegenüber ihrem Erhabenen Schöpfer erhaben sein; denn alle Erhabenheit gebührt <em>Allā</em> h (t) allein, Der uns zum Glauben und dem rechten Weg rechtgeleitet hat. Daher muss das <strong>\"Demütigen\"</strong> immer mit der Verrichtung von guten Werken verbunden sein (vgl. dazu 2:7; 7:197; 11:20). Wir entsandten ja Noah zu seinem Volk, (und er sagte): ”Wahrlich, ich bin für euch ein deutlicher Warner (11:25), dass ihr keinem anderen außer <em>Allāh</em> dient. Ich fürchte für euch die Strafe eines schmerzlichen Tages.“ (11:26) Die Vornehmen seines Volkes, die nicht glaubten, sagten: ”Wir sehen in dir nur einen Menschen unseresgleichen, und wir sehen,</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> dass dir keine als jene gefolgt sind, die aller äußeren Erscheinung nach die Niedrigsten unter uns sind, noch sehen wir in euch irgendeinen Vorzug vor uns; nein, wir erachten euch für Lügner.“ (11:27)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "11:25",
    "verses": [
      "11:25"
    ],
    "text": "<p>27 - Noahs Volk war das erste, das <em>Allā</em> h (t) Teilhaber und ebenbürtige Partner zur Seite gestellt hat. Noah selbst war der erste Gesandte, den <em>Allā</em> h (t) zu den Erdenbewohnern schickte. Schmerzlich für die, die sich gegen <em>Allā</em> h (t) und Seine Botschaft auflehnten. Noahs Botschaft richtet sich an eine Welt, die in Ungerechtigkeit verstrickt war. Wie jeder prophetische Auftrag, so bestand auch Noahs Aufgabe einmal darin, die Menschen vor dem Bösen zu warnen und sie zur Einsicht zu rufen, und zum anderen in der Verkündung der frohen Botschaft von <em>Allā</em> hs Gnade für alle, die sich <em>Allā</em> h (t) zuwenden. Insofern war er eine Führung und Barmherzigkeit für die Menschen. Wie in 7:59 kann sich <strong>\"die Strafe eines schmerzlichen Tages\"</strong> sowohl auf die bevorstehende Flut als auch auf den Tag des Jüngsten Gerichts beziehen. Die Antwort der Vornehmen aus Noahs Volk war fast identisch mit der der Vornehmen vom Stamm <em>Banū</em> Quraiš , zu dem <em>Muḥ</em> ammad, der Gesandte <em>Allā</em> hs, <em>Allā</em> hs Segen und Friede auf ihm, gehörte. Dies ist ein immer wiederkehrendes Argument götzendienerischer Völker. Ein Gesandter <em>Allā</em> hs muss ihrer Ansicht nach ein Übermensch sein und am Göttlichen teilhaben. Arme Menschen werden hier als <strong>\"niedrig\"</strong> bezeichnet. Wie aus den Geschichten aller Propheten hervorgeht, besonders denen von Jesus (a.s.) und später von <em>Muḥ</em> ammad (a.s.s.), gehörten die meisten ihrer ersten Anhänger den untersten Gesellschaftsschichten an, Sklaven, Arme und Unterdrückte, denen die göttliche Botschaft die Verheißung einer gerechteren Gesellschaftsordnung auf Erden und die Hoffnung auf Glück im zukünftigen Leben gab. (ÜB) (vgl. dazu 7:59-64; 10:2-3; 11:27, 29-30; 17:17; 21:76-77; Er sagte: ”O mein Volk, (ihr) seht nicht ein, dass ich einen klaren Beweis von meinem Herrn habe; und Er hat mir Seine Barmherzigkeit gewährt, die euch aber verborgen geblieben ist. Sollen wir sie euch da aufzwingen, wo sie euch zuwider ist? (11:28)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "11:28",
    "verses": [
      "11:28"
    ],
    "text": "<p>Noahs Antwort ist ähnlich mit der des Gesandten <em>Allā</em> hs in Makka und <em>Al-Madī</em> na. Gemeinsame Merkmale sind: Demut, Freundlichkeit, Kompromisslosigkeit, Überzeugungskraft, Aufrichtigkeit und Liebe zu dem eigenen Volk. Dieser Vers betont die grundlegenden Lehren des Qur’<em>ā</em> n, dass es keinen Zwang im Glauben gibt (vgl. 2:256), sowie auf die wiederholte Aussage, dass ein Prophet nichts weiter ist als ein Warner und ein Übermittler froher Botschaft, was bedeutet, dass seine Aufgabe nur darin besteht, die ihm offenbarte Botschaft zu verkünden. Islam (Hingabe) ist in erster Linie Überzeugung und Befolgung der Gebote unseres Schöpfers und dies kann nicht aufgezwungen werden. (vgl. 5:19; 21:76-77, 23:23-25; 26:105-110 und die Anmerkung dazu; ferner den Titel: <strong>\"Was ist Islam?\"</strong>, Islamische Bibliothek). O mein Volk, ich verlange von euch keinen Lohn dafür. Mein Lohn ist allein bei <em>Allāh</em>. Und ich werde gewiss nicht jene, die glauben, verstoßen. Sie werden ihrem Herrn begegnen. Allein, ich erachte euch für ein Volk, das unwissend ist. (11:29) O mein Volk, wer würde mir gegen <em>Allāh</em> helfen, wenn ich sie verstieße? Wollt ihr (das) denn nicht einsehen? (11:30)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "11:29",
    "verses": [
      "11:29"
    ],
    "text": "<p>30 - Das Volk beschimpfte die gläubigen Armen und Schwachen in der Annahme, Noah würde sie bald verstoßen, um seine Lehre für die Elite des Volkes attraktiv zu machen. In den ersten Jahren seines Wirkens musste der Prophet <em>Muḥ</em> ammad (a.s.s.) mit den Führern der <em>Banū</em></p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Quraiš ähnliche Erfahrungen machen (vgl. dazu 6:52; 11:27; 23:23-25; 26:111). Und ich sage nicht zu euch: ”Ich besitze die Schätze <em>Allāhs</em>“, noch kenne ich das Verborgene, noch erkläre ich: ”Ich bin ein Engel“. Noch sage ich von denen, die eure Augen verachten: ”<em>Allāh</em> wird ihnen niemals (etwas) Gutes gewähren. <em>Allāh</em> kennt am besten, was in ihrem Inneren vorgeht; wahrlich, ich gehörte sonst zu denen, die ungerecht sind.“ (11:31)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "11:31",
    "verses": [
      "11:31"
    ],
    "text": "<p>Noah weist in diesem Vers drei Dinge von sich ab (vgl. dazu 6:50; 7:188; 11:27; 17:25 und die Anmerkung dazu). Sie sagten: ”O Noah, du hast schon (genug) mit uns gehadert und gar lange mit uns gehadert; so bring uns denn her, was du uns androhst, wenn du zu den Wahrhaftigen gehörst.“ (11:32) Er sagte: ”<em>Allāh</em> allein wird es euch bringen, wenn Er will, und ihr vermögt es nicht zu verhindern. (11:33) Und mein Rat, den ich euch geben will, wird euch nichts nützen, wenn <em>Allāh</em> euch abirren lassen will. Er ist euer Herr; und zu Ihm werdet ihr zurückgebracht werden.“ (11:34)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "11:32",
    "verses": [
      "11:32"
    ],
    "text": "<p>34 - vgl. dazu 14:4; 71:5ff. Ob sie sagen werden: ”Er hat es ersonnen.“? Sprich: ”Wenn ich es ersonnen habe, so sei dies meine Sünde; und ich bin nicht verantwortlich für das, was ihr an Sünden begeht.“ (11:35)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "11:35",
    "verses": [
      "11:35"
    ],
    "text": "<p>Hier geht es um den direkten Übergang von der Geschichte Noahs mit seinem Volk zu der Aussage der heidnischen Makkaner gegenüber dem Propheten <em>Muḥ</em> ammad (a.s.s.) (vgl. dazu 10:41; 11:49). Und es wurde Noah offenbart: ”Keiner von deinem Volk wird (dir) glauben, außer jenen, die (dir) bereits geglaubt haben: sei darum nicht traurig über ihr Tun. (11:36) Und baue das Schiff unter Unserer Aufsicht und nach Unserer Anweisung, und lege bei Mir keine Fürsprache für diejenigen ein, die gefrevelt haben; denn diese werden ertrinken.“ (11:37) Und er baute also das Schiff; sooft die Vornehmen seines Volkes an ihm vorübergingen, verspotteten sie ihn. Er sagte: ”Verspottet ihr uns, so werden auch wir euch verspotten, gerade so, wie ihr spottet. (11:38) Ihr werdet dann erfahren, wer es ist, über den eine Strafe kommen wird, die ihn mit Schande bedeckt, und wen eine immerwährende Strafe treffen wird.“ (11:39)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "11:36",
    "verses": [
      "11:36"
    ],
    "text": "<p>39 - Hier wird Noah die Hoffnung genommen, dass seine ungläubigen Landsleute gläubig werden würden, und es wird ihm gezeigt, dass dies gleichsam etwas Undenkbares ist, an das man keine Erwartungen knüpfen kann. Außer denen, die schon gläubig sind: außer denen, bei welchen Noah seine Erwartung bezüglich des Glaubens schon verwirklicht fand. Mach dir nun keinen Kummer. Der Sinn ist: Sei nicht traurig über die Verleumdung, Beschimpfung und Feindschaft, die sie dir entgegengebracht haben! Der Sinn der Worte <strong>\"... unter Unserer Aufsicht\"</strong> ist: Und verfertige das Schiff, von Uns behütet! Eigentlich heißt es: Und verfertige es von Unseren Augen umhüllt! Es ist gleichsam, als habe <em>Allā</em> h (t) Augen bei Noah, die ihn davor schützen, dass er beim Verfertigen des Schiffes von der richtigen Bauweise abkommt und dass sich einer seiner Feinde hindernd in sein Werk einschaltet. Wie wir es dir eingeben: Nach Ibn ‘<em>Abbā</em> s wusste Noah nicht,</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> wie man ein Schiff verfertigt. Darauf gab ihm <em>Allā</em> h ein, es wie eine <strong>\"Vogelbrust\"</strong> zu bauen. <strong>\"... und lege bei Mir keine Fürsprache für diejenigen ein, die gefrevelt haben\"</strong>: Und rufe Mich nicht für deine Stammesgenossen an und um zu versuchen, ihnen durch deine Fürsprache die Strafe zu ersparen! Sie sind zur Ertränkung verurteilt. Dies ist nun einmal eine notwendige und vom Ratschluss <em>Allā</em> hs bestimmte Sache. Das Schreibrohr, mit dem dies niedergeschrieben ist, ist schon trocken geworden, und man kann sie daher nicht mehr aufhalten. Es verhält sich hier so, wie in <em>Allā</em> hs Wort in 11:76-78. Was die Verspottung angeht: Noah baute das Schiff in einer weglosen Wüste, die sehr weit vom Wasser entfernt war, und zwar zu einer Zeit, da das Wasser bereits mächtig anstieg. Die Ungläubigen aber lachten und sagten: <strong>\"Noah! Du bist vom Propheten zum Zimmermann geworden! Wir werden später ebenso über euch spotten, wie ihr jetzt über uns spottet. Das heißt: Wir werden euch so verspotten, wie ihr uns verspottet, wenn im Diesseits das Ertrinken und im Jenseits der Brand des Hollenfeuers über euch kommt. Man sagt auch, die Bedeutung sei: Wenn ihr uns beim Schiffbau für dumm haltet, so halten wir euch deswegen für dumm, weil ihr euch im Zustand des Unglaubens befindet und dem Zorn sowie der Strafe <em>Allā</em> hs preisgegeben seid. Euch muss man viel eher für dumm halten, als uns. Oder: Wenn ihr uns für dumm haltet, so halten wir euch eben deswegen für dumm, weil ihr andere für dumm haltet; denn das könnt ihr nur, weil ihr die wahre Sachlage nicht kennt und euch auf den äußeren Schein stützt, wie es gewöhnlich bei jener Unkenntnis der Fall ist, die weit an den Tatsachen vorbeigeht. Es ist folgendes überliefert: Noah richtete das Schiff in zwei Jahren her. Es war dreihundert Ellen lang, fünfzig Ellen breit und ragte dreißig Ellen in die Höhe. Es war aus Teakholz und hatte im Innern drei Räume. (Zam, Gät) (Was die Belehrung des Menschen angeht vgl. 2:31, die Anmerkung dazu und die Einleitung des Titels: \"</strong>Islam für Schüler\") (vgl. ferner 7:59-64; 10:2-3; 11:27, 29-30, 40; 17:17; 21:76-77; 23:23-30; 26:105-110 und die Anmerkung dazu). Alsdann erging Unser Befehl und die Fluten (der Erde) brachen hervor. Da sprachen Wir: ”Bringe in das Schiff je zwei von allen (Arten) hinein, Pärchen, und deine Familie mit Ausnahme derer, gegen die das Wort bereits ergangen ist, und die Gläubigen.“ Und keiner glaubte ihm, außer einer kleinen Schar. (11:40)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "11:40",
    "verses": [
      "11:40"
    ],
    "text": "<p>Pärchen bedeutet: ein Männchen und ein Weibchen aus jeder Gattung, die die Fortpflanzung gewährleisten. Was die Tiere angeht, die Noah mit in die Arche nehmen sollte, ist es vernünftig anzunehmen, dass es sich um zahme Haustiere handelte, die die Menschen damals besaßen, und nicht um alle Tiere. Es ist zu beachten, dass der Qur’<em>ā</em> n ausdrücklich sagt, dass der Prophet Noah zu einem bestimmten Volk gesandt worden ist, und es besteht kein Grund, sich vorzustellen, dass es sich um eine universale Sintflut handelt. Die Sintflut, wie katastrophal sie sich auch ausgewirkt haben mag, muss in Noahs Heimat stattgefunden haben. Eine so definierte Flut wird durch archäologische Funde bestätigt. Dieser Vers weist die Theorie von Historikern und Genealogen zurück, die die Abstammung der gesamten Menschen auf die drei Söhne Noahs (unter denen <strong>\"Sem\"</strong> zählt) zurückführen wollen. Damit entfällt auch die Rasse der <strong>\"Semiten\"</strong> und mit ihr auch der Begriff <strong>\"Antisemitismus\"</strong>. Diese Theorie entstand, weil dem biblischen Bericht zufolge (Genesis 6:18; 7:7-9 und 9:19) niemand anderes als Noah, seine drei Söhne und seine Frau aus der Flut gerettet wurden. Der Qur’<em>ā</em> n widerspricht dieser Darstellung an verschiedenen Stellen und sagt, dass außer den eigenen Familienmitgliedern eine - wenn auch geringe - Anzahl von Gläubigen gerettet wurde. Der Qur’<em>ā</em> n bezeichnet die Generationen, die Noah folgten, als <strong>\"Nachkommen derer, die Wir in der Arche trugen\"</strong> (vgl. 17:3). (ÜB) (vgl. dazu 23:27; 26:105- 110; 54:11-12).</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Und er sagte: ”Steigt hinein! Im Namen <em>Allāhs</em> erfolgt die Ausfahrt und die Landung. Mein Herr ist wahrlich Allverzeihend, Barmherzig.“ (11:41) Und es (das Schiff) fuhr mit ihnen über Wogen gleich Bergen einher, und Noah rief zu seinem Sohn, der sich abseits hielt: ”O mein Sohn, steig mit uns ein und bleibe nicht bei den Ungläubigen!“ (11:42) Er sagte: ”Ich will mich sogleich auf einen Berg begeben, der mich vor dem Wasser retten wird.“ Er sagte: ”Es gibt heute keinen Retter vor <em>Allāhs</em> Befehl - (Rettung) gibt es nur für jene, derer Er Sich erbarmt.“ Und die Woge brach zwischen den beiden herein, (und) so war er unter denen, die ertranken. (11:43)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "11:41",
    "verses": [
      "11:41"
    ],
    "text": "<p>43 - Man sagt, der Name von Noahs Sohn sei Kanaan gewesen, und man sagt auch, der Name sei <em>Ǧām</em> gewesen. <em>Qatā</em> da sagt: ”Ich habe <em>Al-Ḥ</em> asan nach Noahs ungläubigem Sohn gefragt, worauf ich zur Antwort bekam: »Er war gar nicht sein Sohn«. Hierauf hielt ich <em>Al-Ḥ</em> asan entgegen: »<em>Allā</em> h Selbst berichtet ja Noahs Wort <strong>\"Mein Sohn gehört doch zu meiner Familie\"</strong> (11:45). Du aber sagst, er sei nicht Noahs Sohn gewesen, während bei den Leuten der Schrift keine Uneinigkeit darüber besteht, dass er Noahs Sohn war«. Darauf sagte <em>Al-Ḥ</em> asan: »Wer wird denn seine Religion von den Leuten der Schrift nehmen?« Dabei zog <em>Al-Ḥ</em> asan einen Schluss aus dem Umstand, dass es heißt: <strong>\"zu meiner Familie\"</strong>, und nicht: <strong>\"zu mir\"</strong>. Man kann diesen Sohn seiner Mutter auf zweierlei Weise zuschreiben: Entweder war er ein Stiefsohn Noahs, den seine Frau aus einer früheren Ehe hatte, wie es ‘Umar Ibn <em>Abī</em> Salama für <em>Muḥ</em> ammad, <em>Allā</em> hs Segen und Friede auf ihm, durch seine Ehe mit Umm Salama war. Oder er war ein außereheliches Kind; doch wäre dies ein Schandfleck, vor dem die Propheten bewahrt geblieben sind. (Zam, Gät) (vgl. Und es wurde befohlen: ”O Erde, verschlinge dein Wasser, o Himmel, höre auf (zu regnen)!“ Und das Wasser begann zu sinken, und die Angelegenheit war entschieden. Und das Schiff kam auf dem <em>Ǧūdyy</em> zur Rast. Und es wurde befohlen: ”Fort mit dem Volk der Frevler!“ (11:44)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "11:44",
    "verses": [
      "11:44"
    ],
    "text": "<p>Dies geschah um 2000 v.Chr. Wenn hier die Erde und der Himmel mit dem Ausdruck der näheren Bestimmtheit so im Vokativ angesprochen werden wie einsichtige Lebewesen und wenn ihnen unter den übrigen Gegenständen der Schöpfung durch die Anrede mit den Worten <strong>\"Erde\"</strong> und <strong>\"Himmel\"</strong> eine besondere Aufmerksamkeit gewidmet ist, wenn ihnen sodann in derselben Weise etwas befohlen wird wie Wesen mit Einsicht und Vernunft, indem es nämlich heißt <strong>\"verschlinge dein Wasser!\"</strong> und <strong>\"halt ein mit Regnen!\"</strong> dann bildet das einen Hinweis auf die gewaltige Macht <em>Allā</em> hs und einen Hinweis darauf, dass die Himmel, die Erde und so gewaltige Körper sich dergestalt von <em>Allā</em> h leiten lassen, dass Er in ihnen entstehen lassen kann, was Er will, und dass sie sich dabei nicht weigern. Es ist gleichsam als seien sie vernünftige und einsichtige Wesen, die von Seiner Größe und Erhabenheit, Seinem Lohn und Seiner Strafe sowie Seiner Macht über alles, was dieser unterliegt, ein Wissen haben. Und es ist als würden sie die Pflicht kennen, Ihm zu gehorchen und sich von Ihm leiten zu lassen, und als fürchteten sie Ihn und schreckten davor zurück, mit der Unterwerfung unter Ihn und dem sofortigen Nachgeben gegenüber Seinem Willen zu zögern. Sobald also <em>Allā</em> hs Befehl an sie ergeht, ist das Befohlene ohne Zurückhaltung und ohne Verzögerung in der Ausführung begriffen. Das Verschlingen des Wassers ist ein Ausdruck für das Aufsaugen, während das Einhalten das Zurückhalten des Regens bedeutet. <strong>\"... und die Angelegenheit war entschieden\"</strong>: und was <em>Allā</em> h Noah über den Untergang seiner Leute versprochen hatte, war verrichtet. <strong>\"Und das Schiff kam auf dem <em>Ǧūdyy</em> zur Rast\"</strong>: das</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> heißt auf einem Berg bei Mosul. Und es wurde gesagt: <strong>\"Fort...\"</strong>: Wenn <em>Allā</em> hs Mitteilungen im vorliegenden Verse mit Verben in passivischem Aspekt erfolgen und auf die Nennung des göttlichen Subjektes verzichtet ist, so dient das zum Hinweis auf die Erhabenheit und Größe <em>Allā</em> hs und zum Hinweis darauf, dass so gewaltige Dinge, wie sie hier geschildert sind, nur durch das Handeln eines mächtigen Handelnden und nur durch das Schaffen eines unwiderstehlichen Schöpfers geschehen. Ferner soll es darauf hinweisen, dass derjenige, der diese Dinge verrichtet, nur ein einziger Handelnder ist, an dessen Handlungen niemand teilhaben kann. Man kann mit seiner Einbildung nicht so weit gehen, dass ein anderer als <em>Allā</em> h sagen würde: <strong>\"Erde, verschlinge dein Wasser! Himmel, halt ein mit Regnen!\"</strong> Weiter kann man sich nicht vorstellen, dass ein anderer als Er diese schreckliche Angelegenheit erledigen würde und dass das Schiff auf dem Rücken des Berges <em>Al-Ǧūdyy</em> sitzen und verharren würde, ohne dass er es sitzen und verharren ließe. Entsprechend den Sinngehalten und Pointen, die wir aufzählen könnten, halten die Rhetoriker diesen Vers für sprachlich meisterhaft und spenden ihm Beifall, und zwar nicht wegen der Assonanz, die zwischen den beiden Wörtern <strong>\"verschlinge\"</strong> und <strong>\"halte ein\"</strong> besteht. Obwohl diese Assonanz die Rede nicht eben ohne Schönheit belässt, ist sie gegenüber den Schönheiten, die den Kern bilden und gegen die das Übrige Schale ist, gleichsam nicht beachtenswert. (Zam, Gät) (vgl. 26:105-110 und die Anmerkung dazu). Und Noah rief zu seinem Herrn und sagte: ”Mein Herr, mein Sohn gehört doch zu meiner Familie, und Dein Versprechen ist doch wahr, und Du bist der beste Richter.“ (11:45) Er sprach: ”O Noah, er gehört nicht zu deiner Familie; siehe, dies ist kein rechtschaffenes Benehmen. So frage Mich nicht nach dem, von dem du keine Kenntnis hast. Ich ermahne dich, damit du nicht einer der Toren wirst.“ (11:46) Er sagte: ”Mein Herr, ich nehme meine Zuflucht zu Dir davor, dass ich Dich nach dem frage, wovon ich keine Kenntnis habe. Und wenn Du mir nicht verzeihst und Dich meiner nicht erbarmst, so werde ich unter den Verlierenden sein.“ (11:47)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "11:45",
    "verses": [
      "11:45"
    ],
    "text": "<p>47 - Dies bezieht sich auf das in 11:40 erwähnte Gebot, die Familie mit in die Arche zu nehmen. Da dieser Sohn kein Gläubiger war, konnte er keineswegs zu der Familie des frommen Propheten gehören. In dieser Antwort <em>Allā</em> hs ist so etwas wie Zurechtweisung, Schelte ja sogar Drohung zu hören (11:46). Dies ist eine der großen Wahrheiten dieser Religion, nämlich die Wahrheit der Verbindung im Glauben, die einzelne Individuen stärker aneinander bindet und zusammenhält als irgendeine andere Verbindung, selbst die der Blutsverwandtschaft. Diese Bande bestand nun nicht mehr zwischen Noah und seinem Sohn, auch wenn er sein Fleisch und Blut war. Diese Geschichte sollte zur Zeit des Propheten <em>Muḥ</em> ammad (a.s.s.) auch die <em>Banū</em> Quraiš warnen, die sich aufgrund ihrer Abstammung von Abraham (a.s.) für immun gegen <em>Allā</em> hs Strafe hielten und zahlreiche Göttinnen und Götter als ihre Fürsprecher ansahen. Ebenso gilt diese Warnung für Juden und Christen, die ähnliche Vorstellungen haben, sowie auch für Muslime, die glauben, ihre rechtschaffenen Vorfahren könnten sie vor den Folgen der göttlichen Gerechtigkeit bewahren. Die hier geschilderte tragische Szene weist kategorisch alle solchen falschen Erwartungen und Vorstellungen zurück. (ÜB) (vgl. 11:41-43; 66:10 und die Anmerkung dazu, ferner den Titel: <strong>\"Die Brüderlichkeit im Islam\"</strong>, Islamische Bibliothek [bezüglich der Arten der Verwandtschaft]). (vgl. ferner 26:105-110 und die Anmerkung dazu). Es wurde befohlen: ”O Noah, geh an Land, (und sei) mit Unserem Frieden begleitet! Und Segnungen (seien) über dir und über den Geschlechtern, die bei dir sind! Und es werden</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> andere Geschlechter kommen, denen Wir Versorgung gewähren; dann aber wird Unsere schmerzliche Strafe sie treffen.“ (11:48)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "11:48",
    "verses": [
      "11:48"
    ],
    "text": "<p>Hier geht es um den Befehl <em>Allā</em> hs, nachdem die Sintflut vorüber war. Was die Segnung der Geschlechter angeht, so finden wir in 2:124 Ähnliches, das sich auf die Nachkommen Abrahams bezieht (vgl. 2:126; 5:18; 26:105-110 und die Anmerkung dazu). Das ist einer der Berichte von den verborgenen Dingen, die Wir dir offenbaren. Zuvor kanntest du sie nicht, weder du noch dein Volk. So harre denn aus; denn der Ausgang entscheidet zugunsten der Gottesfürchtigen. (11:49)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "11:49",
    "verses": [
      "11:49"
    ],
    "text": "<p>Die qur’<em>ā</em> nische Berichterstattung über Noah (a.s.) und sein Volk gehört zu den Dingen, die dem Propheten <em>Muḥ</em> ammad, <em>Allā</em> hs Segen und Friede auf ihm, und seinem Volk unbekannt waren. (vgl. dazu 11:35; 17:17 und die Anmerkung dazu). Und zu den ‘<em>Ā</em> d (entsandten Wir) ihren Bruder <em>Hū</em> d. Er sagte: ”O mein Volk, dient <em>Allāh</em>. Ihr habt keinen anderen Gott außer Ihm. Ihr seid nichts anderes als Lügner. (11:50) O mein Volk, ich verlange von euch keinen Lohn dafür; seht, mein Lohn ist einzig bei Dem, Der mich erschuf. Wollt ihr es denn nicht begreifen? (11:51) O mein Volk, erfleht Vergebung von eurem Herrn, dann bekehrt euch reumütig zu Ihm; Er wird (den Segen) in reichlicher Weise vom Himmel über euch schicken und wird euch Kraft zu eurer Kraft hinzugeben. So wendet euch nicht als Schuldige ab.“ (11:52)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "11:50",
    "verses": [
      "11:50"
    ],
    "text": "<p>52 - <em>Hū</em> d war einer aus dem Volk ‘<em>Ā</em> d. Deswegen wird er hier als <strong>\"Bruder\"</strong> bezeichnet. Jeder Prophet leistet einen unentgeltlichen Dienst für die Menschheit, daher verlangt der Prophet H <em>ū</em> d wie alle anderen Propheten keinen Lohn von seinem Volk (vgl. dazu 7:55-72; 11:61). Sie sagten: ”O <em>Hū</em> d, du hast uns kein deutliches Zeichen gebracht, und wir wollen unsere Götter nicht auf dein Wort hin verlassen, noch wollen wir dir glauben. (11:53) Wir können nur sagen, dass einige unserer Götter dich mit einem Übel heimgesucht haben.“ Er sagte: ”Ich rufe <em>Allāh</em> zum Zeugen an, und bezeugt auch ihr, dass ich nicht an dem teilhabe, was ihr (Ihm) zur Seite stellt (11:54) außer Ihm; so schmiedet denn Pläne gegen mich, ihr alle, und gewährt mir keine Frist. (11:55) Ich aber vertraue auf <em>Allāh</em>, meinen Herrn und euren Herrn. Kein Geschöpf bewegt sich (auf Erden), das Er nicht in Seine Richtung steuert. Seht, mein Herr ist auf dem geraden Weg. (11:56) Wenn ihr euch nun (von Ihm) abkehrt, so habe ich euch schon überbracht, womit ich zu euch entsandt wurde; und mein Herr wird ein anderes Volk an eure Stelle setzen. Und ihr könnt Ihm keineswegs schaden. Wahrlich, mein Herr ist Hüter über alle Dinge.“ (11:57) Und als Unser Befehl kam, da erretteten Wir <em>Hū</em> d und diejenigen, die mit ihm gläubig waren, durch Unsere Barmherzigkeit. Und Wir erretteten sie vor schwerer Strafe. (11:58) Und diese waren die ‘<em>Ā</em> d, die die Zeichen ihres Herrn leugneten und Seinen Gesandten nicht gehorchten und der Aufforderung eines jeden abschweifenden Tyrannen folgten. (11:59) Ein Fluch verfolgte sie auf dieser Welt und (wird sie) am Tag der Auferstehung (verfolgen). Siehe, die ‘<em>Ā</em> d haben sich gegen ihren Herrn undankbar erwiesen. Siehe, verstoßen sind die ‘<em>Ā</em> d, das Volk <em>Hū</em> ds. (11:60)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "11:51",
    "verses": [
      "11:51"
    ],
    "text": "<p>60 - Um Seinen Plan zu verwirklichen, wird <em>Allā</em> h (t) lediglich ein anderes Volk an seine</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Stelle setzen (zur Vernichtung der ‘<em>Ā</em> d durch einen <strong>\"eiskalten Sturmwind\"</strong> vgl. 11:64-68; 54:19 und 69:6-8; ferner 26:123-135, 180; vgl. dazu 7:195; 11:6. Und zu den Ṯamūd (entsandten Wir) ihren Bruder <em>Ṣāliḥ</em>; er sagte: ”O mein Volk, dient <em>Allāh</em>; ihr habt keinen anderen Gott außer Ihm. Er hat euch aus der Erde hervorgebracht und ließ euch darauf ansiedeln. So erfleht Seine Vergebung, dann bekehrt euch zu Ihm. Wahrlich, mein Herr ist nahe (und) erhört die Gebete.“ (11:61)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "11:53",
    "verses": [
      "11:53"
    ],
    "text": "<p>54, 87, 101, 108; 12:106; 13:14, 16, 33; 14:30, 35; 15:94-95; 16:1, 3, 20-21, 27, 35, 51, 54, 56, 86-88, 100, 120, 123; 17:22, 39, 42, 56; 18:15-16, 38, 42, 52, 100; 19:42, 46, 49, 81;</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "11:61",
    "verses": [
      "11:61"
    ],
    "text": "<p>Über die Geschichte der Ṯamūd vgl. die Suren Nr. 7,11,15, 26, 27, 5l, 53, 54 und 91. Der Prophet <em>Ṣāliḥ</em> (a.s.) wird hier (wie oben beim Propheten <em>Hūd</em> in 11:50-52) als Bruder der Ṯamūd bezeichnet, weil er zu diesem Volk gehörte. Die Sünde der Ṯamūd entstand durch Unterdrückung der Armen; daher ist die Erflehung der Vergebung eine Notwendigkeit geworden (vgl. ferner 2:186; 7:73ff.; 11:50; 26:141-145; 27:45 und die Anmerkung dazu). Sie sagten: ”O <em>Ṣāliḥ</em> , du warst zuvor unter uns der Mittelpunkt der Hoffnung. Willst du uns verwehren, das anzubeten, was unsere Väter anbeteten? Und wir befinden uns wahrhaftig in beunruhigendem Zweifel über das, wozu du uns aufforderst.“ (11:62) Er sagte: ”O mein Volk, was meint ihr, wenn ich einen klaren Beweis von meinem Herrn habe - und Er hat mir Seine Barmherzigkeit erwiesen, wer wird mir dann gegen <em>Allāh</em> helfen, wenn ich Ihm ungehorsam bin? Ihr würdet mein Verderben nur fördern. (11:63)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "11:62",
    "verses": [
      "11:62"
    ],
    "text": "<p>63 - <em>Ṣāliḥ</em> hatte sein Leben bei seinem Volk auf ähnlich rechtschaffene Weise verbracht wie später der Prophet <em>Muḥammad</em> (a.s.s.), der dafür den Beinamen <em>Al-Amīn</em> (der Vertrauenswürdige) erhielt. Vom Propheten <em>Muḥammad</em> (a.s.s.) hatten die Makkaner ähnliches erhofft, wie hier die Ṯamūd von ihrem Bruder <em>Ṣāliḥ</em> (vgl. 4:48; 7:73ff.; 11:28; 14:9: 27:45 und die Anmerkung dazu). O mein Volk, dies ist die Kamelstute <em>Allāhs</em> als ein Zeichen für euch; so lasst sie auf <em>Allāhs</em> Erde weiden und fügt ihr kein Leid zu, damit euch nicht baldige Strafe erfasse.“ (11:64) Doch sie zerschnitten ihr die Sehnen; da sagte er: ”Ergötzt euch in euren Häusern (noch) drei Tage. Das ist ein Urteil, das nicht zu verleugnen ist.“ (11:65) Als Unser Befehl eintraf, da erretteten Wir <em>Ṣāliḥ</em> und diejenigen, die mit ihm gläubig waren, durch Unsere Barmherzigkeit, (Wir erretteten sie) vor der Schmach jenes Tages. Wahrlich, dein Herr ist der Allmächtige, der Erhabene. (11:66) Da kam über diejenigen, die frevelten, der Schrei; und da lagen sie in ihren Häusern leblos hingestreckt (11:67), als hätten sie nie darin gewohnt. Siehe, die Ṯamūd zeigten sich undankbar gegen ihren Herrn; siehe, verstoßen sind die Ṯamūd. (11:68)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "11:64",
    "verses": [
      "11:64"
    ],
    "text": "<p>68 - Der Ausdruck <strong>\"Kamelstute <em>Allāhs</em>\"</strong> weist lediglich auf die Tatsache hin, dass dieses Tier nicht irgendeinem Menschen gehörte und deshalb unter dem Schutz des gesamten Stammes stand. Drei Tage nachdem sie der <strong>\"Kamelstute <em>Allāhs</em>\"</strong> die Sehnen zerschnitten, kam ein gewaltiges Erdbeben bei Nacht, dem ein gewaltiger Sturm voranging, und begrub sie in ihren Häusern. In der Nähe des Berges Sinai gibt es den sogenannten Berg des Propheten <em>Ṣāliḥ</em> , wo dieser nach dem Untergang seines Volkes Zuflucht gefunden hatte (vgl. dazu 7:73ff.; 11:58, 60; Und es kamen Unsere Gesandten mit froher Botschaft zu Abraham. Sie sprachen: ”Friede!“</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Er sagte: ”Friede!“ und es dauerte nicht lange, bis er ein gebratenes Kalb herbeibrachte. (11:69) Als er aber sah, dass ihre Hände sich nicht danach ausstreckten, fand er sie befremdend und empfand Furcht vor ihnen. Sie sprachen: ”Fürchte dich nicht; denn wir sind zum Volk Lots entsandt worden.“ (11:70) Und seine Frau stand dabei und lachte, worauf Wir ihr die frohe Botschaft von (ihrem künftigen Sohn) Isaak und von (dessen künftigem Sohn) Jakob nach Isaak verkündeten. (11:71) Sie sagte: ”Ach, wehe mir! Soll ich ein Kind gebären, wo ich doch eine alte Frau bin und dieser mein Mann ein Greis ist? Das wäre wahrlich eine wunderbare Sache.“ (11:72) Da sprachen jene: ”Wunderst du dich über den Beschluss <em>Allāhs</em>? <em>Allāhs</em> Gnade und Seine Segnungen sind über euch, o Leute des Hauses. Wahrlich, Er ist Preiswürdig, Ruhmvoll.“ (11:73)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "11:67",
    "verses": [
      "11:67"
    ],
    "text": "<p>94; 29:28-30; 105:1ff. und die Anmerkung dazu). Und wahrlich, die Leute des Waldes waren gewiss Frevler. (15:78) Und Wir rächten Uns an ihnen. Und beide liegen als eine erkennbare Mahnung da. (15:79)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "11:69",
    "verses": [
      "11:69"
    ],
    "text": "<p>73 - Die Boten waren Engel in Menschengestalt; deshalb streckten sie ihre Hände nicht zum Essen, weil Engel keine Nahrung zu sich nehmen. Die alte Sitte lautete: Wenn ein Gast die Gastfreundschaft ablehnt, bedeutet dies gewöhnlich keine gute Absicht gegenüber dem Gastgeber. Die frohe Botschaft war die Ankündigung der Geburt seines Sohnes Isaak und von (dessen künftigem Sohn) Jakob. (vgl. den Titel: <strong>\"<em>Allā</em> hs Friede auf <em>Ibrā</em> h <em>ī</em> m\"</strong> [s.u.: \"<em>Ibrā</em> h <em>ī</em> m im Qur’<em>ā</em> n], Islamische Bibliothek; ferner 2:124; 11:74-76; 15:51-56, 61-64; 29:28-30 und die Anmerkung dazu). Als die Furcht von Abraham abließ und die frohe Botschaft zu ihm kam, da begann er, mit Uns über das Volk Lots zu streiten. (11:74) Wahrlich, Abraham war milde, mitleidend und bußfertig. (11:75) ”O Abraham, lass von diesem (Streit) ab. Siehe, schon ist der Befehl deines Herrn ergangen, und über sie bricht ganz gewiss die unabwendbare Strafe herein.“ (11:76)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "11:74",
    "verses": [
      "11:74"
    ],
    "text": "<p>76 - Über die frohe Botschaft vgl. oben 11:71 und die Anmerkung dazu. Sa‘<em>ī</em> d Ibn <em>Ǧ</em> ubair berichtete: ”Abraham fragte die Engel: »Wollt ihr eine Stadt vernichten, in der 300 Gläubige sind?« Und sie antworteten: »Nein«. Er fragte weiter: »Wollt Ihr eine Stadt vernichten, in der 200 Gläubige sind?« und sie antworteten wieder mit Nein. Er reduzierte die Zahl der Gläubigen nach und nach auf vierzig, dann auf dreißig, bis er die Zahl fünf erreichte. Als sie auch dann noch mit Nein antworteten, fragte er sie: »Und wenn nur ein einziger Gläubiger darin ist?« Und sie sagten wieder: »Nein«. Da sagte Abraham: »ln dieser Stadt ist Lot.« Erst dann beruhigte sich Abraham als er von der Errettung Lots hörte. Während der Qur’<em>ā</em> n keine Einzelheiten über das Streitgespräch selbst wiedergibt, bekommt er nur die Antwort, dass <em>Allā</em> h (t) Seine Entscheidung bereits getroffen hat. Diese Ereignisse aus der frühen Geschichte wurden hier wiedergegeben, um die <em>Banū</em> Quraiš darauf hinzuweisen, dass sie sich irrten mit der Annahme, sie seien immun gegen die Strafe, die der Qur’<em>ā</em> n ihnen androhte, aufgrund ihrer Abstammung von Abraham, ihrer Zuständigkeit für Schutz und Erhaltung der Al-Ka‘ba und ihrer religiösen, wirtschaftlichen und politischen Führungsrolle in Arabien. (ÜB) (vgl. 27:54-58 und die Anmerkung dazu). Und als Unsere Gesandten zu Lot kamen, geriet er ihretwegen in Bedrängnis, wurde ratlos und entsetzt und sagte: ”Das ist ein schwerer Tag.“ (11:77) Und sein Volk kam eilends zu ihm gelaufen; und schon zuvor hatten sie Schlechtigkeiten verübt. Er sagte: ”O mein Volk, dies hier sind meine Töchter; sie sind reiner für euch (als meine Gäste). So fürchtet <em>Allāh</em> und bringt keine Schande hinsichtlich meiner Gäste über mich. Ist denn kein redlicher Mann unter euch?“ (11:78) Sie sagten: ”Du weißt recht wohl, dass wir keine Absicht</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> hinsichtlich deiner Töchter hegen, und du weißt wohl, was wir wollen.“ (11:79)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "11:77",
    "verses": [
      "11:77"
    ],
    "text": "<p>79 - Die Engel erschienen in der Gestalt junger Männer in außergewöhnlicher Schönheit. Die Männer im Volk Lots begehrten seine Gäste, da sie sich fühlten zu Männern hingezogen statt zu Frauen. Das Abscheulichste darunter war die gegen die natürliche Veranlagung gerichtete Homosexualität. Als er die Bedrohung gegenüber seinen Gästen sah, wollte er die gesunde, natürliche Veranlagung in ihnen wecken, indem er ihre Aufmerksamkeit auf das weibliche Geschlecht hinwendete. <strong>\"Meine Töchter\"</strong> bedeutet nicht unbedingt, dass es sich um Lots eigene Töchter handelte. So konnten auch andere unverheiratete Mädchen der Stadt bezeichnet werden. Denn ein Prophet ist wie ein Vater in seinem Volk. Deswegen betrachtet er die Mädehen unter ihnen wie eigene Töchter. Lot ermahnt sie auf diese Weise, sich an rechtmäßige sexuelle Beziehungen zu Frauen zu halten, statt widernatürliche Mittel zu suchen. Sie sind reiner in jeder Beziehung: sowohl seelisch als auch körperlich. Seelisch, weil sie damit der reinen natürlichen Veranlagung, wie sie von <em>Allā</em> h (t) erschaffen ist, folgen. In ihnen werden Regungen erweckt, die als rein und natürlich zu bezeichnen sind. Körperlich, weil <em>Allā</em> h (t) in ihrem Körper den geschützten Ort für das entstehende Leben erschaffen hat (vgl. dazu 7:80-84; 15:67-72; 27:54-58 und die Anmerkung dazu). Er sagte: ”Hätte ich doch Macht über euch, oder könnte ich Zuflucht bei einer starken Stütze finden!“ (11:80) Sie sprachen: ”O Lot, wir sind Gesandte deines Herrn. Sie sollen dich nimmermehr erreichen. So mache dich mit den Deinen in einer Phase der Nacht auf; und niemand von euch wende sich um, außer deiner Frau. Gewiss, was jene dort treffen wird, das wird auch sie treffen. Siehe, am Morgen ist ihr Termin. Ist nicht der Morgen nahe?“ (11:81)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "11:80",
    "verses": [
      "11:80"
    ],
    "text": "<p>81 - Eine starke Stütze wäre <em>Allā</em> hs Hilfe in dieser Situation. Unser Prophet <em>Muḥ</em> ammad (a.s.s.) pflegte beim Rezitieren dieses Verses zu sagen: ”<em>Allā</em> hs Gnade sei mit Lot; ihn beherbergte doch die stützende Kraft.“ Als die Sorge den Propheten Lot (a.s.) zu erdrücken schien, lüfteten die Engel ihr Geheimnis und wiesen ihm den Stützpfahl, an dem sich Lot festhalten konnte (vgl. dazu</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "11:82",
    "verses": [
      "11:82"
    ],
    "text": "<p>83 - Sind die beiden Verse keine Ermahnung an den deutschen Gesetzgeber, der die sog. Homo-Partnerschaft vor kurzem gesetzlich legitimiert und die Homosexualität durch Registrierung beim Standesamt insoweit gewürdigt hat, dass man bald mit dem Zorn unseres Erhabenen Schöpfers rechnen muss? Die Kommentatoren erklären die Aufzeichnung der Steine so, dass jeder von ihnen für eine bestimmte Person gesteuert war, d.h.: kein Entrinnen war möglich. (vgl. dazu 7:34; 11:102; 27:54-58; 51:33 und die Anmerkung dazu). Und zu den Madyan (entsandten Wir) ihren Bruder Š u‘aib. Er sagte: ”O mein Volk, dient <em>Allāh</em>. Ihr habt keinen anderen Gott außer Ihm. Und verkürzt nicht Maß und Gewicht. Ich sehe euch im Wohlsein, aber ich fürchte für euch die Strafe eines völlig vernichtenden Tages.</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> (11:84)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "11:84",
    "verses": [
      "11:84"
    ],
    "text": "<p>Die Leute von Madyan waren ein Handelsvolk und neigten zu betrügerischen Machenschaften in Maß und Gewicht und Ausbeutung der Mitmenschen. Ihr Prophet Š u‘aib war einer von ihnen, ihr <strong>\"Bruder\"</strong>, der sie vor der Strafe <em>Allā</em> hs ermahnen sollte (vgl. 7:85-93; 11:85; O mein Volk, gebt volles Maß und Gewicht nach Richtigkeit und betrügt die Menschen nicht um ihr Eigentum und treibt im Land nicht euer Unwesen, indem ihr Unheil anrichtet. (11:85) Das, was <em>Allāh</em> (bei euch) ließ, ist besser für euch, wenn ihr Gläubige seid. Und ich bin nicht euer Wächter.“ (11:86)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "11:85",
    "verses": [
      "11:85"
    ],
    "text": "<p>86 - vgl. dazu 7:85; 18:46; 19:76. Sie sagten: ”O Š u‘aib, heißt dein Gebet, dass wir das verlassen sollen, was unsere Väter anbeteten, oder dass wir aufhören sollen, mit unserem Vermögen zu tun, was uns gefällt? Du bist doch wahrlich der Milde und der Mündige!“ (11:87)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "11:87",
    "verses": [
      "11:87"
    ],
    "text": "<p>Auf diese Art und Weise verhalten sich noch heute die sog. <strong>\"zivilisierten\"</strong> Länder, die die Rechtschaffenen dann als <strong>\"fanatisch\"</strong> und <strong>\"rückständig\"</strong> bezeichnen. Er sagte: ”O mein Volk, seht ihr nicht ein, dass ich einen deutlichen Beweis von meinem Herrn habe und (dass) Er mich von Sich aus schön versorgt? Und ich will gegen euch nicht so handeln, wie ich es euch zu unterlassen bitte. Ich will nur Besserung, soweit ich (es erreichen) kann. Und es gibt für mich kein Gelingen außer durch <em>Allāh</em>. Auf Ihn vertraue ich und an Ihn wende ich mich. (11:88)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "11:88",
    "verses": [
      "11:88"
    ],
    "text": "<p>Š u‘aib argumentiert selbstbewusst über ihre Thesen: Die Betonung der Tatsache, dass <em>Allā</em> h (t) ihn mit irdischen Gütern versorgt hat, soll Š u‘aibs Landsleute daran erinnern, dass ihn keine irdischen Interessen zur Ausführung seiner Aufgabe motivieren. O mein Volk, möge die Feindseligkeit gegen mich euch nicht dazu führen, dass euch das gleiche wie das trifft, was das Volk Noahs oder das Volk <em>Hū</em> ds oder das Volk <em>Ṣāliḥ</em> s getroffen hat; und das (Schicksal) des Volkes Lots ist euch nicht fern. (11:89) Und bittet euren Herrn um Vergebung, (und) dann bekehrt euch zu Ihm. Wahrlich, mein Herr ist Barmherzig, Liebevoll.“ (11:90)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "11:89",
    "verses": [
      "11:89"
    ],
    "text": "<p>90 - Š u‘aib (a.s.) sieht als Prophet die Zusammenhänge mit den verflossenen Völkern, die sein Volk nicht sieht; er fordert sie auf, <em>Allā</em> h (t) um Vergebung für ihren Götzendienst zu bitten. Wenn Š u‘aib der vierten Generation nach Abraham (a.s.) angehörte, dann war Lots Generation chronologisch nicht weit von der seinen entfernt. Auch geographisch war die Entfernung zwischen Sodom und Gomorrah und Š u‘aibs Wohnort gering; denn die Leute Madyans wanderten von der Sinai-Halbinsel bis zum Jordantal (vgl. dazu 7:85). Sie sagten: ”O Š u‘aib, wir verstehen nicht viel von dem, was du sprichst, und wir sehen nur, dass du unter uns schwach bist. Und wäre nicht dein Stamm, würden wir dich steinigen. Und</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> du wirst kein Mitleid in uns wecken.“ (11:91) Er sagte: ”O mein Volk, ist mein Stamm bei euch geehrter als <em>Allāh</em>? Und ihr nehmt Ihn nicht ernst. Doch wahrlich, mein Herr umfasst alles, was ihr tut. (11:92)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "11:91",
    "verses": [
      "11:91"
    ],
    "text": "<p>92 - Die Argumente seines Volks sind hartherzig und wertlos; denn sie empfanden eine stärkere Bindung zu seinem Stamm und zur Blutsverwandtschaft. Ähnliche Umstände herrschten in Makka zu der Zeit, in der diese Offenbarung kam. Die Antwort Š u‘aibs war identisch mit der des Propheten <em>Muḥ</em> ammad (a.s.s.) auf das Verhalten seines Stammes <em>Banū</em> Quraiš (vgl. dazu 6:25; 8:47). O mein Volk, handelt eurem Standpunkt gemäß, auch ich handle (meinem Standpunkt gemäß). Bald werdet ihr erfahren, auf wen eine Strafe niederfallen wird, die ihn schändet, und wer ein Lügner ist. Und passt nur auf; seht, ich passe mit euch auf.“ (11:93) Und als Unser Befehl eintraf, da erretteten Wir Šu‘aib und diejenigen, die mit ihm gläubig waren, durch Unsere Barmherzigkeit; und der Schrei erfasste die, welche gefrevelt hatten, so dass sie leblos in ihren Häusern lagen (11:94), so als hätten sie nie darin gewohnt. Wahrlich, Madyan wurde gerade so verstoßen wie (das Volk) Ṯamūd verstoßen worden war. (11:95)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "11:93",
    "verses": [
      "11:93"
    ],
    "text": "<p>95 - vgl. dazu 10:102; 11:58, 66f., 121-122; 15:78-79 und die Anmerkung dazu. Wahrlich, Wir entsandten Moses mit Unseren Zeichen und offenbarem Beweis (11:96) zu Pharao und seinen Vornehmen; jedoch sie folgten Pharaos Befehl, und Pharaos Befehl war keineswegs klug. (11:97) Am Tage der Auferstehung soll er seinem Volk vorangehen und sie in das Feuer hinabführen. Und schlimm ist das Ziel, wohin sie gelangen. (11:98) Und ein Fluch verfolgt sie hienieden und (wird sie) am Tage der Auferstehung (verfolgen). Schlimm ist die Gabe, die (ihnen) gegeben wird. (11:99)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "11:96",
    "verses": [
      "11:96"
    ],
    "text": "<p>99 - Hier geht es um die falsche Führerschaft des Pharao und die Folgen, die ihn und sein Volk erwarteten. Die offenbarung warnt jedes Volk vor solchen Missständen in der Herrschaft, und gibt zu verstehen, dass jeder unkluge Führer seine irdischen Untertanen und Gefolgschaften auch am Tage des Jüngsten Gerichts Führen wird - ins Höllenfeuer. (vgl. 11:59-60; 28:3 und die Anmerkung dazu). Das ist die Kunde von den Städten, die Wir dir erzählen. Manche von ihnen stehen noch aufrecht da, und (manche) sind zerstört worden. (11:100) Nicht Wir taten ihnen Unrecht, sondern sie taten sich selber Unrecht an; und ihre Götter, die sie statt <em>Allāh</em> anriefen, nützten ihnen überhaupt nichts, als der Befehl deines Herrn eintraf; sie stürzten sie nur noch mehr ins Verderben. (11:101)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "11:100",
    "verses": [
      "11:100"
    ],
    "text": "<p>101 - Zu den Gemeinschaften, die von der totalen Vernichtung verschont geblieben sind, zählt das Volk Ägyptens, das später zum Islam kam. Seine archäologischen Funde existieren heute noch als Lehre und Ermahnung für alle Völker. Es ist sehr bedauerlich, dass viele Menschen als Touristen dorthin reisen, um die sog. <strong>\"Attraktionen\"</strong> der Geschichte zu besichtigen, ohne nachzudenken, was <em>Allā</em> h (t) ihnen damit ins Gedächtnis rufen will. Und so ist der Griff deines Herrn, wenn Er die Städte erfasst, weil sie freveln. Wahrlich, Sein</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Griff ist schmerzhaft, streng. (11:102)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "11:102",
    "verses": [
      "11:102"
    ],
    "text": "<p>Zu den Freveltaten zählen: Götzendienst, Ungehorsam gegen die Gebote <em>Allā</em> hs, Mord, Unzucht, Homosexualität (vgl. oben die Anmerkung zu 11:82-83), Gewalttaten gegen friedliche Mitmenschen, Raub, Ungüte gegen die Eltern, Ausbeutung der Bevölkerung, Unterdrückung der Schwachen, Vernachläßigung der Armen und Hungrigen usw. Und all dies erleben wir mitten in den meisten Gesellschaften unserer zivilisierten Welt (vgl. dazu unten 11:116-117). Darin liegt gewiss ein Zeichen für den, der die Strafe des Jenseits fürchtet. Das ist ein Tag, an dem die Menschen versammelt werden, und das ist ein Tag, den jeder erleben wird. (11:103) Und Wir verschieben ihn nur bis zu einem berechneten Termin. (11:104) Wenn jener (Tag) kommt, dann wird keine Seele sprechen, es sei denn mit Seiner Erlaubnis; unter ihnen gibt es dann welche, die unselig und welche, die selig sind. (11:105)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "11:103",
    "verses": [
      "11:103"
    ],
    "text": "<p>105 - Hier geht es um eine allumfassende Versammlung der ganzen Menschheit seit der Erschaffung Adams bis zum Weltuntergang. Kein Mensch wird in der Lage sein, die Stille und das Schweigen der Menschen mit seinen eigenen Argumenten und Entschuldigungen zu durchbrechen, es sei denn mit der Erlaubnis <em>Allā</em> hs. Was nun diejenigen angeht, die unselig sind, so werden sie ins Feuer gelangen, worin sie seufzen und schluchzen werden. (11:106) Darin werden sie auf ewig bleiben, solange die Himmel und die Erde dauern, es sei denn, dein Herr will es anders. Wahrlich, dein Herr tut, was Er will. (11:107)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "11:106",
    "verses": [
      "11:106"
    ],
    "text": "<p>107 - <strong>\"... solange die Himmel und die Erde dauern: Es sind die Himmel und die Erde des Jenseits gemeint; denn diese währen immer und sind auf ewig erschaffen. Dass das Jenseits Himmel und Erde besitzt, erweisen die Worte <em>Allāhs</em> in 14:48 (vgl. dazu 39:74). Da es nämlich für die Insassen des Jenseits unerläßlich ist, dass etwas sie trägt und etwas sie beschirmt, muss es dort entweder einen Himmel geben, den <em>Allāh</em> erschafft, oder es muss sie der Thron <em>Allāhs</em> beschirmen. Alles, was einen beschirmt, ist indessen eine Art Himmel. Ibn ‘<em>Abbās</em> berichtete: ”Jedes Paradies hat seinen Himmel und seine Erde.“ (ÜB) Es handelt sich hier um einen Ausdruck zur Bekräftigung und zur Verneinung des Endens. So sagen die Araber: \"</strong>Solange es ein Blöken gibt<strong>\", \"</strong>Solange der Berg Ṯabīr steht<strong>\", \"</strong>Solange ein Stern leuchtet<strong>\" und dergleichen Bekräftigungsformeln mehr. Man kann nun fragen: Worin liegt der Sinn der Ausnahme wie sie in <em>Allāhs</em> Wort \"</strong>... es sei denn, dein Herr will es anders<strong>\" gegeben ist? Es steht doch fest, dass die Insassen des Paradieses und die des Höllenfeuers ohne Ausnahme ewig dort bleiben werden. Darauf kann gesagt werden: Die Ausnahme bezieht sich auf das ewige Verweilen in der Strafe durch das Feuer und das ewige Verweilen in der Wohltat des Paradiesgartens. Die Insassen des Höllenfeuers verweilen nämlich nicht immer in der Strafe durch das Feuer allein, vielmehr werden sie auch durch strengen Frost und auf andere Weise bestraft, besonders auch durch eine Strafe, die noch stärker als alle diese Arten ist, nämlich dadurch, dass <em>Allāh</em> (t) ihnen grollt, sie von Sich weist und sie als verächtlich hinstellt. Ebenso haben die Insassen des Paradieses neben dem Paradiesgarten etwas, das gewichtiger ist als dieser und sie stärker berührt, nämlich das Wohlgefallen, das <em>Allāh</em> an ihnen hat. (vgl. dazu 9:72). Sie erhalten also neben dem Lohn durch das Paradies noch eine huldvolle Gabe <em>Allāhs</em>, deren Beschaffenheit allerdings niemand außer Ihm kennt. Den Beweis dafür bildet <em>Allāhs</em> Wort \"</strong>... eine Gabe, die nicht unterbrochen wird\"</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> (Vers 108 der vorliegenden Sura). Der Sinn von <em>Allāhs</em> Wort <strong>\"... dein Herr tut, was Er will\"</strong>, welches als Gegenstück zu dem soeben behandelten Wort steht, ist folgender: Er erteilt den Insassen des Höllenfeuers als Strafe, was Er will, genau wie er den Insassen des Paradieses Seine Gabe unablässig gewährt. Das beachte man wohl; denn im Qur’<em>ān</em> legt ein Teil den anderen aus. (Zam, Gät) (vgl. dazu 6:128; 14:43; 20:105-107; 40:12; 67:7). Was aber diejenigen angeht, die glücklich sind, so werden sie im Paradies sein, und sie werden darin auf ewig verweilen, solange die Himmel und die Erde dauern, es sei denn, dein Herr will es anders - eine Gabe, die nicht unterbrochen wird. (11:108)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "11:108",
    "verses": [
      "11:108"
    ],
    "text": "<p>Wie mehrfach im Qur’<em>ā</em> n erwähnt, verspricht <em>Allā</em> h (t) den Gläubigen, Gutes nicht nur mit Gutem zu vergelten, sondern es zu vervielfachen. Es ist oft die Rede vom Zehn- bis Siebenhundertfachen. Im Gegensatz dazu verspricht <em>Allā</em> h (t), das Böse nur im gleichen Maße zu vergelten; denn <em>Allā</em> hs Gebot ist die Gerechtigkeit. Diese Glückseligkeit wird ununterbrochen sein, anders als andere Arten der Freude und des Glücks, die wir uns in diesem irdischen Leben vorstellen können und die Veränderungen unterworfen sind, wie wir sie aus unserer alltäglichen Erfahrung kennen. (ÜB) Sei darum nicht im Zweifel darüber, was diese Leute verehren; sie verehren nur, was ihre Väter zuvor verehrten, und Wir wollen ihnen wahrlich ihren vollen Anteil unverkürzt gewähren. (11:109) Und wahrlich, Wir haben Moses die Schrift gegeben, doch dann entstand Uneinigkeit über sie; und wäre nicht schon zuvor ein Wort von deinem Herrn ergangen, wäre bereits zwischen ihnen entschieden worden; und sie befinden sich darüber immer noch in bedenklichem Zweifel. (11:110) Und allen wird dein Herr sicher ihre Taten vergelten. Er ist gut über das unterrichtet, was sie tun. (11:111)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "11:109",
    "verses": [
      "11:109"
    ],
    "text": "<p>111 - Das Wort ist hier an den Propheten (a.s.s.) gerichtet. Hier bezieht es sich ferner auf die heidnischen Araber, die - ähnlich wie die in den vorigen Abschnitten erwähnten Ungerechten - <em>Allā</em> hs Botschaft mit der Begründung abwiesen, sie widerspräche den Glaubensvorstellungen ihrer Vorfahren. Darüber hinaus bezieht es sich auf alle jene, die gewohnheitsmäßig falsche, von den Vorfahren überlieferte Wertvorstellungen verehren und folglich sich an falschen ethischen Normen orientieren (ÜB) (vgl. dazu 10:19, 93; 11:62). Handle du darum aufrichtig, wie dir befohlen worden ist - und (die sollen aufrichtig handeln) die sich mit dir bekehrt haben. Und seid nicht aufsässig; wahrlich, Er ist dessen ansichtig, was ihr tut. (11:112) Und neigt euch nicht zu den Ungerechten, damit euch das Feuer nicht erfasse. Und ihr werdet keine Beschützer außer <em>Allāh</em> haben, noch wird euch geholfen werden. (11:113)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "11:112",
    "verses": [
      "11:112"
    ],
    "text": "<p>113 - Unser Prophet <em>Muḥ</em> ammad, <em>Allā</em> hs Segen und Friede auf ihm, wird hier aufgefordert, standhaft seine Aufgabe zu erfüllen. Der Prophet empfand bei diesen Worten solche Ehrfurcht, dass man ihn sagen hörte: ”Die Sura <em>Hū</em> d ließ meine Haare ergrauen.“ (ÜB) Die ganze Gemeinschaft der Muslime wird aufgefordert, sich für die Wahrheit einzusetzen, ohne sich von dem beeinflussen zu lassen, was die Ungläubigen tun. In 11:113 sind der Prophet (a.s.s.) und seine Gefährten angesprochen.</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Und verrichte das Gebet an den beiden Tagesenden und in den ersten Stunden der Nacht. Wahrlich, die guten Taten tilgen die bösen. Das ist eine Ermahnung für die Nachdenklichen. (11:114) Und sei geduldig; denn wahrlich, <em>Allāh</em> lässt den Lohn der Rechtschaffenen nicht verlorengehen. (11:115)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "11:114",
    "verses": [
      "11:114"
    ],
    "text": "<p>Das Gebet verbindet den Betenden mit seinem Barmherzigen Schöpfer. Der Vers erwähnt die beiden Gebete am Anfang und am Ende des Tages und die Gebete in den ersten Stunden der Nacht, da es sich hier um Zeiten handelt, in denen der Mensch in aller Ruhe und Andacht <em>Allā</em> hs Nähe suchen kann; denn die anderen Zeiten gehören zur Bettruhe und zur Regsamkeit für den Lebenserwerb und für weltliche Interessen. Zur Einhaltung der Gebete zu bestimmten Zeiten ist die Tugend der Geduld und Ausdauer erfoderlich, um diese Pflicht zu erfüllen; denn <em>Allā</em> h (t) beschreibt diese Aufgabe so: ”Und helft euch durch Geduld und Gebet; dies ist wahrlich schwer, außer für Demütige, welche ahnen, dass sie ihrem Herrn begegnen und zu Ihm heimkehren werden.“ (vgl. 2:45-46; 17:78-79; 30:19 und die Anmerkung dazu; ferner den Titel: <strong>\"<em>Aṣ</em> - <em>Ṣ</em> <em>alā</em> h - das Gebet im Islam\"</strong>, Islamische Bibliothek). Wären nur unter den Geschlechtern vor euch Leute von Verstand gewesen, die der Verderbtheit auf Erden hätten entgegensteuern können - ausgenommen die wenigen, die Wir aus ihrer Zahl erretteten! Doch die Frevler folgten dem, was ihnen Genuss und Behagen versprach, und sie übertraten (die Gebote). (11:116) Und dein Herr ist nicht Der, Der die Städte zu Unrecht zerstören würde, wenn ihre Bewohner rechtschaffen wären. (11:117)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "11:116",
    "verses": [
      "11:116"
    ],
    "text": "<p>117 - vgl. 11:102 und die Anmerkung dazu; ferner: 5:47-53; 10:98; 28:50, 58-59. Und hätte dein Herr es gewollt, so hätte Er die Menschen alle zu einer einzigen Gemeinde gemacht; doch sie wollten nicht davon ablassen, uneins zu sein. (11:118) Ausgenommen davon sind jene, derer dein Herr Sich erbarmt hat, und dazu hat Er sie erschaffen. Und das Wort deines Herrn ist in Erfüllung gegangen: ”Wahrlich, Ich werde <em>Ǧ</em> ahannam mit den <em>Ǧ</em> inn und den Menschen insgesamt füllen.“ (11:119)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "11:118",
    "verses": [
      "11:118"
    ],
    "text": "<p>119 - vgl. dazu 2:30-34; 7:18, 172, 179. Und Wir berichten dir von den Geschichten der Gesandten, um dein Herz zu festigen. Und hierin ist die Wahrheit zu dir gekommen und eine Ermahnung und eine Erinnerung für die Gläubigen. (11:120)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "11:120",
    "verses": [
      "11:120"
    ],
    "text": "<p><em>Allā</em> h (t) spricht den Propheten <em>Muḥ</em> ammad, <em>Allā</em> hs Segen und Friede auf ihm, an. <strong>\"Und Wir berichten\"</strong> (in der Gegenwartsform) bezieht sich auf die Geschichte in der darauffolgenden Sura <strong>\"<em>Yū</em> suf\"</strong> Nr. 12. Und sprich zu denen, die nicht glauben: ”Handelt eurem Standpunkt gemäß, auch wir handeln (unserem Standpunkt gemäß). (11:121) Und wartet nur, auch wir warten.“ (11:122)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "11:121",
    "verses": [
      "11:121"
    ],
    "text": "<p>122 - Die Rede hier ist sowohl an unseren Propheten <em>Muḥ</em> ammad, <em>Allā</em> hs Segen und Friede auf ihm, als auch an die Muslime gerichtet, die nach den Normen und Richtlinien ihres Glaubens verfahren müssen. Der Tag der Entscheidung <em>Allā</em> hs kommt bestimmt, worauf beide</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Parteien Gewissheit über Recht und Unrecht erfahren werden. (vgl. 6:133-135; 10:102; 11:93). Und <em>Allāhs</em> ist das Verborgene in den Himmeln und auf der Erde, zu Ihm werden alle Angelegenheiten zurückgebracht werden. So bete Ihn an und vertraue auf Ihn; und dein Herr ist nicht achtlos eures Tuns. (11:123)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  }
]