[
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "102:6",
    "verses": [
      "102:6"
    ],
    "text": "<h2>Sura At-Takāṯur</h2>\n<p><em>(offenbart zu Makka)</em></p>\n<p><em>0 Āyāt</em></p>\n<p>(offenbart zu Makka) 8 <em>Ā</em> y <em>ā</em> t Diese in der frühen madinensischen Zeit offenbarte Sura soll eine Warnung vor Habgier sein, also vor der Leidenschaft, zu raffen und anzuhäufen, sei es nun weltliche Güter oder was immer der Größenwahn dem Menschen eingeben mag und was ihm dann keine Zeit oder Möglichkeit mehr lässt, sich mit den höheren Dingen des Lebens zu beschäftigen. (ÜB) Im Namen <em>Allāhs</em>, des Allerbarmers, des Barmherzigen! Das Streben nach Mehr lenkt euch solange ab (102:1), bis ihr die Gräber besucht. (102:2) Aber nein! Ihr werdet es bald erfahren. (102:3) Wiederum: Aber nein! Ihr werdet es bald erfahren. (102:4) Aber nein! Wenn ihr es nur mit Gewissheit wüsstet! (102:5) Gewiss werdet ihr <em>Al-Ǧ</em> a <em>ḥīm</em> sehen. (102:6) Dann werdet ihr sie bestimmt mit dem Auge der Gewissheit sehen. (102:7) Dann werdet ihr, an jenem Tage, nach dem Wohlstand befragt. (102:8)</p>\n<p>11 - Zum Schluss dieser ermahnenden Sura betont der Qur’<em>ā</em> n, dass die Taten der Menschen in aller Gerechtigkeit mit einer Waage gewogen werden. Daraus ergibt sich das Gewicht der guten Taten: Sind sie reichlich, so wird das Gewicht schwer sein. Sind die wenig oder gar nicht vorhanden, dann wird die Waagschale keine Gewichtigkeit aufweisen. <strong>\"<em>Al-Hā</em> wiya\"</strong> ist hier ein <strong>\"terminus technicus\"</strong> für das Höllenfeuer, das im Qur’<em>ā</em> n verschiedene Namen hat, wie z.B. <em>Ǧ</em> ahannam, Saqar, <em>Al-Ḥ</em> u <em>ṭ</em> ama, <em>Al-Ǧ</em> a <em>ḥīm</em>. <strong>\"<em>Al-Hā</em> wiya\"</strong> wird damit als <strong>\"Mutter\"</strong>, d.h. Endziel bezichnet, weil diejenigen, die mit diesem Dasein bestraft werden, in aller Ewigkeit dort bleiben werden. Ende der Sura 101 (102) Sura At-Takāṯur (Das Streben nach Mehr) (offenbart zu Makka) 8 <em>Ā</em> y <em>ā</em> t Diese in der frühen madinensischen Zeit offenbarte Sura soll eine Warnung vor Habgier sein, also vor der Leidenschaft, zu raffen und anzuhäufen, sei es nun weltliche Güter oder was immer der Größenwahn dem Menschen eingeben mag und was ihm dann keine Zeit oder Möglichkeit mehr lässt, sich mit den höheren Dingen des Lebens zu beschäftigen. (ÜB) Im Namen <em>Allāhs</em>, des Allerbarmers, des Barmherzigen! Das Streben nach Mehr lenkt euch solange ab (102:1), bis ihr die Gräber besucht. (102:2) Aber nein! Ihr werdet es bald erfahren. (102:3) Wiederum: Aber nein! Ihr werdet es bald erfahren. (102:4) Aber nein! Wenn ihr es nur mit Gewissheit wüsstet! (102:5) Gewiss werdet ihr <em>Al-Ǧ</em> a <em>ḥīm</em> sehen. (102:6) Dann werdet ihr sie bestimmt mit dem Auge der Gewissheit sehen. (102:7) Dann werdet ihr, an jenem Tage, nach dem Wohlstand befragt. (102:8)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  }
]