[
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "57:1",
    "verses": [
      "57:1"
    ],
    "text": "<h2>Sura Al-Ḥadīd</h2>\n<p><em>(offenbart zu Unknown)</em></p>\n<p><em>0 Āyāt</em></p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Verzeichnis der Suren in alphabetischer Reihenfolge Die Anordnung erfolgt nach dem deutschen Alphabet ohne Rücksicht auf die diakritischen Zeichen der arabischen Transliteration. Die Zahlen nennen die Nummern der Suren im arabischen Original. Die Suren-Namen entsprechen der korrekten Aussprache gemäß den Regeln der arabischen Rezitation. ‘Abasa 80 Aḏ-Ḏāriyāt 51 <em>Aḍ-Ḍuḥā</em> 93 Ad-Duḫān 44 Al-‘<em>Ādiyāt</em> 100 <em>Al-Aḥqāf</em> 46 <em>Al-Aḥzāb</em> 33 Al-A‘<em>lā</em> 87 Al-‘Alaq 96 <em>Al-Ambiyā</em>’ 21 Al-An‘<em>ām</em> 6 <em>Al-Anfāl</em> 8 Al-‘<em>Ankabūt</em> 29 Al-A‘<em>rāf</em> 7 Al-‘<em>Aṣr</em> 103 Al-Balad 90 Al-Baqara 2 Al-Bayyina 98 <em>Al-Burūǧ</em> 85 <em>Al-Faǧr</em> 89 Al-Falaq 113 <em>Al-Fatḥ</em> 48 <em>Al-Fātiḥa</em> 1 <em>Al-Fīl</em> 105 <em>Al-Furqān</em> 25 Al-Ġāšiya 88 Al-Ǧāṯiya 45 <em>Al-Ǧinn</em> 72 <em>Al-Ǧumu</em>‘a 62 <em>Al-Ḥadīd</em> 57 <em>Al-Ḥaǧǧ</em> 22 <em>Al-Ḥāqqa</em> 69 Al-Ḥašr 59 <em>Al-Ḥiǧr</em> 15 <em>Al-Ḥuǧurāt</em> 49 Al-Humaza 104 Al-Iḫlāṣ 112 Al-‘<em>Imrān</em> 3 <em>Al-Infiṭār</em> 82 <em>Al-Insān</em> 76 Al-Inšiqāq 84 <em>Al-Isrā</em>’ 17 <em>Al-Kāfirūn</em> 109 Al-Kahf 18 Al-Kauṯar 108 Al-Lail 92 Al-Ma‘<em>āriǧ</em> 70 <em>Al-Mā</em>’ida 5 <em>Al-Mā</em>‘<em>ūn</em> 107 Al-Masad 111</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Al-Muddaṯṯir 74 <em>Al-Muǧādala</em> 58 Al-Mulk 67 Al-Mu’<em>minūn</em> 23 <em>Al-Mumtaḥana</em> 60 <em>Al-Munāfiqūn</em> 63 <em>Al-Mursalāt</em> 77 <em>Al-Muṭaffifīn</em> 83 Al-Muzzammil 73 Al-Qadr 97 Al-Qalam 68 Al-Qamar 54 <em>Al-Qāri</em>‘a 101 <em>Al-Qaṣaṣ</em> 28 <em>Al-Qiyāma</em> 75 <em>Al-Wāqi</em>‘a 56 <em>An-Nās</em> 114 An-Naba’ 78 <em>An-Naǧm</em> 53 <em>An-Naḥl</em> 16 An-Naml 27 <em>An-Naṣr</em> 110 <em>An-Nāzi</em>‘<em>āt</em> 79 <em>An-Nisā</em>’ 4 <em>An-Nūr</em> 24 Ar-Ra‘d 13 <em>Ar-Raḥmān</em> 55 <em>Ar-Rūm</em> 30 <em>Aṣ-Ṣaff</em> 61 <em>Aṣ-Ṣāffāt</em> 37 <em>As-Saǧda</em> 32 Aš-Šams 91 Aš-Šarḥ 94 Aš-Šu‘<em>arā</em>’ 26 Aš-Šūrā 42 At-Taġābun 64 <em>At-Taḥrīm</em> 66 At-Takāṯur 102 <em>At-Takwīr</em> 81 <em>Aṭ-Ṭalāq</em> 65 <em>Aṭ-Ṭāriq</em> 86 At-Tauba 9 <em>At-Tīn</em> 95 <em>Aṭ-Ṭūr</em> 52 Az-Zalzala 99 Az-Zuḫruf 43 Az-Zumar 39 <em>Fāṭir</em> 35 <em>Fuṣṣilat</em> 41 Ġāfir 40 <em>Hūd</em> 11 <em>Ibrāhīm</em> 14 <em>Luqmān</em> 31 Maryam 19 <em>Muḥammad</em> 47 <em>Nūḥ</em> 71 <em>Qāf</em> 50 Quraiš 106 Saba’ 34 <em>Ṣād</em> 38 <em>Ṭā</em> <em>Hā</em> 20 <em>Yā</em> <em>Sīn</em> 36 <em>Yūnus</em> 10 <em>Yūsuf</em> 12</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> E r l ä u t e r u n g d e r L a u t u m s c h r i f t In der Umschrift arabischer Wörter und Namen wurde das allgemein gebräuchliche System benutzt. Nachstehend wird jedes arabische Schriftzeichen durch einen lateinischen Buchstaben mit oder ohne Zusatzzeichen wiedergegeben.</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em></p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Sprich: ”O <em>Allāh</em>, Herrscher des Königtums, Du gibst das Königtum, wem Du willst, und nimmst das Königtum, wem Du willst; und Du ehrst, wen Du willst, und erniedrigst, wen Du willst. In Deiner Hand ist das Gute; wahrlich, Du hast Macht über alle Dinge.“ (3) Sura <em>Ā</em> l-‘<em>Imrā</em> n (Das Haus ‘<em>Imrā</em> n) Vers 26-27</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> A b k ü r z u n g e n a.a.O.: am angegebenen Ort ad: adjektiv ägypt.: ägyptisch AN: Aachener Nachrichten arab.: arabisch a.s.: <strong>\"‘<em>alaihi-s-Salā</em> m\"</strong> bzw. <strong>\"‘<em>alaihā</em> -s- <em>Salā</em> m\"</strong> (Friede auf ihm bzw. auf ihr). Wird von Muslimen bei der Nennung von Engeln, Propheten und manchen Frauen, wie z.B. Maria, ehrend hinzugefügt. a.s.s.: <strong>\"‘<em>alaihi-ṣ-Ṣalātu</em> <em>wa-s-Salām</em>\"</strong> (auf ihm seien Segen und Friede) oder <strong>\"<em>ṣalla-llāhu</em> ‘alaihi wa- sallam\"</strong> (<em>Allāh</em> segne ihn und schenke ihm Friede). Wird von Muslimen bei der Nennung des Propheten <em>Muḥammad</em> ehrend hinzugefügt. Bai: Ḥadīṯ-Sammlung von Al- Baihaqyy Baid.: <em>Ḥ</em> adīṯ-Sammlung von Al- <em>Baiḍāwyy</em> Baz: Überliefert bei <em>Al-Bazzā</em> r Bd.: Band Bde.: Bände Bu: Ḥadīṯ-Sammlung von Al-Buḫāryy bzw.: beziehungsweise d.h.: (bzw. D.h.) das heißt Da: Ḥadīṯ-Sammlung von <em>Abū</em> <em>Dāwūd</em> Dar: Ḥadīṯ-Sammlung von Ad- <em>Dāraquṭnyy</em> Dement: Dement, William C. und Vaughan, christopher: Der Schlaf und unsere Gesundheit, München 2000. dto: dito, dasselbe, ebenso Dy: Ḥadīṯ-Sammlung von Ad- <em>Dārimyy</em> ebd.: ebenda etc.: et cetera / und so weiter f.: folgende (Nummer) f: femininum FAZ: Frankfurter Allgemeine Zeitung ff.: fortlaufende (Nummer) g: bzw. gr.: Gramm Gal: <em>Tafsī</em> r <em>Al-Ǧ</em> <em>alā</em> lain von <em>Ǧ</em> <em>alā</em> lu-d- D <em>ī</em> n <em>As-Suyūṭyy</em> Gät: Gätje, Helmut: Koran und Koranexegese, Zürich, Stuttgart</p>\n<p>geb.: geboren gest.: gestorben Ha: Ḥadīṯ-Sammlung von <em>Aḥmad</em> Ibn <em>Ḥambal</em> Had: Ḥadīṯ-Sammlung von Al- <em>Ḥamīdyy</em>, Musnad Hag: Ḥadīṯ-Sammlung von Ibn <em>Ḥaǧar</em> Al-‘<em>Asqalānyy</em>, <em>Fatḥ</em> <em>Al-Bārī</em> Haikal: Muhammad Husain Haikal: Das</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Leben <em>Muḥammads</em>, Siegen 1987 HdI: Handwörterbuch des Islam, Leiden 1976 Hen/Hof: Der Koran, Übersetzung von Max Henning, überarbeitet von Murad Wilfried Hofmann, Istanbul 1998. Hkl: Das Leben Muhammads von Muhammad Hussain Haikal,</p>\n<p>HmF: Handbuch der muslimischen Frau, Islamische Bibliothek i.S.: im Sinne i.w.S.: im weitesten Sinne IB: Islamische Bibliothek, Köln Ibn Ishaq: Das Leben des Propheten, aus dem Arabischen von Gernot Rotter, Tübingen 1976 IZ: Islamische Zeitung, Berlin Jh.: Jahrhundert Kat: <em>Tafsīr</em> Ibn Kaṯīr Keys: Kieys, David: Als die Sonne erlosch. Die Naturkatastrophe, die die Welt verändert hat, München</p>\n<p>KstA: Kölner Stadt-anzeiger Kulke: Kulke, Ulli: Die Krabbelgruppe, Die Welt 23. April 2002 LAW: Lexikon der arabischen Welt, München 1972 lt.: laut m.: masculinum, meter. Ma: Ḥadīṯ-Sammlung von Ibn <em>Māǧa</em> Mal: Ḥadīṯ-Sammlung von <em>Mālik</em>: Al- <em>Muwaṭṭa</em>’ Mik: Ḥadīṯ-Sammlung von Miškātu-l- <em>Maṣābīḥ</em> Mu: Ḥadīṯ-Sammlung von Muslim n.Ch.: nach der Geburt Jesu (a.s.) n.H.: nach der <em>Hiǧra</em> (Auswanderung des Propheten <em>Muḥammad</em>, <em>Allāhs</em> Segen und Friede auf ihm, von Makka nach <em>Al-Madīna</em>); die <em>Hiǧra</em> ist der Beginn der islamischen Zeitrechnung n.Ztw.: nach der Zeitwende = nach Jesus (a.s.) Na: Ḥadīṯ-Sammlung von An- <em>Nasā</em>’yy Naw: Ḥadīṯ-Sammlung von An- Nawawyy Nia: Niazi, Kausar: Towards understanding the Qur’an, Lahore</p>\n<p>Nr.: Nummer o.J.: ohne Jahresangabe pl.: Plural Q: Qur’<em>ā</em> n Qay: Ibn Qayyim <em>Al-Ǧauziya</em>, <em>Zād</em> Al- Ma‘<em>ād</em> qkm: Quadratkilometer Qud: Ḥadīṯ-Sammlung von Ibn <em>Qudāma</em>, Al-Muġnī Qurt: <em>Al-Qurṭubyy</em>, <em>Tafsīr</em></p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> r: <strong>\"<em>raḍiya-llāhu</em> ‘anh\"</strong> bzw.<strong>\" ... ‘<em>anhā</em>\"</strong> (Möge <em>Allāh</em> Wohlgefallen an ihm bzw. ... an ihr haben). Wird von Muslimen bei der Nennung der Prophetengefährten ehrend hinzugefügt r.A.: <em>raḥimahu-llāh</em> (<em>Allāh</em> möge Sich seiner erbarmen) Raz: Faḫru<em>-d-Dīn</em> <em>Ar-Rāzyy</em>, <em>Tafsīr</em> Res: Residovic, Emina: Herabsendung des Regens, IZ 9/03). Rtt: Gernot Rotter: Ibn <em>Ishāq</em>, Das Leben des Propheten, Tübingen 1976. s.: siehe s.u.: siehe unten bzw. siehe unter Sab: Erläuterungen zur Sura <em>Yā</em> <em>Sī</em> n von <em>Muḥ</em> ammad ‘Alyy <em>Aṣ</em> - <em>Ṣābunyy</em> (aus dem Titel: <strong>\"<em>Ṣ</em> afwat <em>At-Tafā</em> s <em>ī</em> r\"</strong>), Karlsruhe 1420 /</p>\n<p>Saf: Aš-Šāfi‘yy Sak: Aš-Šaukānyy: Nail <em>Al-Awṭār</em> sing.: singular sog.: sogenannt SS: Šarḥu-s-Sunna ST: <em>Muḥammad</em> ‘Alyy <em>Aṣ-Ṣābūnyy</em>: <em>Ṣafwat</em> <em>At-Tafāsīr</em> (Auslese der qur’<em>ānischen</em> Erläuterungen), Beirut 1402 n.H. (1981 n. Chr.) Stem: Stemberger, Günter [Hrsg.]: 2000 Jahre Christentum, Salzburg 1983. t: <strong>\"ta‘<em>ālā</em>\"</strong> = der Erhabene (wörtlich: Er ist Erhaben). Wird von Muslimen bei der Nennung <em>Allāhs</em> als Verherrlichung hinzugefügt Tab: <em>Tafsī</em> r <em>Aṭ</em> - <em>Ṭ</em> abaryy Tai: Ibn Taimiyya: <em>Fatā</em> wa Tay: A <em>ṭ-Ṭayā</em> lisyy Ti: At-Tirmiḏ yy u.a.: unter anderem; und ähnliche u.v.a.: und verschiedene andere ÜB: vgl. Übersetzung des Bavaria- Verlags, die in diesem Werk vorrangig vorkommt. usw.: und so weiter v.Chr.: vor Jesus (a.s.) v.d.Z.: vor der Zeit, d.h. vor der Geburt Jesu (a.s.) v.Ztw.: vor der Zeitwende = vor Jesus (a.s.) vgl.: vergleiche w.: weiblich WGD: Weltgeschichte in Daten, Berlin</p>\n<p>Wo: Wohlfahrt, Eberhard: Die Arabische Halbinsel, Berlin, Frankfurt/Main, Wien 1980 z.B.: zum Beispiel z.Zt.: zur Zeit Zam: <em>Tafsīr</em> Az-Zamaḫšaryy</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> V o r w o r t Vorab möchte ich hier meine Identität preisgeben: Ich bezeuge, dass kein Gott da ist außer <em>Allāh</em>, Der keine Teilhaber hat. Seine Attribute verleihen mir viel Kraft und große Hoffnung; denn diese beschreiben Ihn u.a. als Allerbarmer, Allbarmherzig, Sich Selbstgenügend, Allmächtig, Allwissend, Allumfassend, Ewig. Er ist Selbst Der Heilige, Der Friede, Das Licht. Er ist ferner Der Schöpfer, Der Spender des Lebens, Der Bringer des Todes, Der Erbe allen Besitzes, Der Auferwecker der Toten, Der Hüter, Der König voller Erhabenheit. Er ist auch Der Erhöher, Der Ehrenverleiher, Der Erniedriger usw. 1 Ich bezeuge auch - und das gehört zum Glaubensbekenntnis des Islam, dass <em>Muḥammad</em>, Sein Diener und Gesandter, mein Prophet ist, von dem ich die Fürsprache zu meiner Glückseligkeit am Tage des Jüngsten Gerichts erhoffe, und meine Begegnung mit ihm im Paradies wünsche. Ich freue mich darüber, wenn <em>Allāh</em> mir dies aus Seiner Barmherzigkeit zuteil werden lassen wird. Aus dieser vorangegangenen Überzeugung heraus, betone ich, dass das wahrhaftigste Buch das Buch <em>Allāhs</em> ist, der Qur’<em>ān</em>. Es gibt kein anderes Buch, das bis heute so oft gelesen, zitiert und memoriert wird - und in gleichem Maße das Leben des Einzelnen, der Familie und der Gesellschaft entschieden positiv und glückselig verändert hat - wie der Qur’<em>ān</em>. Und es gibt keine andere Führung für die Masse der Gläubigen in der ganzen Welt, die - an Reinheit, Klarheit und Aufrichtigkeit - so reichhaltig und segenreich ist, wie die Führung unseres Propheten <em>Muḥammad</em> (a.s.s.). Im vorliegenden Werk handelt es sich um die Deutung (arab.: <em>Tafsīr</em>) der qur’<em>ānischen</em> Botschaft, die unserem Propheten vor 1424 Jahren offenbart wurde. Diese, Vers für Vers, sprachlich zu übertragen und zu erklären ist bestimmt eine Geduldsprobe und eine sehr anspruchsvolle Aufgabe, die eine spezielle Wissenschaft darstellt. Sie ist ein kompliziertes Klassifikationssystem der Worte, Satzteile und Sätze des Buches Allahs. Es ist ein System, das diese Bereiche - je nach ihrer Verwendung und Bedeutung - behandelt. Aus Liebe zu meinem Glauben, zum Qur’<em>ān</em> und zu meinem Propheten, habe ich mich für diese Aufgabe entschlossen und sie beendet. Dies alles zu einem Zeitpunkt, zu dem sich hierzulande Gerichte und Medien mit dem Thema <strong>\"Kopftuch\"</strong> beschäftigten. Dabei haben sie die wesentlichen Kernpunkte des Glaubens übersehen, die sie hier in diesem Werk bei eingehender Betrachtung erkennen mögen. 1 vgl. den Titel <strong>\"Und <em>Allāhs</em> sind die Schönsten Namen\"</strong>, IB.</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Ich hoffe, dass dieses Werk die wahren Werte der göttlichen Offenbarung den deutschsprachigen Völkern näher bringt und sie so zum wahren Glauben bewegt, dass sie das ewige Glück, sowohl im Diesseits als auch im Jenseits finden. Dafür verlange ich von ihnen keinen Lohn nach dem Vorbild aller Propheten, die ihre Aufgabe unentgeltlich geduldig und standhaft ausgeführt haben. Aus diesem Grund gebe ich dieses Werk völlig frei von Copyright und allen Verlagsrechten, wie dies im Impressum deutlich steht. Demnach ist die Vervielfältigung, der Nachdruck und die Übersetzung dieses Buches in eine Fremdsprache erlaubt, wenn dabei auf diese Quelle hingewiesen wird.2 Den Lesern und Benutzern dieses Werkes wünsche ich, dass sie hiervon eine große Bereicherung ihres Wissens erlangen, der Rechtleitung unseres Erhabenen Schöpfers folgen und einen neuen Weg zum Heil einschlagen mögen. <em>Allāh</em>, Dem Erhabenen und Glorreichen, bin ich für Seine Hilfe unendlich dankbar. Ihn flehe ich in aller Demut und fester Überzeugung von Seiner Allmacht an, Er möge vorhandene Fehler und Unzulänglichkeiten verzeihen, und die gemachte Arbeit an diesem Werk annehmen; denn sie wurde nur zur Erlangung Seines Wohlwollens geleistet. <em>Āmīn</em>! <em>Abū-r-Riḍā</em>’ <em>Muḥammad</em> Ibn <em>Aḥmad</em> Ibn Rassoul Köln, im <em>Ramaḍān</em> 1424 / (Oktober / November 2003) Sprich: ”Nichts kann uns treffen außer dem, was <em>Allāh</em> uns bestimmt hat. Er ist unser Beschützer. Und auf <em>Allāh</em> sollen die Gläubigen vertrauen.“ (9:51) 2 vgl. <strong>\"Schlusswort\"</strong> im Anhang.</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> E i n l e i t e n d e r T e i l 3 A - Der Qur’<em>ā</em> n In der »Lailatu-l-qadr« (Nacht der Macht und der Bestimmung)4 , des ersten Februars 610 nach der Geburt Jesu (a.s.) im Monat <em>Ramaḍān</em>, dem neunten Monat des Mondjahres, wurde das Buch des Erhabenen Schöpfers dem Propheten <em>Muḥammad</em> (a.s.s.) offenbart. Die Offenbarung des Qur’<em>ān</em>, des heiligen Buches des Islam, gilt als das wichtigste Ereignis in der Menschheitsgeschichte, und wird es auch weiterhin als solches bleiben bis zum Tage des Jüngsten Gerichts; denn Prophetentum und Herabsendung göttlicher Botschaften haben mit dem Tod des Propheten <em>Muḥammad</em> (a.s.s.), dem Letzten aller Propheten und Gesandten, ihr Ende gefunden. Mit einem einzigartigen Mann und großen Propheten in der segensreichen Reihe des Prophetentums begann also die Geschichte des historischen Islam. Und mit der Gnade <em>Allā</em> hs, die den Anhängern des Islam Standhaftigkeit und Ausdauer verlieh (und verleiht), bekennen sich heute ca. zwei Milliarden Menschen zum Islam. Das heilige Buch, der Qur’<em>ā</em> n, ist das Wort <em>Allā</em> hs; das einzige, das seit seiner Offenbarung unverfälscht und vollkommen erhalten geblieben ist. Kein anderes Buch in der Menschheitsgeschichte wird soviel gelesen, zitiert und auswendig gelernt wie der Qur’<em>ā</em> n. Es gibt auch kein anderes Buch im menschlichen Dasein, das in gleichem Maße das Leben des Einzelnen, der Familie und der Gesellschaft geprägt hat. Und es gibt kein anderes Buch, das die Menschheit jemals gekannt hat, dem Richtigkeit, Glaubwürdigkeit und Treffsicherheit in allen seinen Worten und Aussagen so eigen sind, wie dem Qur’<em>ā</em> n; denn er ist das vollkommene Werk des Schöpfers. »Lies im Namen deines Herrn!« Mit diesen allerersten Worten beginnt die göttliche Offenbarung des Qur’<em>ā</em> n. Diese <em>Ā</em> ya leitet im Qur’<em>ā</em> n, in dem <em>Allā</em> h (t) die einzelnen Offenbarungen später zur historischen Reihenfolge nach Suren geordnet hat, die 96. Sura »Al-‘Alaq« ein. Später wurde die Sura »<em>Al-Fā</em> <em>tiḥ</em> a« verkündet, die die Suren-Abfolge des Heiligen Buches eröffnet. Deren erste <em>Ā</em> ya lautet: ”Im Namen <em>Allā</em> hs, des Allerbarmers, des Barmherzigen!“ - ein Zeugnis göttlicher Vollendung und Urheberschaft; denn <em>Muḥ</em> ammad, <em>Allā</em> hs Segen und Friede auf ihm, der des Lesens und Schreibens unkundig war, hätte diese Worte nicht im Geringsten verändern können. Das Wunder des Qur’<em>ā</em> n besteht auch darin, dass seine Offenbarung, die sich über dreiundzwanzig Jahre erstreckte und nur kurze Zeit vor dem Tode des gütigen Propheten (a.s.s.) mit der <em>Ā</em> ya 281 der zweiten Sura »Al-Baqara« ihren Abschluss fand, keinen sachlichen Fehler enthält, gleichwohl, um welches Wissensgebiet es sich auch handelt. Und wenn man diese abschließende <em>Ā</em> ya mit dem Gesamtinhalt des Qur’<em>ā</em> n vergleicht, so stellt man fest, dass sie in vollem Einklang steht mit dem Kern des islamischen Glaubens; in wunderbarer Weise ist hier die Aussage eines ganzen Buches in einem einzigen Vers zusammengefasst. Es ist die Botschaft, die unzähligen Menschen einen neuen Maßstab für alle ihre Normen und ethischen Werte sowie eine neue Zielrichtung für alle ihre Bestrebungen auf dieser Erde gibt. Dieser Segen ist in 114 Suren verschiedener Länge enthalten; jede Sura - mit Ausnahme der Sura Nr. 9 »At-Tauba« - beginnt mit den göttlichen Worten »<em>Bismi-llā</em> <em>hi-r-raḥ</em> m <em>ā</em> <em>ni-r-raḥīm</em>« (Im 3 Teilweise aus dem Titel: <strong>\"Die Ungefähre Bedeutung des Al-Qur’<em>ā</em> n <em>Al-Karī</em> m\"</strong>, IB. 4 vgl. Sura 97.</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Namen <em>Allā</em> hs, des Allerbarmers, des Barmherzigen). Diese werden kurz »Basmala« genannt; sie bilden einen festen Bestandteil des Alltags eines jeden Gläubigen. Jeder Mensch, der diese Worte mit Aufrichtigkeit und Nachdenklichkeit liest, wird sich einer unendlich gewaltigen Realität bewusst, nämlich, wie nahe wir mit <em>Allā</em> h (t) verbunden sind, und wie abhängig unser Dasein auf Erden von Ihm ist. Am Ende des heiligen Buches stehen die letzten zwei Suren »Al-Falaq« und »<em>An-Nā</em> s«, Nr. 113 und 114, welche die Zufluchtnahme des Menschen zu <em>Allā</em> h (t) beschreiben. Und wenn wir nach dem letzten Vers des Qur’<em>ā</em> n die Rezitation beenden und sie wieder mit dem ersten Vers der ersten Sura »<em>Al-Fā</em> <em>tiḥ</em> a« verbinden wollen, so schließt sich der Kreis in wunderbarer Harmonie; einer Vollkommenheit, wie sie der menschliche Geist nicht hervorbringen kann. 1. Von der Vortrefflichkeit des Qur’ān5 Unser Prophet <em>Muḥammad</em>, <em>Allāhs</em> Segen und Friede auf ihm, hat gesagt: ”Es gibt keinen Fürsprecher, der bei <em>Allāh</em> in so vorzüglichem Ansehen steht wie der Qur’<em>ān</em>, weder einen Propheten noch einen Engel noch sonst etwas.“ Er hat ferner gesagt: ”Die vortrefflichste Gottesverehrung meiner Religionsgemeinschaft (Umma) ist das Vortragen des Qur’<em>ān</em>.“ Weiter: ”<em>Allāh</em> hat die Suren <strong>\"<em>Ṭā</em> <em>Hā</em>\"</strong>6 und <strong>\"<em>Yā</em> <em>Sīn</em>\"</strong>7 tausend Jahre, bevor Er mit der Schöpfung begann, rezitiert. Und als die Engel die Rezitierung vernahmen, riefen sie: »Selig ist eine Gemeinde, zu welcher dieses herabgesandt wird, selig sind die Herzen, welche es in sich tragen werden, und selig sind die Zungen, die es aussprechen werden!«“ Auch hat der Prophet gesagt: ”Die Besten unter euch sind diejenigen, die den Qur’<em>ān</em> lernen und lehren.“ Und: ”<em>Allāh</em> wird sagen: »Wen die Rezitierung des Qur’<em>ān</em> so beschäftigt hat, dass er vergisst, Mich anzurufen und zu bitten, dem gewähre ich den trefflichsten Lohn für die Dankbaren.«“ Und: ”Die Leute, die sich mit dem Qur’<em>ān</em> befassen, bilden <em>Allāhs</em> Nächste und Vertraute.“ Ibn Mas‘<em>ū</em> d (r) hat gesagt: ”Wenn ihr Wissen erlangen wollt, dann schüttet den Qur’<em>ā</em> n aus; denn in ihm liegt das Wissen der Vorfahren und der Nachfahren!“ Und weiter: ”Keiner von euch wird über sich selbst befragt, soweit es sich nicht um sein Verhältnis zum Qur’<em>ā</em> n handelt. Wer den Qur’<em>ā</em> n liebt und bewundert, der liebt <em>Allā</em> h und seinen Gesandten. Wer den Qur’<em>ā</em> n verabscheut, der verabscheut <em>Allā</em> h und Seinen Gesandten.“ ‘Amr Ibn Al-‘<em>Āṣ</em> (r) hat gesagt: ”Jeder Vers des Qur’<em>ā</em> n ist eine Stufe im Paradies und ein Licht in eueren Behausungen.“ Ferner hat er gesagt: ”Wer den Qur’<em>ā</em> n rezitiert, in den dringt die Prophetie nach und nach ein, nur dass ihm eine direkte göttliche Eingebung nicht zuteil wird.“ <em>Abū</em> Huraira (r) hat gesagt: ”Ein Haus, in dem der Qur’<em>ā</em> n vorgetragen wird, wird mit seinen Leuten reich. Das Gute nimmt in ihm zu, und die Engel sind in ihm gegenwärtig, während die Satane es verlassen. Ein Haus aber, in dem das Buch <em>Allā</em> hs nicht vorgetragen wird, gerät mit seinen Leuten in Not. Das Gute nimmt ab, und die Engel verlassen es, während die Satane in ihm gegenwärtig sind.“ 2. Vom Wesen der Schriftforschung8 Die lobenswerten Wissenschaften haben Wurzeln, Zweige, Voraussetzungen und Vervollständigungen. Sie umfassen also vier Arten: Die erste Art bilden die Wurzeln. Derer sind 5 Al-Ġ <em>azzā</em> lyy über Gät. 6 Sura 20. 7 Sura 36. 8 Al-Ġ <em>azzā</em> lyy über Gät.</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> es wiederum vier, nämlich die Schrift <em>Allā</em> hs, die Sunna seines Gesandten, der Konsensus der Umma und die Überlieferungen über die Prophetengefährten. Der Konsensus der Gemeinde ist deshalb eine Wurzel, weil er Hinweise auf die Sunna liefert. Er ist als Wurzel (gegenüber dem Qur’<em>ā</em> n als erstrangiger und der Sunna als zweitrangiger Wurzel) drittrangig. Dasselbe gilt für die Überlieferung (über die Prophetengefährten), die ebenfalls Hinweise auf die Sunna liefert. Die Gefährten haben nämlich die Eingebung und die Herabsendung des Qur’<em>ā</em> n miterlebt und konnten durch die Verknüpfung der Umstände manches erfassen, dessen Beobachtung anderen verwehrt blieb. Manchmal enthalten die ausdrücklichen Darlegungen der Offenbarung etwas nicht, das man jedoch erst durch die Verknüpfung der Umstände erfassen konnte. Aus diesem Grunde haben es die Gelehrten für gut befunden, dem Beispiel der Prophetengefährten zu folgen und sich an die Überlieferungen über sie zu halten. Die zweite Art bilden die Zweige. Hier handelt es sich um das, was man aus den genannten Wurzeln begreift, und zwar nicht aus dem äußeren Wortlaut heraus, sondern auf Grund der Sinngehalte, durch die der Verstand erweckt und das Verständnis so erweitert wird, dass man über den ausgedrückten Wortlaut hinaus noch anderes begreift. So begreift man aus dem Prophetenwort <strong>\"Der Richter darf nicht im Zorn richten\"</strong>, dass er auch nicht bei Urinverhaltung, Hunger und Schmerzen durch Krankheit richten soll. Diese Art hat zwei Unterarten, deren erste sich auf die Erfordernisse des Diesseits bezieht. Diese Unterart ist in den Schriften des Rechts (Fiqh) enthalten. Die mit ihr Betrauten sind die Rechtsgelehrten, also die Gelehrten des Diesseits. Die zweite Unterart bezieht sich auf die Erfordernisse des Jenseits, also das Wissen um die Zustände des Herzens, seine lobens- und tadelnswerten Eigenschaften, das <em>Allā</em> h Wohlgefällige und das von Ihm Verabscheute. Diese Unterart ist es, die die zweite Hälfte der vorliegenden Schrift (über die Wiederbelebung der Wissenschaften von der Religion) enthält. Die dritte Art bilden die Voraussetzungen, wie z.B. Kenntnisse über Lexikographie und Grammatik. Diese sind nämlich ein Werkzeug für die Kenntnis der Schrift <em>Allā</em> hs und der Sunna Seines Propheten. An sich gehören die Lexikographie und die Grammatik nicht zu den Offenbarungswissenschaften. Man muss sich aber um der Offenbarung willen in sie vertiefen, weil diese in arabischer Sprache ergangen ist. Da keine Offenbarung ohne Sprache hervortritt, wird das Erlernen der betreffenden Sprache zum Werkzeug. Zu den Werkzeugen dieser Art gehört auch die Schreibkunst. Indessen ist diese nicht unbedingt erforderlich, da der Gesandte <em>Allā</em> hs, <em>Allā</em> hs Segen und Friede auf ihm, des Schreibens unkundig war. Würde man sich ausmalen, dass man alles das im Gedächtnis behalten könnte, was man hört, dann wäre die Schreibkunst entbehrlich. Doch da man das nicht vermag, ist sie zumeist notwendig. Die vierte Art bilden die Vervollständigungen, und zwar zunächst im Hinblick auf die Wissenschaft vom Qur’<em>ā</em> n. Es handelt sich dabei um folgende Abteilungen: (1) Das mit dem äußeren Wortlaut Zusammenhängende, wie das Lernen der verschiedenen Lesarten und der Phonetik. (2) Das mit dem Sinngehalt Zusammenhängende, wie die traditionelle Exegese. Hier muss man sich nämlich auch auf die Überlieferung stützen, da die Sprache allein nicht den Sinn trägt. (3) Das mit den Entscheiden des Qur’<em>ā</em> n Zusammenhängende, wie die Kenntnis des Tilgenden und Getilgten, des Allgemeinen und Besonderen, des Definitiven und Wahrscheinlichen sowie der Art und Weise, wie man einen Entscheid in Verbindung mit einem anderen zur Anwendung bringt. Dies ist die Wissenschaft, die man als <strong>\"Wurzeln des Rechts\"</strong> bezeichnet</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> hat. Sie erstreckt sich auch auf die Sunna. Die Vervollständigungen hinsichtlich der Überlieferungen und Berichte bestehen aus der Wissenschaft von den Gewährsmännern, ihren Namen und Beziehungen zueinander sowie den Namen und Eigenschaften der Prophetengefährten, der Wissenschaft von der Redlichkeit bei den Überlieferern und der Wissenschaft von den Umständen, unter denen die Überlieferer lebten, damit man zwischen Unzuverlässigem und Zuverlässigem unterscheiden kann. Ferner gehört hierher die Wissenschaft von der Lebensdauer der Überlieferer, um das, was mit lückenhafter Überliefererkette tradiert ist, von dem unterscheiden zu können, was eine lückenlose Kette aufweist. Dasselbe gilt für das, was damit zusammenhängt. Dies sind die Offenbarungswissenschaften, und sie alle sind lobenswert. Indessen gehören sie nicht zu den Pflichten des Einzelnen, sondern zu den kollektiven, denen Genüge getan ist, wenn sich eine hinreichende Zahl von Gläubigen damit befasst. 3. Der falsche Begriff <strong>\"Mohammedanismus\"</strong> Begriffe wie <strong>\"Mohammedaner\"</strong> und <strong>\"Mohammedanismus\"</strong> - als eine Wortschöpfung des christlichen Westens - sind falsch. Das Wort <strong>\"Mohammedanismus\"</strong> wird als Gegenstück zum Christentum gesehen, welches Assoziationen zur Dreieinigkeit Gottes im Christentum hervorrufen kann. Doch gerade diese Dreieinigkeit (Vater-Sohn-Heiliger Geist) wird im Islam abgelehnt: ”O Leute der Schrift, übertreibt nicht in eurem Glauben und sagt von <em>Allāh</em> nichts als die Wahrheit. Wahrlich, der Messias, Jesus, Sohn der Maria, ist nur der Gesandte <em>Allāhs</em> und Sein Wort, das Er Maria entboten hat, und von Seinem Geist. Darum glaubt an <em>Allāh</em> und Seine Gesandten, und sagt nicht: »Drei.« Lasst (davon) ab - (das) ist besser für euch. <em>Allāh</em> ist nur ein einziger Gott. Es liegt Seiner Herrlichkeit fern, Ihm ein Kind zuzuschreiben. Sein ist, was in den Himmeln und was auf Erden ist; und <em>Allāh</em> genügt als Anwalt.“9 Ferner: ”Wahrlich, ungläubig sind diejenigen, die sagen: »<em>Allāh</em> ist der Dritte von dreien«; und es ist kein Gott da außer einem Einzigen Gott. Und wenn sie nicht von dem, was sie sagen, Abstand nehmen, wahrlich, so wird diejenigen unter ihnen, die ungläubig bleiben, eine schmerzliche Strafe ereilen.“10 Um den Islam überhaupt verstehen zu können, wird es notwendig sein, seine Bedeutung klarzustellen: Der Name dieser <strong>\"Religion\"</strong> wurde nicht von den Menschen erfunden, sondern von <em>Allā</em> h Selbst in der Offenbarung des Qur’<em>ā</em> n bestimmt. Das arabische Wort <strong>\"Islam\"</strong> bedeutet: Erlangung von Frieden durch Unterwerfung unter <em>Allā</em> hs Willen; also absoluter Gehorsam gegenüber <em>Allā</em> h (t), dessen Gebote im Qur’<em>ā</em> n verankert sind. Der Islam gilt nicht nur als Religion, welche den reinen Monotheismus verkörpert, sondern darüber hinaus als eine weltweite Nation. Er ist eine bestimmte Lebenseinstellung und Lebensweise, um das ewige Leben nach dem Tod zu erlangen. Das Wort <strong>\"Muslim\"</strong> wird abgeleitet vom Substantiv <strong>\"Islam\"</strong> und bedeutet: jemand, der durch seine Unterwerfung unter <em>Allā</em> hs Willen zu vollkommenem Frieden gelangt ist. Der Muslim ist ein Mensch, der <em>Allā</em> h (t) als den Einzigen Gott anerkennt, sich Seinen Gesetzen und Befehlen unterwirft und Seine Gebote befolgt. Diese Ergebung seines ganzen Ichs in den Willen <em>Allā</em> hs ist 9 Qur’<em>ā</em> n 4:171. 10 Qur’<em>ā</em> n 5:73.</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> gelebter Islam. Das bedeutet, dass Denken, Handeln, Verhalten und Reden des Muslims vom Willen <em>Allā</em> hs bestimmt werden. Die Folge davon ist, dass sein ganzes Leben im Einklang mit dem gesamten Universum und dem allumfassenden göttlichen Gesetz steht, was wiederum Voraussetzung ist für das ewige Leben nach dem Tod. Der Muslim glaubt an <em>Allā</em> h (t), den Einzigen Gott, an alle Propheten (angefangen von Adam über Abraham, Moses, Jesus, usw. bis <em>Muḥ</em> ammad, <em>Allā</em> hs Friede auf ihnen allen), an alle Seine Bücher, die Er offenbart hat (Thora, Psalter, Evangelium und Qur’<em>ā</em> n, von denen das letzte seiner Bücher das gültige Gesetz enthält). Ferner glaubt der Muslim an das Jüngste Gericht und an das Schicksal, ob gut oder schlecht, da es von <em>Allā</em> h (t) allein bestimmt ist. 4. Der göttliche Wert der Offenbarung11 Worte, Stil und Inhalt des Qur’<em>ā</em> n sind nachweisbar übermenschlich. So konnten die Philologen, die sich darüber einig sind, dass die Sprache aus Prosa und Dichtung besteht, die Sprache des Qur’<em>ā</em> n niemals einem der beiden Begriffe unterordnen; deshalb nimmt die arabische Sprache als einzige der Welt eine dreifache Einteilung vor: nämlich in <strong>\"Qur’<em>ā</em> n\"</strong>, <strong>\"Prosa\"</strong> und <strong>\"Dichtung\"</strong>. Einige Gelehrte gehen noch ein Stück weiter und subsumieren der arabischen Sprache die Aussprüche des Propheten <em>Muḥ</em> ammad (a.s.s.), die <em>Ḥ</em> adīṯe, als vierte und zugleich in sich gegliederte Gruppe. In seinen Aussagen und Argumenten durchbricht der Qur’<em>ā</em> n das menschliche Gesetz und erhebt sich über alle weltlichen Normen und Prinzipien. Er besitzt Überzeugungskraft und erzeugt eine große gefühlsmäßige Stärke beim Menschen. Er ist das einzige Buch, in dem die Menschen beim Lesen irgendeines Kapitels sofort erkennen, was der Schöpfer von ihnen verlangt; <em>Allā</em> h (t) verlangt den ganzen Menschen als Seinen Diener und Ergebenen. Das Buch <em>Allā</em> hs benötigt weder das übliche Vorwort noch eine Einleitung. Der Qur’<em>ā</em> n ist auch nicht systematisch nach Sachgebieten unterteilt; trotzdem besteht kein Grund zu der Befürchtung, dass ein Leser, der zum Beispiel das Ende des Buches aufschlägt, seinen Sinn nicht ohne die Kenntnis des Anfangs erfassen kann. Denn der Qur’<em>ā</em> n gibt unmissverständlich Auskunft über das, was <em>Allā</em> h (t) Seinen Geschöpfen offenbart - jede Sura spricht unmittelbar für sich. Gleichwohl, welchen Teil der Leser sich vergegenwärtigt, er erfährt den Kern der Einheit <em>Allā</em> hs (<em>At-Tauḥīd</em>) und die Kernaussage »Es ist kein Gott außer <em>Allā</em> h«. Dennoch finden wir in der Gesamtstruktur aller Suren und überall im Qur’<em>ā</em> n einen wunderbaren Plan, den kein Mensch hätte ersinnen können. Jeder der qur’<em>ā</em> nischen Verse und Sätze steht in engem Zusammenhang mit allen anderen Versen und Sätzen, so dass jeder Einzelteil die anderen erläutert und ergänzt. Daraus folgt, dass der tiefere Sinn des Qur’<em>ā</em> n nur dann erfasst werden kann, wenn man jede einzelne seiner Aussagen als ein Korrelat aller anderen in ihm enthaltenen Aussagen ansieht und bestrebt ist, seine Gedankenfolgen durch wechselseitige Verweisungen der einzelnen Stellen untereinander zu erklären. Hierbei muss das Besondere immer dem Allgemeinen und das Beiläufige dem Wesentlichen untergeordnet werden. Sobald man diese Regel treu befolgt, erkennt man, dass der Qur’<em>ā</em> n sich selber aufs Beste auslegt. Der Qur’<em>ān</em> ist absolut unfehlbar, denn er ist übernatürlicher und übermenschlicher Herkunft. Nach der <em>Āya</em> 9 der 15. Sura »<em>Al-Ḥiǧr</em>« bezeugt <em>Allāh</em> (t) Seine Urheberschaft und übernimmt die Gewähr für die Unversehrtheit des Qur’<em>ān</em>. Damit ist der Qur’<em>ān</em> in der Lage, sich selbst als Wort des Erhabenen Schöpfers auszuweisen. Der Gläubige leitet deshalb in aller Selbstverständlichkeit 11 Teilweise aus dem Titel: <strong>\"Die Ungefähre Bedeutung des Al-Qur’<em>ā</em> n <em>Al-Karī</em> m\"</strong>, IB.</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> die Qur’<em>ān-Āya</em> mit den Worten ein: ”<em>qāla-llāh</em>“ (<em>Allāh</em> hat gesagt), und bestätigt damit, dass der Qur’<em>ān</em> die Wahrheit und das bindende Gesetz ist, welches ohne <strong>\"wenn\"</strong> und <strong>\"aber\"</strong> befolgt werden muss; für ihn ist <em>Muḥammad</em> (a.s.s.) »Ḫātamu<em>-n-nabiyyīn</em>« (Letzter aller Propheten), wie es in der <em>Āya</em> 40 der Sura <strong>\"<em>Al-Aḥzāb</em>\"</strong> (Nr. 33) betont wird. Es ist für einen Gläubigen unmöglich, den Propheten <em>Muḥ</em> ammad (a.s.s.) ebenso wie alle anderen Propheten, die im Qur’<em>ā</em> n erwähnt werden, der Falschheit und der Lüge zu bezichtigen. Umgekehrt bedeutet das: Derjenige, der an das Buch <em>Allā</em> hs glaubt, wird niemals an das glauben, was im Widerspruch zum Qur’<em>ā</em> n steht, wie zum Beispiel an die vom Qur’<em>ā</em> n verneinte Dreifaltigkeit <em>Allā</em> hs, Seine Vaterschaft zu Jesus - obschon der Qur’<em>ā</em> n gleichzeitig die jungfräuliche Empfängnis Marias anerkennt - oder an die Kreuzigung Jesu, den <em>Allā</em> h (t) tatsächlich vor den Händen seiner Feinde gerettet hatte. Der Muslim erkennt den göttlichen Wert des Qur’<em>ā</em> n und seine Heilskraft für sein Leben im Diesseits und im Jenseits an. Als Norm und Maßstab für jeden Muslim ist es eine Pflicht, den Qur’<em>ā</em> n zu lesen und zu verstehen. Um den Qur’<em>ā</em> n verstehen zu können, genügt es nicht, seine Worte mit der Zunge zu sprechen und mit den Augen zu verfolgen; vielmehr muss der Mensch sich in das göttliche Wort mit dem Licht des Herzens und mit der inneren Stimme eines aufrichtigen Gewissens vertiefen. Dies ist deshalb notwendig, weil der Qur’<em>ā</em> n für alle Menschen und für alle Zeiten Aussagen trifft; jeder - ob gläubig oder ungläubig - ist im Qur’<em>ā</em> n angesprochen und findet in ihm die richtige Bewertung seiner Lage, wenn er beispielsweise die Worte <em>Allā</em> hs zu Beginn der zweiten Sura (Al-Baqara) liest. Mit nachweisbarer Sicherheit deckt sich der Inhalt des heute vorhandenen Qur’<em>ā</em> n-Textes mit der Offenbarung, die unser Prophet <em>Muḥ</em> ammad (a.s.s.) vom Engel Gabriel (a.s.) erhalten hatte. Außerdem kannten viele Menschen beim Tode des Propheten noch den gesamten Qur’<em>ā</em> n-Inhalt auswendig, wie es über Jahrhunderte hinweg bis zum heutigen Tage der Fall ist. Dies erleben wir Muslime fast tagtäglich beim Gebet, wenn ein Vorbeter einen Fehler bei der Rezitation der <em>Ā</em> y <em>ā</em> t macht und sofort von den hinter ihm stehenden Betenden die korrekte Aussprache und den genauen Inhalt des Satzes in allen Einzelheiten zu hören bekommt und somit zur Wiederholung des Satzes in korrigierter Form gezwungen ist. Diese Gewährleistung der Unversehrtheit des Qur’<em>ā</em> n bleibt solange bestehen, wie <em>Allā</em> h (t) das Leben auf Erden zulässt. Jeder Versuch, den Qur’<em>ā</em> n zu fälschen - wie geringfügig dieser auch sein mag - wird fehlschlagen bis zum Weltende. Wir sind <em>Allā</em> h (t) unendlich dankbar dafür, dass durch Seine Gnade die Bewahrung der Schrift im vollen Sinne gesichert ist. Die Sorge, es könne dem authentischen Wort <em>Allā</em> hs eine Schädigung von Menschenhand zugefügt werden, ist uns Muslimen für immer vom Schöpfer abgenommen worden. Seiner Reinheit und göttlichen Würdigung wegen erhielt der Qur’<em>ā</em> n den ehrenden Beinamen »<em>Karī</em> m« (edel, würdig). B - Von der Notwendigkeit der Qur’<em>ā</em> n-Offenbarung Vor der Offenbarung des Qur’<em>ā</em> n befand sich die Menschheit in einer verwirrenden Lage. Mit der Botschaft dieser heiligen Schrift hat die Welt eine gewisse Korrektur in Glaubensfragen erlebt, wie z.B. durch folgende Qur’<em>ā</em> n-Verse: ”Sie verehren statt <em>Allāh</em> das, was ihnen weder schaden noch nützen kann; und sie sagen: »Das sind unsere Fürsprecher bei <em>Allāh</em>.« Sprich: »Wollt ihr <em>Allāh</em> von etwas Nachricht geben, was Ihm in den Himmeln oder auf der Erde unbekannt ist?« Gepriesen sei Er, und Hocherhaben ist Er über das, was sie (Ihm) zur Seite stellen. Die Menschen waren einst nur eine einzige Gemeinde, dann</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> aber wurden sie uneins; und wäre nicht ein Wort von deinem Herrn vorausgegangen, wäre zwischen ihnen bereits über das, worüber sie uneins waren, entschieden worden.12 Mit unbegründeten Argumenten gelangten die Christen dazu, nicht nur Jesus (a.s.) zu verehren, sondern auch eine ganze Reihe von <strong>\"Heiligen\"</strong> und Märtyrern. Wenn wir gegenüber <em>Allāhs</em> Güte unsere Augen verschließen und falschen Gottheiten nachlaufen, suchen wir vor uns selbst nach einer Erklärung dafür, dass die Götzen z.B. sich für uns bei <em>Allāh</em> (t) einsetzen. Aber wie können sich <strong>\"Holzblöcke\"</strong> und Steine für uns einsetzen? Oder Menschen, die selbst auf <em>Allāhs</em> Barmherzigkeit angewiesen sind? Selbst die besten und edelsten Menschen können nur mit Seiner Erlaubnis Fürbitte einlegen.13 Zu behaupten, es gäbe andere Mächte als <em>Allāh</em> (t), würde bedeuten, zu lügen und <em>Allāh</em> (t) belehren zu wollen.14 Die Menschen waren am Anfang durch die Schöpfung Adams und seiner Gattin eine geschlossene Familie. Ihre Anzahl nahm durch Vermehrung ständig zu, sodass sie sich zu Sippen, Stämmen und politischen Gemeinschaften spalteten. Der unvermeidliche Streit unter ihnen entstand durch die Verschiedenheit ihrer Meinungen, Bedürfnisse und Interessen. Durch die Botschaft ihres Herrn, die aus Gerechtigkeit und Barmherzigkeit vorausging, wurden bzw. werden sie aufgeklärt. Diese Aufklärung wird bis zum Weltende fortdauern und hat gerade in heutiger Zeit eine große Bedeutung: Wir stehen vor einer Gesellschaft, die mit uns Muslimen über den Glauben streitet, und wir sollten nur mit den Worten <em>Allāhs</em> argumentieren. Dazu gehört auch diese vorliegende Kommentierung des Qur’<em>ān</em>, die ihnen mit den besten Wünschen für die Rechtleitung vorgelegt wird.15 1. Die Diskriminierung der Juden16 Die Christianisierung des Römischen Reiches hatte eine stets zunehmende Verdrängung der Juden in ihrer Ortschaft zur Folge. Freilich hat das Judentum schon Jahrhunderte früher sich zu einem großen Teil in aller Welt zerstreut; doch Palästina war noch immer ein Land geblieben, von dem sie träumten. Dies änderte sich mit dem Regierungsantritt Konstantins auch im Osten des Reiches (324). Unter ihm konnte sich die christliche Auffassung von Palästina als dem heiligen Land des Christentums erst richtig durchsetzen. Konstantin ordnete den Bau der Grabeskirche in Jerusalem und der Geburtsbasilika in Betlehem an. Neben diesen, aus der Staatskasse finanzierten Bauten, wurden auch zahlreiche andere Kirchen in Palästina errichtet. Dies bedeutete einen starken Geldzustrom nach Palästina und damit einen gewissen wirtschaftlichen Aufschwung, an dem sicher auch die Juden teilhatten. Um die neuen Kirchen sammelten sich natürlich immer mehr Christen - die Juden wurden an solchen Stätten zu Außenseitern. Schließlich fand diese gewandelte Lage auch gesetzlichen Ausdruck: um das Jahr 335, im Zusammenhang mit der Einweihung der nun vollendeten Grabeskirche in Jerusalem, erließ Kaiser Konstantin ein Gesetz, das den Juden wie schon nach dem Scheitern des Bar-Kokhba-Aufstandes im Jahre 135 das Betreten Jerusalems untersagte; Jerusalem galt als die heilige Stadt des Christentums, das irdische Spiegelbild des himmlischen Jerusalem, das eben nur Christen betreten durften.17 12 10:18-19. 13 vgl. Q: 10:3. 14 ÜB zu Q: 10:18-19. 15 vgl. dazu 2:213, 253; 7:172. 16 Stemberger, Günter (Hrsg.): 2000 Jahre Christentum, Salzburg 1983. 17 Das Gesetz Konstantins' II. vom 13. 8. 339 bestimmt: ”Wenn ein Jude es für gut findet, einen</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> 2. Das Evangelium von Jesus Christus Das wahre Evangelium ist eine offenbarte Lehre, die Jesus auf den Weg seiner Botschaft von <em>Allāh</em> (t) gegeben wurde.18 Es war schon vor der Offenbarung des Qur’<em>ān</em> vollständig verschwunden. Bis heute ist es nicht das, was man in der Bibel19 als ein Sammelsurium zusammengestellt hat. Die ersten Berichte nach dem Abschied Jesu von unserer Erde wurden 65- 75 in der Form von Biographien geschrieben. Die Verfassung der <strong>\"neuen Evangelien\"</strong> von Menschenhand begann 80-90. Die Verfassung des Evangeliums nach Lukas, das mehrmals geändert und korrigiert wurde, fand im Jahre 85 statt. Die Verfassung des Evangeliums nach Johannes kam erst im Jahre 95 zustande. Dort 20 wird dies von Jesus selbst so bestätigt: ”Als aber bereits die Mitte des Festes gekommen war, ging Jesus in den Tempel hinauf und lehrte. Die Juden nun verwunderten sich und sagten: »Wieso kennt dieser die Schriften, da er doch ein Ungelehrter ist?« Da antwortete ihnen Jesus und sprach: »Meine Lehre ist nicht mein, sondern dessen, der mich gesandt hat; wenn jemand seinen Willen tun will, wird er erkennen, ob die Lehre aus Gott ist, oder ob ich von mir aus rede. Wer von sich aus redet, sucht seine eigne Ehre; wer aber die Ehre dessen sucht, der ihn gesandt hat, der ist wahrhaftig, und Ungerechtigkeit ist nicht in ihm.«“ ”Das <strong>\"Evangelium von Jesus Christus\"</strong> ist nicht eine von irgendeinem Menschen verfasste Darstellung über die Person und das Leben Christi. Vielmehr ist es das Evangelium, das Jesus predigte - das Evangelium, das Gott durch ihn sandte. Deshalb wird es in der heiligen Schrift auch <strong>\"das Evangelium Gottes\"</strong> genannt. Es ist Gottes Evangelium, seine Botschaft, seine gute Nachricht, die Er durch Jesus an uns sandte. Das Evangelium von Jesus Christus ist also Christi Evangelium, welches er von Gott brachte und uns verkündete. Heute hören wir oft das von Menschen erdachte Evangelium über die Person Jesu Christi, wobei die Lehre nur auf Einzelheiten über sein Leben beschränkt ist. Und so gibt es Millionen von Menschen, die zwar an die Person christlichen oder sonst einer Religionsgemeinschaft oder Nation angehörigen Sklaven zu erwerben, soll der Sklave umgehend dem Fiskus verfallen. Hat er ihn jedoch nach dem Kauf beschnitten, ist er nicht nur mit dem Verlust des Sklaven zu bestrafen, sondern es trifft ihn außerdem die Todesstrafe, während dem Sklaven als Ersatz die Freiheit zu gewähren ist. Sollte ein Jude aber nicht davor zurückschrecken, mit Sklaven, die dem verehrungswürdigen Glauben anhängen, Handel zu treiben, sind alle, die sich bei ihm befinden, sofort und ohne jeden Verzug wegzunehmen, damit er nicht Menschen besitzt, die Christen sind. Mischehen zwischen Juden und christlichen Frauen sind verboten. Was die Frauen betrifft, die früher in unserem Frauenhaus gearbeitet haben und mit denen Juden eine schändliche Ehegemeinschaft eingegangen sind, ist es richtig, sie ins Frauenhaus zurückzubringen und weiters darauf zu achten, dass sie nicht christliche Frauen in ihr niederträchtiges Leben ziehen. Tun sie es dennoch, treffe sie die Todesstrafe.“ (Stemberger, a.a.O.). 18 Qur’<em>ā</em> n 5:46: ”Wir ließen ihnen Jesus, den Sohn der Maria, folgen; zur Bestätigung dessen, was vor ihm in der Thora war; und Wir gaben ihm das Evangelium, worin Rechtleitung und Licht war, zur Bestätigung dessen, was vor ihm in der Thora war und als Rechtleitung und Ermahnung für die Gottesfürchtigen.“ 19 ”In Süd-Kanaan entstand die <strong>\"Buchstadt\"</strong> Kirjath-Sepher, als Mittelpunkt der Schreibkunst. Der Hafenplatz Biblos, in dem diese Buchstabenschrift erfunden wurde, erlangte solchen Ruhm, dass man das Schriftwerk nach Ihr benannte, wovon das Wort <strong>\"Bibel\"</strong> noch heute zeugt.“ (Wahl, Rudolf: Ich bin der ich bin, Baden-Baden 1962, S. 10). 20 Johannes 7, 14-18.</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Christus glauben, seiner Botschaft aber keine Beachtung schenken. Doch Jesu Evangelium ist seine Botschaft!“21 Die Kirchenväter wissen ganz genau, dass Jesus selbst keine einzige Zeile geschrieben hat. Als der erste Bericht über ihn niedergeschrieben wurde, war Jesus - <em>Allāhs</em> Friede auf ihm - bereits 40 Jahre aus unserem irdischen Leben geschieden. Eine Quelle des Christentums sind die Briefe des Paulus, der selbst Jesus nie gesehen oder gehört hat und dennoch als ein zweiter Stifter des Christentums gilt. Die wahre Lehre des Evangeliums, die Jesus gelehrt hat, wurde von den Machthabern als ketzerisch verstoßen und verdammt. ”Ohne Paulus gäbe es vermutlich unser Christentum nicht. Durch Paulus ist das Ursprüngliche so grundlegend verändert worden, dass sich sein Sinn ins Gegenteil verkehrte. Das paulinische Vexierbild wurde zur Weltreligion, und seit 2000 Jahren versucht man es zu deuten und zu erkennen, zu übermalen und zu reinigen.“22 In Galaterbrief 1,9 steht auf jeden Fall fest: ”Wenn jemand euch ein anders Evangelium predigt als das, welches ihr empfangen habt, so sei er verflucht.“23 3. Der Streit um die Dreifaltigkeit ”Am 19. Juni 325 - kaum vier Wochen nach Beginn des Konzils - bestand Kaiser Konstantin darauf, dass alle anwesenden Bischöfe das <strong>\"neue\"</strong> Glaubensbekenntnis, das Christus zu Gott machte und den Arius verdammte, unterschreiben. Wer nicht unterschrieb, sollte exkommuniziert und verbannt werden. So unterschrieben alle, auch die, die eben noch bei den Christenverfolgungn gefoltert worden waren und deren Narben Konstantin zu Beginn des Konzils geküsst hatte. 17 Bischöfe hielten zu Arius, aber nur fünf von ihnen wollten nicht unterschreiben. Der Kaiser gab ihnen Bedenkzeit, und noch einmal unterschrieben drei: Einer von ihnen war Eusebius von Cäsarea, dessen Glaubensbekenntnis, entscheidend verändert, die Grundlage des Nizänums war. Er unterschrieb nicht, weil er an das neue Bekenntnis glaubte, sondern er unterschrieb »dem Kaiser zuliebe«, wie er später zugab: Kaum greift die Kirche nach Macht und Einfluss, kommt die Unehrlichkeit ins Spiel, und der Zweck beginnt die Mittel zu heiligen. Nur zwei der mehr als dreihundert Bischöfe hatten den Mut, dem Kaiser zu widerstehen. Arius wurde abgesetzt, exkommuniziert, verbannt und verflucht. Seine Schriften wurden verbrannt; wer sie heimlich aufhob, wurde bestraft. Kaiser Konstantin hatte Frieden gestiftet, indem er kirchliche und weltliche Strafe zum ersten Mal zusammenfallen ließ. Der Sieger von Nizäa war nicht die Kirche, sondern der Kaiser, der an den Sonnengott als einen von mehreren Göttern glaubte und dem es infolgedessen nichts ausmachte, das Christentum nach seinen Vorstellungen zu verändern.“ ”Das Tragische ist nur, dass die Kirche sofort mitmachte, weil es der Kaiser befahl. Denn in Wirklichkeit war der Streit mit dem Konzil von Nizäa überhaupt nicht zu Ende. Zwar schrieb Kaiser Konstantin nach dem Konzil an die Gemeinde in Alexandria: »Die Übereinstimmung der dreihundert Bischöfe ist nichts anderes als das Urteil Gottes.« Aber es war eben ein vom Kaiser manipuliertes Urteil Gottes: Von den tausend Bischöfen seines Reiches hatte er überhaupt nur dreihundert eingeladen, vermutlich diejenigen, die am wenigsten Widerstand leisten würden.“ ”Die Kirche hat damals diese Ketzerei gar nicht bemerkt, sie ist deswegen nie verdammt worden. Verdammt wurde Arius, für den der Mann aus Nazareth kein Gott, sondern ein Mensch war. Arius war der letzte Versuch in einer Kette von frommen Ketzern, das Christentum vor seiner 21 Armstrong, Herbert W.: Die Wahrheit über Ostern, Pasadena (California, USA) 1974: Was ist das wahre Evangelium?, S. 9. 22 Lehmann, Johannes: Jesus-Report, Protokoll einer Fälschung, Düsseldorf 1970, S. 173, 181. 23 vgl. Qur’<em>ā</em> n 2:79.</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> endgültigen Verfälschung zu bewahren. Man hat Arius - so in einem Brief des Konstantin - damals einen <strong>\"Galgenstrick\"</strong>, eine <strong>\"Jammergestalt\"</strong>, ein <strong>\"Lügenmaul\"</strong>, einen <strong>\"schamlosen und nichtsnutzigen Menschen\"</strong>, einen <strong>\"Narren\"</strong> und ein <strong>\"Halbtier\"</strong> genannt. Arius starb, bevor er nach Ägypten zurückkehren konnte. Seine Lehre wurde von der Kirche hartnäckig verfolgt und unterdrückt. Doch sie ist nie ganz untergegangen, denn, so schreibt der Hamburger Kirchengeschichtler Bernhard Lohse, »Arius kann uns daran erinnern, dass Jesus, wie ihn die Evangelien schildern, nicht ein auf Erden wandelnder Gott, sondern wirklich Mensch war.«“ Dieses heillose Durcheinander wurde später durch den Qur’<em>ān</em> so korrigiert: ”O Leute der Schrift, übertreibt nicht in eurem Glauben und sagt von <em>Allāh</em> nichts als die Wahrheit. Wahrlich, der Messias, Jesus, Sohn der Maria, ist nur der Gesandte <em>Allāhs</em> und Sein Wort, das Er Maria entboten hat, und von Seinem Geist. Darum glaubt an <em>Allāh</em> und Seine Gesandten, und sagt nicht: »Drei.« Lasst (davon) ab - (das) ist besser für euch. <em>Allāh</em> ist nur ein einziger Gott. Es liegt Seiner Herrlichkeit fern, Ihm ein Kind zuzuschreiben. Sein ist, was in den Himmeln und was auf Erden ist; und <em>Allāh</em> genügt als Anwalt. Der Messias wird es niemals verschmähen, Diener <em>Allāhs</em> zu sein; ebenso nicht die (<em>Allāh</em>) nahe stehenden Engel; und wer es verschmäht, Ihn anzubeten, und sich dazu zu erhaben fühlt - so wird Er sie alle zu Sich versammeln.“24 4. »Verflucht ist jeder, der am Holze hängt« Während <em>Allāh</em> (t) in Seinem Buch den Tod Jesu am Kreuz kategorisch verneint, haben die Christen, die an diesem wackeligen Dogma unbedingt festhalten wollen, dafür keinen handfesten Beweis. Außerdem gibt es biblische Aussagen, die Jesus (a.s.) im Zusammenhang mit der Kreuzigung in einen unwürdigen Misskredit bringen, wie z.B. in Markus25: ”Und mit ihm kreuzigten sie zwei Räuber, einen zu seiner Rechten und einen zu seiner Linken. Da wurde die Schriftstelle erfüllt, die sagt: »Und er wurde unter die Übeltäter gezählt.«“ Und im Galaterbrief26: 24 Qur’<em>ā</em> n 4:171-172. Mit diesen Qur’<em>ā</em> n-Versen ist für uns Muslime die volle Wahrheit gesprochen und das gerechte göttliche Urteil gefällt; es hindert uns jedoch nicht, uns historisch mit dieser Angelegenheit zu befassen. Aus der Beschäftigung mit diesem Thema kommen wir zu folgendem Ergebnis: ”Die indischen Religionen kennen ebenso den <strong>\"dreieinigen Gott\"</strong> wie die Griechen das Prinzip der heiligen Dreizahl unter den Göttern. So schrieb Aristoteles: »Die Dreiheit ist die Zahl des Ganzen, insofern sie Anfang, Mitte und Ende umschließt. Als hätten wir aus den Händen der Natur deren Gesetze empfangen, bedienen wir uns zu den heiligen Bräuchen des Götterdienstes dieser Zahl«. Und Martial nannte den Hermes Trismegistos - den dreimal großen Hermes - denjenigen, der »allein ganz und dreimal einer« war. Entsprechend kannte die Dionysosreligion die Dreiheit von Zagreus, Phanes und Dionysos, während man in Italien Jupiter, Juno und Minerva in eine Einheit zusammenfasste. Schon Xenokrates hatte im 4. Jahrhundert v.Chr. eine Dreieinigkeit an die Spitze des Weltganzen gestellt. Die frühe Kirche hat versucht, sich diesem vom Gnostizismus weiterentwickelten Gedanken anzugleichen, indem sie Vater, Sohn und Heiligen Geist zu einer »Dreiheit in einem« verschmolz und dann mit der Logik nicht mehr zurechtkam.“ (Lehmann: Das Geheimnis des Rabbi J., S. 256). 25 15, 27-28. 26 3, 13.</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> ”Christus hat uns von dem Fluch des Gesetzes losgekauft, indem er für uns zum Fluch geworden ist - denn es steht geschrieben: »Verflucht ist jeder, der am Holze hängt.«“ Diese Anlehnung geht auf 5. Moses27 zurück, wo es lautet: ”Denn ein Gehängter ist von Gott verflucht, und du sollst dein Land nicht verunreinigen, das dir der Herr, dein Gott, zu eigen geben will.“ Karl Bruno Leder28 will aber die Legende der Kreuzigung historisch so begründen: ”Erst die Kirchenväter des dritten nachchristlichen Jahrhunderts, unter ihnen besonders Tertullian, vertraten mit Nachdruck die Auffassung, dass Jesu Füße angenagelt gewesen seien. Sie stützten diese Auffassung aber nicht etwa auf irgendwelche uns nicht mehr bekannte Überlieferungen, sondern auf Psalm 22, Vers 17, in dem es heißt: »Wie Hunde haben sie mich umringt, es bedrängt mich der Bösen Rotte, sie durchbohrten Hände und Füße mir.« In diesem Vers, der einige hundert Jahre vor Jesu Kreuzigung gedichtet wurde, sahen die alten Kirchenväter eine Prophezeiung der künftigen Leiden des Herrn. Und da sie ohnehin möglichst jeden Satz der heiligen Schriften wortwörtlich auffassten, nahmen sie also diese symbolhafte Prophezeiung als einen klaren, nicht zu widerlegenden Beweis für die Fußnagelung. Im Hintergrund stand dabei ihr Bestreben, das Leiden und Sterben Jesu möglichst über das normale Maß der Schandstrafe herauszuheben, ihm den Zug des Besonderen, Einmaligen zu verleihen.“ Hinzu wäre noch von Wichtigkeit zu erwähnen, ”dass die Kreuzigung auch eine äußerst schändliche, beschimpfende Strafe war, vorgesehen hauptsächlich für Sklaven, für nichtrömische Rebellen, Straßenräuber und ehrlose Gladiatoren. Römische Bürger blieben von ihr verschont, zumindest in den Zeiten der Republik. Erst unter den späteren tyrannischen Kaisern sind auch römische Bürger ans Kreuz gehangen worden. Immer aber blieb der schändliche Charakter dieser Strafe erhalten. Sie schändete selbst den Zuschauer (den Henker und seine Knechte ohnehin), so dass der römische Schriftsteller und Redner Cicero schrieb, es zieme sich nicht für einen römischen Bürger, einer Kreuzigung beizuwohnen.“29 27 21, 22-23. 28 Todesstrafe, Wien, München 1980, S. 109 29 Leder, a.a.O., S. 92. Außer den oben gesagten Zweifelhaftigkeiten, stehen im Kreuzigungskult Widersprüchlichkeiten, welche jeglicher Vernunft entbehren. Die vier Evangelien geben beträchtlich unterschiedliche Auskünfte und Darstellungen im Hinblick auf die Kreuzigung, so dass man sie alle - aus Gewissensgründen - außer Acht lassen muss und in keiner Weise zur Bewertung dieses wichtigen Ereignisses heranziehen darf. In Markus (15, 34) und Matthäus (27, 45-50) ist noch zu lesen, dass der <strong>\"gekreuzigte Gott\"</strong> oder der <strong>\"Sohn Gottes\"</strong> mit lauter Stimme schrie: ”»Elohi, Elohi (bzw.: Eli, Eli), lama sabachthani?« (das heißt übersetzt: Mein Gott, mein Gott, warum hast du mich verlassen?)“ Diesen Satz ”lässt Markus den sterbenden Jesus ausrufen. Bei Lukas klingt es anders - sanft ergeben: »Vater, in deine Hände empfehle ich meinen Geist!«“ (Afanasjew, Georg: Moses ist an allem schuld, München 1972., S. 182, 198). Ist es für derartige <strong>\"Gottheiten\"</strong> logisch, hilflose Verzweiflung darzustellen? Darüber ”lässt sich erkennen, dass an ihm, durch den so viele Wunder geschehen waren, nicht ein weiteres geschieht.“ (Barthel, Manfred: Was wirklich in der Bibel steht, Düsseldorf 1987, S. 357).</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> C - Die Landschaft der Offenbarung in <em>Al-Ḥ</em> i <em>ǧāz</em> und Makka Auf halbem Wege der Karawanenstraße, die entlang des Roten Meeres zwischen dem Yemen und Palästina verläuft, erhebt sich etwa 80 Kilometer von der Wüste entfernt eine Anzahl von Bergketten. Sie umschließen ein enges Tal mit nur drei Ausgängen. Dies sind die Verbindungen zur Straße nach dem Yemen, zu der nahe am Roten Meer gelegenen Straße beim Hafen von <em>Ǧ</em> idda und zur Straße nach Palästina. In diesem, von Bergen umschlossenen Tal liegt Makka. Es ist nicht schwierig, Einblick in die Geschichte seiner Entstehung zu bekommen. Fest steht, dass in seinem Tal schon zuvor eine Raststätte für die Karawanenreisenden errichtet worden war, da es dort eine Wasserquelle gab. Auf dem Weg vom Yemen nach Palästina machten die Reisenden jenen Platz zu ihrem Lager. Historisch ist es sicher, dass <em>Ismā</em> ‘ <em>ī</em> l (a.s.), der Sohn <em>Ibrā</em> h <em>ī</em> ms, der erste war, der es zum ständigen Aufenthaltsort nahm, nachdem es für die Karawanen lediglich ein Lagerplatz und ein Markt für den Tauschhandel zwischen denen, die aus dem Süden der Halbinsel kamen, und denen, die es von ihrem Norden aus erreichen, gewesen war. Obwohl der Yemen hinsichtlich seiner Kultur, seiner Fruchtbarkeit und der guten Verteilung der Wasserressourcen das fortgeschrittenste Land der gesamten Halbinsel war, sahen die Bewohner der unermesslich weiten Wüstengebiete in ihm kein erstrebenswertes Ziel. Auch fanden keine Pilgerfahrten zu den Anbetungsstätten des Yemen statt. Ziel der Pilgerfahrt waren Makka und seine Al-Ka‘ba, das Haus <em>Allā</em> hs. Dorthin zog es die Menschen, und dorthin richtete sich ihr Blick. Das Einhalten der heiligen Monate wurde dort stärker als sonst an irgendeinem anderen Platz auf der Welt beachtet.30 Aus diesem Grund und darüber hinaus wegen seiner ausgezeichneten Lage für den Handel Arabiens insgesamt wurde Makka als Hauptstadt der Halbinsel betrachtet. Ferner sollte es nach <em>Allāhs</em> Willen später der Geburtsort des arabischen Propheten <em>Muḥammad</em> (a.s.s.) werden, und Jahrhunderte hindurch die Blicke der Welt auf sich ziehen.31 D - Zum deutschen Text32 Als Muslim erhebe ich keineswegs den Anspruch, den Al-Qur’<em>ā</em> n <em>Al-Karī</em> m in dem Sinn »übersetzt« zu haben, wie etwa andere literarische Werke übersetzt werden können. Ebenfalls beanspruche ich nicht, den Sprachklang und die vollkommene Schönheit des Wortes <em>Allā</em> hs auch nur annähernd, wiedergegeben zu haben. ”Kein Mensch, der die majestätische Schönheit dieses Buches wirklich erlebt hat, kann sich je anmaßen, einen solchen Anspruch zu erheben oder auch nur einen Versuch zu machen, ein solches Ziel zu erreichen.“, schreibt mit Recht <em>Muḥammad</em> Asad in seiner Abhandlung »Kann der Koran übersetzt werden?«33 Solche Aussagen findet man einstimmig überall in der Literatur zum Qur’<em>ān</em>. Denn für den Muslim ist die Sprache des Qur’<em>ān</em> - wie <em>Allāh</em> (t) Selbst im Qur’<em>ān</em> sagt - unübertrefflich und unnachahmbar. All das, was hier über die Einzigartigkeit des göttlichen Buches gesagt wird, macht den Qur’<em>ān</em> 30 arab.: <strong>\"Al-Aš <em>huru-l-ḥ</em> urum\"</strong>; vgl. Qur’<em>ā</em> n: 9:5; 9:36; vgl. ferner Sura Quraiš (Nr. 106), Vers 1ff. 31 vgl. Haikal, Muhammad Hussain: Das Leben Muhammads, Siegen 1987. 32 Teilweise aus dem Titel: <strong>\"Die Ungefähre Bedeutung des Al-Qur’<em>ā</em> n <em>Al-Karī</em> m\"</strong>, IB. 33 deutsche Ausgabe, Genf 1964.</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> letzten Endes unübersetzbar. Und obwohl es unmöglich ist, den »Arabischen Qur’<em>ān</em>« - wie <em>Allāh</em> (t) ihn nennt34- in eine andere Sprache zu übertragen, ist es dennoch die Pflicht der Muslime, die Botschaft des Islam allen Menschen zugänglich zu machen. Der Qur’<em>ān</em> weist mit Nachdruck darauf hin, dass die Entsendung <em>Muḥammads</em> nichts anderes als eine »Barmherzigkeit für alle Welten«35 ist. Aus diesem Grund leitet sich die Notwendigkeit ab, die Botschaft des Islam verständlich zu machen und die Bedeutung des Buches <em>Allāhs</em>, soweit irgend möglich, den Menschen nahezubringen. Ein derartiger Versuch wird auf keinen Fall der Botschaft zum Nachteil gereichen, solange das arabische Original unversehrt bleibt. Die Schwierigkeit einer Übertragung des Orginaltextes in eine andere Sprache liegt im arabischen Stilmittel des I‘<em>ǧāz</em> begründet. Der I‘<em>ǧāz</em>, eine unverbrüchliche Eigentümlichkeit der arabischen Sprache und somit des Qur’<em>ān</em>, stellt einen weitgehenden Gebrauch der Ellipse dar. Er bezeichnet jene <strong>\"unnachahmliche\"</strong> elliptische Ausdrucksweise, in welcher gewisse Gedankenstufen absichtlich ausgelassen werden, damit die Endidee so kernig und bündig zum Ausdruck kommt, wie es innerhalb der Beschränkungen, denen jede menschliche Sprache unterliegt, möglich ist; ”der I‘<em>ǧāz</em> ist ein integraler Bestandteil der arabischen Sprache, der im Koran seine höchste Vollendung erreicht hat. Um nun den Sinn dieses Buches in eine Sprache zu übertragen, die nicht in ähnlicher elliptischer Weise funktioniert, muss der Übersetzer die im arabischen Text absichtlich ausgelassenen gedanklichen Zwischenstufen dem Leser durch eingeklammerte Interpolation vermitteln. Falls dies versäumt wird, verliert in der Übersetzung der betreffende arabische Textteil all seine Lebendigkeit und oftmals auch allen Sinn“36 Diese eingeklammerte Interpolation ist im deutschen Text enthalten; sie gehört selbstverständlich nicht zum Inhalt der Verse.37 Eine weitere Übertragungsschwierigkeit bereiten die Bedeutungsinhalte bestimmter religiöser Ausdrücke. <em>Muḥ</em> ammad Asad hat in seinem oben genannten Werk dieses Problem untersucht: ”Der Übersetzer muss sich davor hüten, alle religiösen Ausdrücke des Korans unweigerlich in dem Sinne wiederzugeben, den sie heute besitzen - das heißt, nachdem der Islam innerhalb eines von Gesetzen, Glaubenssatzungen und Gebräuchen bestimmten Rahmenwerkes »institutionalisiert« worden ist. Wie sehr auch diese allmähliche »Institutionalisierung« des Islam geschichtlich und religiös bedingt und berechtigt sein mag, so ist es nichtsdestoweniger offensichtlich, dass der Koran niemals richtig verstanden werden kann, wenn man ihn nur unter dem Gesichtspunkt späterer ideologischer Entwicklungen liest und hierbei den ursprünglichen Sinn übersieht, den seine Worte für die Zeitgenossen des Propheten hatten und auch haben sollten. Zum Beispiel, wenn jene frühen Muslime die Worte <strong>\"Islam\"</strong> und <strong>\"Muslim\"</strong> vernahmen, so verstanden sie darunter <strong>\"Hingabe an Gott\"</strong> und <strong>\"einer, der sich Gott hingegeben hat\"</strong>, ohne diesen Begriff auf eine bestimmte historische Glaubensgemeinschaft zu beschränken. Denn der Koran spricht ja (z.B. in 3:67) von Abraham als einem, <strong>\"der sich Gott hingegeben hatte\"</strong> (<em>kāna</em> musliman), und lässt auch die Jünger Jesu sagen (in 3:52): »Sei uns Zeuge, dass wir uns Gott hingegeben haben (<em>bi-annā</em> <em>muslimūn</em>).« Im Arabischen ist diese ursprüngliche Bedeutung unversehrt geblieben, und kein arabischer Gelehrter hat sie je anders verstanden. Nicht so aber der durchschnittliche Muslim unserer Zeit oder gar der Nicht-Araber: denn in seiner Auffassung haben die Ausdrücke <strong>\"Islam\"</strong> und <strong>\"Muslim\"</strong> in der Regel einen begrenzten, historisch bedingten Sinn und beziehen sich 34 vgl. 12:2; 20:113; 39:28; 41:3; 42:7; 43:3; 46:12. 35 21:107 36 <em>Muḥ</em> ammad Asad, ebda. 37 arab.: <em>Ā</em> y <em>ā</em> t</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> ausschließlich auf die Anhänger des Propheten <em>Muḥammad</em> (a.s.s.). In ähnlicher Weise sind auch die Ausdrücke <strong>\"Kufr\"</strong> (Wahrheitsverneinung) und <strong>\"<em>Kāfir</em>\"</strong> (einer, der die Wahrheit verneint) in den bisherigen Koran-Übersetzungen ohne jegliche Berechtigung auf <strong>\"Unglauben\"</strong> bzw. <strong>\"Ungläubiger\"</strong> reduziert und damit der tiefen geistigen Bedeutung beraubt, die der Koran diesen Ausdrücken verleiht. Ein weiteres Beispiel finden wir in der herkömmlichen Übersetzung des Wortes <strong>\"<em>Kitāb</em>\"</strong>, in seiner Anwendung auf den Koran, als <strong>\"Buch\"</strong>. Dies ist mehr oder weniger irreführend. Zur Zeit der Offenbarung des Korans, die, wie wir wissen, sich auf dreiundzwanzig Jahre erstreckte, fassten ihn seine Hörer keineswegs als ein <strong>\"Buch\"</strong> auf (eine Form, die er erst einige Jahrzehnte nach dem Tode des Propheten erhielt), sondern vielmehr - und zwar auf Grund der Ableitung des Hauptwortes <strong>\"<em>Kitāb</em>\"</strong> vom Zeitwort <strong>\"kataba\"</strong> (<strong>\"er schrieb\"</strong> oder <strong>\"er verordnete\"</strong>) - als eine <strong>\"göttliche Verordnung\"</strong> oder <strong>\"Offenbarung\"</strong>. Ähnlich verhält es sich mit der koranischen Anwendung dieses Ausdrucks auf ältere heilige Texte: denn der Koran hebt oftmals hervor, dass jene früheren göttlichen Offenbarungen im Laufe der Zeit weitgehend verfälscht worden sind, so dass die uns jetzt vorliegenden <strong>\"Bücher\"</strong> keineswegs mit den ursprünglichen Offenbarungen identisch sind. Folglich, eine Übersetzung des Ausdrucks <strong>\"Ah1 A1<em>-Kitāb</em>\"</strong> als <strong>\"Volk der Schrift\"</strong> oder <strong>\"des Buches\"</strong> entspricht nicht seiner koranischen Sinngebung; eine richtige Übersetzung wäre <strong>\"Anhänger der früheren Offenbarung\"</strong>.“38 Eine vergleichbare Problematik wirft der deutsche Ausdruck <strong>\"auf Erden\"</strong> oder <strong>\"auf der Erde\"</strong> auf: Dieser und die oben erwähnten Ausdrücke sind zwar als Spracherleichterung benutzt worden, sie decken sich aber nicht genau mit dem qur’<em>ā</em> nischen Ausdruck <strong>\"in der Erde\"</strong>, der auch für Lebewesen gebräuchlich ist, die auf der Erde leben, wie der Mensch. Die Schriftgelehrten erklären mit Recht, dass wir Menschen tatsächlich nicht auf der Erde leben, sondern in der Erde, weil wir unter der Luftglocke, der Erdatmosphäre existieren, die nach dem physikalischen Gesetz mit zur Erde gehört. Der Qur’<em>ā</em> n ist also in seinen Angaben genauer als unsere unzulängliche Ausdrucksweise. Vor eine andere große Hürde sieht sich der Übersetzer bei der Wiedergabe des qur’<em>ā</em> nischen Zeitgefüges gestellt: Im Qur’<em>ā</em> n wird für zukünftige Ereignisse die Tempusform der vollendeten Gegenwart verwendet. Denn der Schöpfer kennt ja das (zeitlich) Verborgene und beschreibt Seinen Willen auch dann als vollendet, wenn etwas erst in der Zukunft geschieht, wie es bei den Angaben über das Geschehen am Tage des Jüngsten Gerichts, die Belohnung mit dem Leben im Paradiesgarten und die Bestrafung im Höllenfeuer der Fall ist. All dies ist im deutschen Text in der für den Leser verständlichen unvollendeten Gegenwarts- oder Zukunftsform angegeben, obwohl diese Zeitformen nicht mit dem Arabischen harmonieren. Die Entscheidung für diese normalerweise gebräuchliche Form ist aber eine gegebene Notwendigkeit, um den Leser nicht im Zeitbezug zu verwirren. <em>Allā</em> h (t) möge mir diese Notlösung verzeihen. Zur Veranschaulichung wähle ich die <em>Ā</em> ya Nr. 23 aus der Sura <strong>\"<em>Ibrā</em> h <em>ī</em> m\"</strong> (Nr.14), deren Übersetzung lautet: ”Und diejenigen, die da glauben und gute Werke tun, werden in Gärten eingeführt werden, durch die Bäche fließen ...“ Dem Arabischen nach sollte es aber so heißen: ”Und diejenigen, die da geglaubt und gute Werke getan haben, sind schon in Gärten eingeführt worden, durch die Bäche fließen ...“ Der Leser des deutschen Textes wird gebeten, sich der im Deutschen gebräuchlichen Tempusform die qur’<em>ā</em> nische Form der vollendeten Gegenwart im Sinne einer vollendeten Tatsache für den Schöpfer vorzustellen; denn hier wurde bereits auf das unpopuläre <strong>\"Konzept der Gewesenheit\"</strong> der deutschen Sprache verzichtet. 38 <em>Muḥ</em> ammad Asad, ebda.</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Der Leser vermag jetzt einzusehen, dass für den Muslim der Gedanke einer <strong>\"Übersetzung\"</strong> des Qur’<em>ā</em> n untragbar ist. Seine Unübersetzbarkeit hat viele Menschen überall <strong>\"in der Erde\"</strong>, die den Islam annahmen, dazu bewogen, Arabisch zu lernen oder sich zumindest die arabische Schrift anzueignen. Daraus resultiert die Einheitlichkeit der Schrift und der islamischen Kultur in allen Bereichen. In diesem Zusammenhang sei bemerkt, dass die Erfindung einer neuen Kultursprache, die die Menschen verbindet und zum Frieden und zur Verständigung zwischen den Menschen in aller Welt beitragen soll, nicht nötig ist, solange <em>Allā</em> h (t) uns diese Möglichkeit mit der arabischen Sprache in die Hand gibt. 1. Systematik des deutschen Textes Die göttlichen Pronomina in ihren verschiedenen Formen <strong>\"Er\"</strong>, <strong>\"Ihn\"</strong>, <strong>\"Ihm\"</strong>, <strong>\"Uns\"</strong>, <strong>\"Wir\"</strong>, <strong>\"Der, Der\"</strong> usw. werden immer groß geschrieben; einerseits, um Verwechslungen mit den menschlichen Pronomina zu vermeiden, andererseits, um der Erhabenheit <em>Allā</em> hs auch optisch Ausdruck zu verleihen. Der typische Wechsel der göttlichen Pronominalformen vom Singular zum Plural geschieht keineswegs willkürlich, sondern unterstreicht vielmehr eine wichtige islamische Zielsetzung: Das Nebeneinander von Singular und Plural soll jede menschliche Vorstellung des Erhabenen Schöpfers von vornherein vereiteln. Denn <em>Allā</em> h (t) lehnt zwar die Pluralform der Drei-, Vier-, und Mehrfaltigkeit ab, lässt aber den Plural der Erhabenheit (pluralis majestatis) zu, den die sterblichen Könige <strong>\"in dieser Erde\"</strong> unberechtigter Weise anwenden. Es kann vorkommen, dass der deutsche Text an manchen Stellen ungewöhnliche Formulierungen aufweist oder sogar weniger verständlich ist. Dies ist aber unvermeidlich, um einen dem Arabischen getreuen Textinhalt zu liefern. Ernsthafte Verständnisschwierigkeiten ergeben sich aber daraus nicht, da die in Klammern eingefügte Interpolation und die am Ende des Buches angehängte Erläuterung der Termini derartige Störfaktoren aufheben. Bei den Angaben von Suren-Namen wurde grundsätzlich nach den bekannten phonetischen Regeln verfahren, nach denen sich der arabische Artikel <strong>\"al\"</strong> in Verbindung mit bestimmten Anfangsbuchstaben des Wortes mit diesem gleichlautend ändert; demnach wird z.B Sura <strong>\"Al- Tauba\"</strong> als <strong>\"At-Tauba\"</strong> geschrieben. Diese Verfahrensweise wird noch einmal im alphabetischen Suren-Verzeichnis angewendet, welches dazu dienen soll, die gesuchten Suren ohne unnötigen Zeitaufwand ausfindig zu machen. 2. Von der Methodik der Qur’<em>ā</em> n-Deutung (<em>Tafsī</em> r) Die Deutung und Erklärung der qur’<em>ānischen</em> Verse ist eine spezielle Wissenschaft auf dem weiten Feld der islamischen Gelehrsamkeit. Diese Wissenschaft hat ein kompliziertes Klassifikationssystem der Worte, Satzteile und Sätze des Buches <em>Allāhs</em> zur Grundlage. Dies stellt gründliche Regeln für den bei der Forschung nach Erklärungen und für Schlussfolgerungen einzuhaltenden Vorgang auf, der jahrhundertlang - bis heute - unverändert die Grundlage des Unterrichts an den Hochschulen darstellt. Die verschiedenen Arten von Qur’<em>ān-Kommentaren</em> gehen alle auf Auslegungen erklärungsbedürftiger Passagen durch den Propheten <em>Muḥammad</em>, <em>Allāhs</em> Segen und Friede auf ihm, selbst zurück, die von den Prophetengefährten und ihren Nachfolgern übermittelt und in die Sammlungen der Sunna eingetragen wurden. Dadurch sind viele bedeutende Qur’<em>ān-Kommentatoren</em> bekannt, zu denen folgende zählen: ‘<em>Abdullāh</em> Ibn Mas‘<em>ūd</em>, ‘<em>Abdullāh</em> Ibn ‘<em>Abbās</em>, <em>Aṭ-Ṭabaryy</em>, Az-Zamaḫšaryy, <em>Al-Baidāwyy</em>, <em>As-Siuṭyy</em>, Al- <em>Qurṭubyy</em>, Ibn Al-Aṯīr, Ibn <em>Al-Humām</em>, Ibn Al-Qayyim <em>Al-Ǧauziyya</em> und Ibn Kaṯīr. Im Anhang</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> findet der Leser einige Kurzbiographien über die <em>Tafsīr-Autoren</em> und Angaben über die entsprechende Fachliteratur, die hier als Grundlage verwendet wurde. Das vorliegende Werk ist auf der Grundlage der 25. Auflage des Titels <strong>\"Die ungefähre Bedeutung des Al-Qur’<em>ā</em> n <em>Al-Karī</em> m\"</strong> aufgebaut, die hier in Fettdruck leicht erkennbar ist. Die Erläuterung der Verse stimmt überein mit den herrschenden Meinungen der oben genannten Kommentatoren. Nach der Angabe des Suren-Titels erfolgt für jede Sura eine kurze Einleitung, um das Wesen der Sura <strong>\"en bloc\"</strong> zu erklären. Es ist empfehlenswert, diese kurze Einleitung zu lesen, um die Aussage der darauf folgenden Verse zu verstehen. Die Quellenangaben werden zum größten Teil in kurzer Form gemacht. Ihre Entschlüsselung findet der Leser im Verzeichnis der Abkürzungen. Die Verszählung des arabischen Originals wird weiterhin - sowohl für die Übersetzung in Fettdruck als auch für die Kommentierung - verwendet; sie ist immer die Nummer, die nach dem Vers folgt, d.h. sie steht zu seinem Abschluss. Diese Nummer wird in zwei Ziffern angegeben, die voneinander durch einen Doppelpunkt getrennt sind, wobei die Nummer links vom Doppelpunkt die Suren-Nummer ist, und die Nummer rechts die des Verses. Manchmal werden diese in Versblöcken angegeben und - je nach Bezugsquelle und Wissensart - wiederholt, so dass der Leser die Textaussage mühelos differenzieren kann. Die Querverweisungen mitten im Text und am Ende des Kommentars dienen dem weiteren Nachschlagen und helfen dabei, einen Überblick über die Zusammenhänge in der Offenbarung zu gewinnen. 3. Der göttliche Imperativ <strong>\"Sprich: ...\"</strong> Im Qur’<em>ā</em> n kommt die göttliche Befehlsform oft in verschiedenen Varianten und mit verschiedenen Adressaten vor. Primär sind alle Formen des Befehls an unseren Propheten (a.s.s.) als Empfänger der Offenbarung gerichtet. Manche dieser Befehle sind ausschließlich an den Propheten gerichtet, wie z.B. in 18:110. Andere können sowohl für den Propheten als auch für die Gläubigen zu allen Orten und Zeiten verstanden werden, wie es in den beiden Suren 112 und 113 der Fall ist. In den übrigen Fällen wird <strong>\"Sprich ...\"</strong> als Information, Bekanntmachung, Herausforderung, Missbilligung, Vorhaltung usw. verwendet, wie z.B. in den Versen 2:94, 189. In der folgenden Aufstellung findet der Benutzer dieses Werkes einige Beispiele in der Reihenfolge der Verszählung am Ende des Textes: * Sprich: ”Habt ihr etwa ein Versprechen (darüber) von <em>Allā</em> h erhalten? - Dann wird <em>Allā</em> h Sein Versprechen bestimmt nicht brechen oder wollt ihr über <em>Allā</em> h (etwas) sagen, wovon ihr kein Wissen besitzt?“ (2:80) * Sprich: ”Das Kämpfen in ihm ist schwerwiegend. Doch das Abbringen vom Weg <em>Allā</em> hs und nicht an Ihn zu glauben und (den Zutritt) zur heiligen Moschee (zu verwehren) und deren Bewohner daraus zu vertreiben, ist schwerwiegender vor <em>Allā</em> h. Und die Verführung ist schwerwiegender als Töten.“ (2:217) * Sprich: ”Ich habe mich ganz und gar <em>Allā</em> h ergeben, und ebenso, wer mir nachfolgt.“ Und sprich zu jenen, denen die Schrift gegeben wurde, und zu den Unbelehrten: ”Werdet ihr Muslime?“ (3:20) * Sprich: ”Ob ihr verbergt, was in eurer Brust ist, oder ob ihr es kundtut, <em>Allā</em> h weiß es; Er weiß, was in den Himmeln und was auf der Erde ist; und <em>Allā</em> h hat Macht über alle Dinge.“ (3:29)</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> * Sprich: ”Die Nutznießung dieser Welt ist gering, und das Jenseits wird für die Gottesfürchtigen besser sein; und kein Fädchen Unrecht sollt ihr erleiden.“ (4:77) * Sprich: ”Alle guten Dinge sind euch erlaubt; und was ihr die Jagdtiere gelehrt habt, indem ihr sie zur Jagd abrichtet und sie lehrt, was <em>Allā</em> h euch gelehrt hat.“ (5:4) * Sprich: ”Wer vermochte wohl etwas gegen <em>Allā</em> h, wenn Er den Messias, den Sohn der Maria, seine Mutter und jene, die allesamt auf der Erde sind, vernichten will?“ (5:17) * Sprich: ”Warum bestraft Er euch dann für eure Sünden? Nein, ihr seid Menschen von denen, die Er erschuf.“ (5:18) * Sprich: ”Mir wurde geboten, dass ich der Erste sei, der sich ergebe.“ (6:14) * Sprich: ”Was wähnt ihr? Wenn <em>Allā</em> hs Strafe unversehens oder offenkundig über euch kommt, wer anders wird vernichtet werden als die Ungerechten?“ (6:47) * Sprich: ”Ich sage nicht zu euch: »Bei mir sind <em>Allā</em> hs Schätze«, noch kenne ich das Verborgene; auch sage ich nicht zu euch: »Ich bin ein Engel«; ich folge nur dem, was mir offenbart wurde.“ (6:50) * sprich: ”Nie sollt ihr mit mir ausziehen und nie einen Feind an meiner Seite bekämpfen. Es gefiel euch, das erste Mal daheim sitzen zu bleiben, so sitzt nun (wieder) bei denen, die zurückbleiben.“ (9:83) * Sprich: ”<em>Allā</em> h allein soll mir genügen. Es ist kein Gott außer Ihm. Auf Ihn vertraue ich, und Er ist der Herr des gewaltigen Throns.“ (9:129) * Sprich: ”Jene, die eine Lüge gegen <em>Allā</em> h erdichten, werden keinen Erfolg haben.“ (10:69) * Sprich: ”Wenn ich es ersonnen habe, so sei dies meine Sünde; und ich bin nicht verantwortlich für das, was ihr an Sünden begeht.“ (11:35) * Sprich: ”Das ist mein Weg: Ich rufe zu <em>Allā</em> h - ich und diejenigen, die mir folgen, sind uns darüber im Klaren. Und gepriesen sei <em>Allā</em> h; und ich gehöre nicht zu den Götzendienern.“ (12:108) * Sprich: ”Der Geist der Heiligkeit hat ihn (den Qur’<em>ā</em> n) von deinem Herrn in Wahrheit herabgebracht, auf dass Er die festige, die da glauben, und (er hat den Qur’<em>ā</em> n) zu einer Führung und einer frohen Botschaft für die Gottergebenen (herabgebracht).“ (16:102) * Sprich: ”Ruft doch die an, die ihr neben Ihm wähnt; sie haben keine Macht, weder das Unheil von euch zu nehmen noch es abzuwenden.“ (17:56) * Sprich: ”Wäre das Meer Tinte für die Worte meines Herrn, wahrlich, das Meer würde versiegen, ehe die Worte meines Herrn zu Ende gingen, auch wenn wir noch ein gleiches als Nachschub</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> brächten.“ (18:109) * Sprich: ”Ich bin nur ein Mensch wie ihr, doch mir ist offenbart worden, dass euer Gott ein Einziger Gott ist. Möge denn derjenige, der auf die Begegnung mit seinem Herrn hofft, gute Werke tun und keinen anderen einbeziehen in den Dienst an seinem Herrn.“ (18:110) * Sprich: ”Mir wird lediglich offenbart, dass euer Gott nur ein Einziger Gott ist! Wollt ihr euch denn nicht ergeben?“ (21:108) * Sprich: ”Ist dies nun besser oder das Paradies der Ewigkeit, das den Gerechten verheißen wurde? Es wird ihre Belohnung und Bestimmung sein.“ (25:15) * Sprich: ”Reist auf der Erde umher und seht, wie der Ausgang der Sündigen war!“ (27:69) * Sprich: ”Was haltet ihr davon, wenn <em>Allā</em> h die Nacht über euch bis zum Tage der Auferstehung dauern ließe? Welcher Gott außer <em>Allā</em> h könnte euch ein Licht bringen? Wollt ihr denn nicht hören?“ (28:71) * Sprich: ”Der Engel des Todes, der über euch eingesetzt wurde, wird euch abberufen; dann werdet ihr zu eurem Herrn zurückgebracht.“ (32:11) Und haltet insgesamt an <em>Allāhs</em> Seil fest und zerfallt nicht und gedenkt der Gnade <em>Allāhs</em> gegen euch, da ihr Feinde wart und Er eure Herzen so zusammenschloss, dass ihr durch Seine Gnade Brüder wurdet; und da ihr am Rande einer Feuergrube wart und Er euch ihr entriss. So macht <em>Allāh</em> euch Seine Zeichen klar, auf dass ihr würdet euch rechtleiten lassen. (3) Sura <em>Ā</em> l-‘<em>Imrā</em> n (Das Haus ‘<em>Imrā</em> n) Vers 103</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Hauptteil <em>Tafsī</em> r Al-Qur’<em>ā</em> n <em>Al-Karī</em> m (1) Sura <em>Al-Fā</em> <em>tiḥ</em> a (Die Eröffnende) (offenbart zu Makka) 7 <em>Ā</em> y <em>ā</em> t Die erste Sura des Qur’<em>ān</em> trägt den Namen <em>Al-Fātiḥa</em>. Dieses Wort bedeutet in der arabischen Sprache <strong>\"Anfang einer Sache\"</strong>, <strong>\"Einleitung\"</strong> oder <strong>\"Vorwort\"</strong>. Die <em>Al-Fātiḥa</em> eröffnet als erste Sura aber nicht nur den gesamten Qur’<em>ān-Text</em>, sondern der Muslim stellt sie auch in jedem seiner Gebete an den Anfang der Qur’<em>ān-Rezitation</em>. Außer der Bezeichnung <strong>\"<em>Al-Fātiḥa</em>\"</strong> kommen der ersten Sura noch weitere Namen zu, welche ebenfalls auf ihre Bedeutung hinweisen; so wird sie auch <strong>\"<em>Ummu-l-Kitāb</em>\"</strong> (Mutter des Buches) bzw. <strong>\"Ummu-l-Qur’<em>ān</em>\"</strong> (Mutter des Qur’<em>ān</em>) genannt, weil sie wie eine Mutter, die als Gebärende ihrer Kinder gleichsam den Ausgangspunkt der Familie markiert, den Anfang des Qur’<em>ān-Textes</em> darstellt; und da man mit ihr auch das Gebet beginnt, heißt die erste Sura auch <strong>\"<em>Suratu-ṣ-Ṣalāh</em>\"</strong> (Sura des Gebets). Weitere Bezeichnungen sind: <strong>\"Suratu-l-Kanz\"</strong> (Sura des Schatzes); <strong>\"<em>Suratu-l-Ḥamd</em>\"</strong> (Sura des Lobes); <strong>\"<em>Al-Wāfiya</em>\"</strong> (Die Vollendete); <strong>\"<em>Al-Wāqiya</em>\"</strong> (Die Schützende); <strong>\"<em>Al-Kāfiya</em>\"</strong> (Die Ausreichende); <strong>\"<em>Asāsu-l-Qur</em>’<em>ān</em>\"</strong> (Die Grundlage des Qur’<em>ān</em>) und <strong>\"Aš-Šifā’\"</strong> (Die Heilung). Nach überwiegender Auffassung der Gelehrten wurden die sieben Verse der <em>Al-Fātiḥa</em> in Makka, d.h. vor der <em>Hiǧra</em> offenbart. Dass die <em>Al-Fātiḥa</em> unter allen Suren eine besondere, herausragende Stellung einnimmt, bezeugen viele Ḥadīṯe: Einen finden wir beim Ḥadīṯ Überlieferer Al-Buḫāryy, wonach der Prophet <em>Muḥammad</em>, <em>Allāhs</em> Segen und Friede auf ihm, zu <em>Abū</em> Sa‘<em>īd</em> Ibn Al-Mu‘ally sagte: ”Bevor du die Moschee verlässt, will ich dich eine Sura lehren, die die bedeutendste Sura des Qur’<em>ān</em> ist.“ Als <em>Abū</em> Sa‘<em>īd</em> beim Verlassen der Moschee den Propheten, <em>Allāhs</em> Segen und Friede auf ihm, an dessen Worte erinnerte, sagte der Prophet: ”<em>Al-ḥamdu</em> <em>li-llāhi</em> rabbi-l-‘<em>alamīn</em> (vgl. den 2. Vers der Sura Al- <em>Fātiḥa</em>); sie besteht aus den sieben zu Wiederholenden, sie ist der großartige Qur’<em>ān</em>, der mir gegeben wurde.“ Mit den <strong>\"sieben zu Wiederholenden\"</strong> sind die sieben Verse der <em>Al-Fātiḥa</em> gemeint, die in jedem Gebet mindestens zweimal wiederholt werden. Und in einer anderen Überlieferung heißt es: ”Kein Gebet für den, der nicht in jeder Rak‘a die <em>Fātiḥatu-l-Kitāb</em> (Die Eröffnende des Buches) rezitiert!“ Aus diesem Ḥadīṯ leiten die Gelehrten ab, dass das Rezitieren der <em>Al-Fātiḥa</em> zu den wesentlichen Elementen des Gebets gehört und Voraussetzung für seine Gültigkeit ist. Auch daran lässt sich der enorme Stellenwert dieser Sura erkennen. Neben dieser funktionellen Bedeutung hat die <em>Al-Fātiḥa</em> aber auch besonders wichtige Züge, welche den Kern des Glaubens berühren: In ihr werden einige Eigenschaften bzw. Namen <em>Allāhs</em> genannt, sie lehrt den <em>Tauḥīd</em> und legt das Verhältnis <em>Allāhs</em> zu den Menschen in seinen Grundzügen dar. Im Namen <em>Allāhs</em>, des Allerbarmers, des Barmherzigen! (1:1)</p>\n<p>Mit dem ersten Vers dieser Sura merken wir den wunderbaren Anschluss zu den beiden letzten Versen 56:95-96 der vorangegangenen Sura. Hier finden wir ein schönes Beispiel für die göttliche Harmonie der Verse, obwohl sie in ihrer Offenbarung chronologisch weit auseinander sind. (vgl. 13:1-15).</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "57:2",
    "verses": [
      "57:2"
    ],
    "text": "<p><em>Allā</em> h (t) ist der Schöpfer und der einzige, wahre König Seiner Schöpfung. Dem zufolge gehört, dass Er lebendig macht und lässt sterben, und Macht über alle Dinge hat.</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "57:3",
    "verses": [
      "57:3"
    ],
    "text": "<p>Diese Eigenschaften des Allmächtigen Herrn gehören zu Seinen 99 herrlichen Namen. (Für die göttlichen Attribute vgl. den Titel: <strong>\"Und <em>Allā</em> hs sind die Schönsten Namen\"</strong>, Islamische Bibliothek). Er ist es, Der die Himmel und die Erde in sechs Tagen erschuf, dann wandte Er Sich hoheitsvoll Seinem Reich zu. Er weiß, was in die Erde eingeht und was aus ihr hervorkommt, was vom Himmel herniederkommt und was zu ihm aufsteigt. Und Er ist mit euch, wo immer ihr (auch) sein mögt. Und <em>Allāh</em> sieht alles, was ihr tut. (57:4) Sein ist das Königreich der Himmel und der Erde; und zu <em>Allāh</em> werden alle Dinge zurückgebracht. (57:5) Er lässt die Nacht in den Tag und den Tag in die Nacht eintreten; und Er ist der Kenner all dessen, was (ihr) in den Herzen hegt. (57:6)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "57:4",
    "verses": [
      "57:4"
    ],
    "text": "<p>Die sechs Tage sind Schöpfungsphasen; denn die Tageslänge ist nicht angegeben, ob sie aus 24 Stunden nach unserer Zeitrechnung auf der Erde bestehen, oder sind sie nach der Zeitrechnung des Universums, die 1000 bzw. 50000 Jahre unserer irdischen Zeitrechnung betragen. (vgl. 7:54; 10:3; 34:2; 41:9-12).</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "57:5",
    "verses": [
      "57:5"
    ],
    "text": "<p>6 - Die obige Aussage in 57:2 wird hier nochmal unter weiteren Aspekten betont. Der Wechsel zwischen Tag und Nacht verrät die Form der Erde, die zur Zeit der Offenbarung für eine flache Scheibe gehalten wurde. Ferner wird die Gesetzmäigkeit der Erdumdrehung verkündet, die ebenfalls zur Zeit der Verkündung des Qur’<em>ā</em> n unbekannt war. Glaubt an <em>Allāh</em> und Seinen Gesandten und spendet von dem, zu dessen Erben Er euch gemacht hat. Und jenen von euch, die glauben und spenden, wird ein großer Lohn zuteil sein. (57:7) Was ist euch, dass ihr nicht an <em>Allāh</em> glaubt, obwohl der Gesandte euch aufruft, an euren Herrn zu glauben; und Er hat von euch bereits ein Versprechen abgenommen, wenn ihr Gläubige seid. (57:8) Er ist es, Der deutliche Zeichen auf Seinen Diener hinabsendet, auf dass Er euch aus den Finsternissen ins Licht führe. Und wahrlich, <em>Allāh</em> ist gegen euch Gnädig, Barmherzig. (57:9) Was ist euch, dass ihr nicht für <em>Allāhs</em> Sache spendet, obwohl die Erbschaft der Himmel und der Erde <em>Allāh</em> gehört? Es sind nicht gleich</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> diejenigen unter euch, die spendeten und kämpften vor dem Sieg. Sie stehen höher im Rang als jene, die erst nachher spendeten und kämpften. Allen aber verhieß <em>Allāh</em> Gutes. Und <em>Allāh</em> ist dessen wohl kundig, was ihr tut. (57:10) Wer ist es, der <em>Allāh</em> ein gutes Darlehen geben will? Er wird es ihm um ein Vielfaches mehren, und ihm wird ein würdiger Lohn zuteil sein. (57:11)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "57:7",
    "verses": [
      "57:7"
    ],
    "text": "<p>9, 25, 28; 58:4-5, 8-9, 12-13, 20- 22; 59:4, 6-8; 60:1, 12; 61:6, 9, 11; 62:2; 63:1, 5-8; 64:8, 12; 65:1, 11; 66:1, 3-5, 8-9; 67:23-30; 68:1-14, 44- 51; 69:40 4 7; 72:1, 20-28; 73:1-11, 15, 20; 74:1-7; 76:23-26; 78:36; 79:15, 42-45; 80:1-10; 81:19-23; 84:24; 86:17; 88:21-22; 93:1-11; 94:1-8;</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "57:9",
    "verses": [
      "57:9"
    ],
    "text": "<p><em>Allā</em> h (t), Der <em>Muḥ</em> ammad für das Prophetentum auserwählte, betrachtet ihn und den Qur’<em>ā</em> n als <strong>\"deutliche Zeichen\"</strong>, die die Menschheit aus den Finsternissen der Unwissenheit zum Licht des Glaubens führen. (vgl. 2:257). Unter Bezugnahme auf den Propheten als deutliches Zeichen wurde folgendes überliefert: Der Prophet (a.s.s.) wurde eines Tages von seinen Gefährten gefragt: ”Wen unter den Gläubigen bewundert ihr am meisten?“ Sie sagten: ”Die Engel.“ Er sagte: ”Und warum sollten sie nicht glauben, wo sie sich in der Gegenwart ihres Herrn befinden?“ Sie sagten: ”Dann sind es die Propheten!“ Er sagte: ”Und warum sollen diese nicht glauben, wo die Offenbarung <em>Allā</em> hs auf sie herabkommt?“ Sie sagten: ”Dann sind es wir (Muslime).“ Er sagte: ”Und warum sollt ihr nicht glauben, während ich unter euch bin? Aber am wunderbarsten sind diejenigen, die nach euch kommen, und Schriften vorfinden, aus denen sie ihren Glauben nehmen.“ (Bu) Dieser <em>Ḥ</em> adīṯ ist eine ehrenvolle Auszeichnung der deutschen Muslime, die nach mehr als 1400 Jahren an <em>Muḥ</em> ammad, <em>Allā</em> hs Segen und Friede auf ihm, glauben, obwohl die ihnen zur Verfügung gestellten Schriften in deutscher Sprache sehr gering sind.</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "57:10",
    "verses": [
      "57:10"
    ],
    "text": "<p>Dieser Vers setzt die Aussage des Verses 57:7 (s. oben) fort. Hier aber wird auf die Einnahme von Makka hingewiesen, wo die Muslime die Machtposition der heidnischen <em>Banū</em> Quraiš übernahmen. Anschließend hatten die Muslime die Vorherrschaft in Arabien und waren später eine Zeitlang eine Großmacht in der ganzen Welt. Im vorliegenden Falle ist die Bedeutung jedoch offensichtlich weiter gefasst und bezieht sich auf alles, was der Mensch selbstlos allein für <em>Allā</em> hs Sache tut (vgl. dazu 2:245; 3:180; 6:165; 15:23).</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "57:11",
    "verses": [
      "57:11"
    ],
    "text": "<p>vgl. dazu den Titel: <strong>\"Der <em>Ǧ</em> <em>ihā</em> d - das Gesetz von Saat und Ernte\"</strong>, Islamische Bibliothek; ferner 2:245. Am Tage, da du die gläubigen Männer und die gläubigen Frauen sehen wirst, während (die Strahlen) ihres Lichts vor ihnen und zu ihrer Rechten hervorbrechen (wird es heißen): ”Eine frohe Botschaft (sei) euch heute (beschieden)! In den Gärten, durch die Bäche fließen, werdet ihr auf ewig weilen. Das ist der gewaltige Gewinn.“ (57:12) Am Tage, wenn die Heuchler und die Heuchlerinnen zu den Gläubigen sagen werden: ”Wartet auf uns! Wir wollen ein wenig von eurem Lichtstrahl bekommen“, da wird (zu ihnen) gesprochen werden:</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> ”Kehrt zurück und sucht (dort) Licht.“ Dann wird zwischen ihnen eine Mauer mit einem Tor darin errichtet werden. Innerhalb davon befindet sich die Barmherzigkeit und außerhalb davon die Strafe. (57:13) Sie werden jenen (Gläubigen) zurufen: ”Waren wir nicht mit euch?“ Jene werden sagen: ”Doch, aber ihr versuchtet euch selber und wartetet und zweifeltet, und es betörten euch die eitlen Wünsche, bis <em>Allāhs</em> Befehl kam. Und der Betörer hat euch über <em>Allāh</em> betört.“ (57:14) So soll heute kein Lösegeld angenommen werden - weder von euch noch von den Ungläubigen. Eure Herberge ist das Feuer; es ist euer Schutzspender. Und eine schlimme Bestimmung ist das! (57:15)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "57:12",
    "verses": [
      "57:12"
    ],
    "text": "<p>15 - In diesem Versblock handelt es sich um die bekannte Parallelität des Qur’<em>ā</em> n. D.h., dass jedesmal, wenn <em>Allā</em> h (t) von der Belohnung der rechtschaffenen Diener im Paradies spricht (vgl.</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "57:16",
    "verses": [
      "57:16"
    ],
    "text": "<p>Der Leser wird hier darauf aufmerksam gemacht, dass die Frage nicht an die Götzendiener gestellt ist, sondern an die <strong>\"Gläubigen\"</strong>, um ihren Stolz über den Glauben und den Sieg über ihren Feind zu brechen, dem sowohl im Diesseits als auch im Jenseits ein elendes Leben bevorsteht, während für die Gläubigen das Gegenteil zuteil geworden ist. Der Vers ermahnt damit die Muslime, sie sollen sich nicht so verhalten, wie die Leute der Schrift vor ihnen. Damit sind in erster Linie Juden und Christen gemeint. Beiden Gemeinschaften war <em>Allā</em> hs Offenbarung gegeben worden, aber im Laufe der Zeit entstellten sie sie, wurden arrogant und hartherzig.</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "57:17",
    "verses": [
      "57:17"
    ],
    "text": "<p>Wie <em>Allā</em> h (t) die tote Erde nach einem Regen zum Leben auferweckt, so wird es mit der Auferstehung der Menschen geschehen. Wahrlich, die mildtätigen Männer und die mildtätigen Frauen und jene, die <em>Allāh</em> ein gutes Darlehen geben - es wird ihnen um ein Vielfaches gemehrt, und ihnen wird ein würdiger Lohn zuteil sein. (57:18) Und diejenigen, die an <em>Allāh</em> und Seine Gesandten glauben, sind die Wahrhaftigen und die Bezeugenden vor ihrem Herrn; sie werden ihren Lohn und ihr Licht empfangen. Diejenigen aber, die ungläubig sind und Unsere Zeichen leugnen, sind die Insassen der <em>Al-Ǧ</em> a <em>ḥīm</em>. (57:19)</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em></p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "57:18",
    "verses": [
      "57:18"
    ],
    "text": "<p>In diesem Vers wird die Gleichstellung von Mann und Frau bei der Begehung von Wohltaten proklamiert. (vgl. dazu 2:245; ferner den Titel: <strong>\"Der <em>Ǧ</em> <em>ihā</em> d - das Gesetz von Saat und Ernte\"</strong>, Islamische Bibliothek).</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "57:19",
    "verses": [
      "57:19"
    ],
    "text": "<p>In diesem Versblock handelt es sich um die bekannte Parallelität des Qur’<em>ā</em> n. D.h., dass jedesmal, wenn <em>Allā</em> h (t) von der Belohnung der rechtschaffenen Diener im Paradies spricht (vgl.</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "57:20",
    "verses": [
      "57:20"
    ],
    "text": "<p>Das typische Merkmal für Spiel und Zeitvertreib ist die kurze Dauer und Vergänglichkeit der Freude. Dieser Zustand ist dem irdischen Leben ähnlich. (vgl. dazu 3:185; 6:32; 23:115; 38:27; 39:21; 74:10).</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "57:21",
    "verses": [
      "57:21"
    ],
    "text": "<p>Im obigen Vers 57:20 ist die Rede von einem <strong>\"Wettrennen um Vermehrung von Gut und Kindern\"</strong>. In diesem Vers dagegen ist die Rede von <strong>\"Wetteifern\"</strong> um die Vergebung des Herrn, weil dies den großen, wahren Gewinn, sowohl im Diesseits, als auch im Jenseits darstellt. (vgl. dazu 24:31; 3:133-135). Es geschieht kein Unheil auf Erden oder an euch, das nicht in einem Buch (verzeichnet) wäre, bevor Wir es ins Dasein rufen - wahrlich, das ist für <em>Allāh</em> ein leichtes (57:22), auf dass ihr euch nicht darüber betrüben mögt, was euch entging, noch darüber frohlocken mögt, was Er euch gegeben hat. Und <em>Allāh</em> liebt keinen der eingebildeten Prahler (57:23), die geizig sind und die Menschen zum Geiz anhalten. Und wer da den Rücken wendet - siehe, <em>Allāh</em> ist dann gewiss Der, Der auf keinen angewiesen, des Lobes Würdig ist. (57:24)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "57:22",
    "verses": [
      "57:22"
    ],
    "text": "<p>24 - Dies bezieht sich sowohl auf das individuelle Unheil in jeder Art, als auch auf die Naturkatastrophen und Unglücksfälle, die die Allgemeinheit betreffen. Alles ist <em>Allā</em> h (t) im Voraus bekannt, von Ihm geplant und geschieht nach Seiner Kenntnis. (vgl. dazu 2:117; 6:94; 6:98). Zufall bzw. Unvorhersehbarkeit gibt es demnach nicht. <strong>\"Und nicht ein Blatt fällt nieder, ohne dass Er es weiß; und kein Körnchen ist in der Finsternis der Erde und nichts Feuchtes und nichts Trockenes, das nicht in einem deutlichen Buch (verzeichnet) wäre.\"</strong> (6:59) (vgl. ferner</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "57:25",
    "verses": [
      "57:25"
    ],
    "text": "<p>Drei Punkte werden hier als Gaben <em>Allā</em> hs genannt, die für die Menschheit von Bedeutung und Nützlichkeit sind: Das Buch, die Waage und das Eisen, nach dem diese Sura genannt ist. Das Buch enthält die göttliche Offenbarung an die Gesandten, die Gutes gebietet und Unrecht verbietet. Mit der Waage ist alles gemeint, das mit richtigem Wiegen, Messen und Gerechtigkeitssinn im Zusammenhang steht (vgl. dazu 42:17). Demnach soll jeder Mensch <em>Allā</em> hs Rechte, seine eigenen Rechte und die Rechte anderer kennen und erfüllen. Das Eisen ist das nützlichste Metall für die Menschheit. Daraus werden u.a. Geräte und Waffen hergestellt. Eisen ist ferner ein Symbol für Kraft, Macht und Wohlstand. In diesen drei Punkten ist der Auftrag aller Propheten zusammengefasst. (vgl. dazu 39:6; ferner 21:49; 22:40; 35:16). Und Wir entsandten ja auch Noah und Abraham und verbreiteten unter ihren Nachkommen das Prophetentum und die Schrift. Einige von ihnen waren auf dem rechten Weg, doch viele von ihnen waren Frevler. (57:26) Dann ließen Wir Unsere Gesandten ihren Spuren folgen; und Wir ließen (ihnen) Jesus, den Sohn der Maria, folgen, und Wir gaben ihm das Evangelium. Und in die Herzen derer, die ihm folgten, legten Wir Güte und Barmherzigkeit. Doch das Mönchtum, das sie im Trachten nach <em>Allāhs</em> Wohlgefallen erfanden - das schrieben Wir ihnen nicht vor; und doch befolgten sie es nicht auf die richtige Art. Dennoch gaben Wir denen von ihnen, die gläubig waren, ihren Lohn, aber viele von ihnen waren Frevler. (57:27)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "57:26",
    "verses": [
      "57:26"
    ],
    "text": "<p><em>Allā</em> h (t) erweckte unter diesen Nachkommen den letzten Propheten, <em>Muḥ</em> ammad (a.s.s.), dessen Urgroßvater der Prophet Ismael (a.s.), der Sohn des Propheten Abraham (a.s.) war.</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "57:27",
    "verses": [
      "57:27"
    ],
    "text": "<p>Aus der Geschichte lernen wir eindrucksvolle Bilder vom Negus von Äthiopien, sowie von der Delegation aus <em>Naǧ</em> r <em>ā</em> n kennen. Sie alle wollten dem Propheten <em>Muḥ</em> ammad (a.s.s.) folgen, weil sie in ihm und in seiner Botschaft die Bestätigung dessen fanden, was sie von Jesus (a.s.) gelernt hatten. In der Zeit, als das Licht des Islam in die Welt kam, war die Entartung der christlichen Kirchen und ihre haarspalterischen Debatten und Kämpfe zum Skandal geworden. Die Religion hatte nicht nur ihre Schönheit verloren, sondern das Leben der Laien und Priester war in die Tiefen der Degeneration abgesunken; und verwirkten auf diese Weise <em>Allā</em> hs Gnade. (ÜB) (vgl. dazu die Vorgeschichte im Titel: <strong>\"<em>Muḥ</em> ammad, Prophet der Barmherzigkeit\"</strong>, Islamische Bibliothek) (vgl. ferner 2:143). O ihr, die ihr glaubt, fürchtet <em>Allāh</em> und glaubt an Seinen Gesandten! Er wird euch einen doppelten Anteil von Seiner Barmherzigkeit geben und wird euch ein Licht bereiten, worin ihr wandeln werdet, und wird euch vergeben - und <em>Allāh</em> ist Allvergebend, Barmherzig (57:28), damit die Leute der Schrift nicht meinen, dass sie (die Muslime) nicht imstande seien, die Huld <em>Allāhs</em> zu erlangen, und (damit sie wissen), dass die Huld in <em>Allāhs</em> Hand ist, auf dass Er sie verleihe, wem Er will. Und <em>Allāh</em> verfügt über die große Huld. (57:29)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "57:28",
    "verses": [
      "57:28"
    ],
    "text": "<p>Diese Aufforderung ist an die Anhänger des Propheten Jesus (a.s.) gerichtet, um auch an</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> den Propheten <em>Muḥ</em> ammad (a.s.s.) zu glauben. Ihre früheren Verdienste werden voll anerkannt, und sie werden auf gleicher Basis wie die anderen Mitglieder der neuen Umma gesehen. Dies ist ihr doppelter Anteil, quantitativ nicht notwendigerweise mehr als der ihrer muslimischen Glaubensgeschwister, die nur den einen Zugang hatten, aber mit einem doppelten Aspekt (ÜB) (vgl. dazu 28:52-54 ; 34:37).</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  }
]