[
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "45:1",
    "verses": [
      "45:1"
    ],
    "text": "<h2>Sura Al-Ǧāṯiya</h2>\n<p><em>(offenbart zu Makka)</em></p>\n<p><em>0 Āyāt</em></p>\n<p>(offenbart zu Makka) 37 <em>Ā</em> y <em>ā</em> t Der Titel drückt den Hauptgedanken dieser Sura aus. Trotz <em>Allā</em> hs Zeichen von einer Güte um uns herum, lehnen die Menschen Seine Rechtleitung ab. Nur <em>Allā</em> h (t) ist der beste Richter. Leute, die Spaltung und Sektierertum herbeiführen, oder persönlichen Neigungen folgen, tun offensichtlich das Falsche. Am Tage des Jüngsten Gerichts werden alle ins Knien gehen, d.h. sich <em>Allā</em> hs Wahrheit beugen müssen; denn es wird dann keine andere Wahl für sie geben. Alles Lob gebührt <em>Allā</em> h (t), dem Höchsten Herrn, dem Sich Liebevoll Sorgenden, dem Allmächtigen und Allweisen. Im Namen <em>Allāhs</em>, des Allerbarmers, des Barmherzigen! <em>Ḥā</em> <em>Mī</em> m. (45:1) Die Offenbarung des Buches stammt von <em>Allāh</em>, dem Erhabenen, dem Allweisen. (45:2) Wahrlich, in den Himmeln und auf der Erde sind Zeichen für die Gläubigen. (45:3) Und in eurer Erschaffung und all den Geschöpfen, die Er (über die Erde) verbreitet hat, sind Zeichen für Leute, die einen festen Glauben haben. (45:4) Und in dem Wechsel von Nacht und Tag und in dem, was <em>Allāh</em> vom Himmel an Versorgung niedersendet, wodurch Er die Erde nach ihrem Tod neu belebt, und in dem Wechsel der Winde sind Zeichen für Leute, die Verstand besitzen. (45:5)</p>\n<p>Über die Bedeutung dieser arabischen Buchstaben vgl. Erläuterung der Termini (s.u. <strong>\"Alif\"</strong>).</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "45:2",
    "verses": [
      "45:2"
    ],
    "text": "<p>Dieser Vers hat - mit einer geringen Ausnahme - denselben Inhalt wie in 40:2 (vgl. dort die Anmerkung dazu). <em>Allā</em> h, der Erhabene und Allweise ist allein der Urheber dieser Schrift. Mit anderen Worten heißt es, dass <em>Muḥ</em> ammad, <em>Allā</em> hs Segen und Friede auf ihm, der des Lesens und Schreibens unmächtig war, nicht - wie seine Gegner unter Juden und Christen behaupten - der Verfasser des Qur’<em>ā</em> n sein kann.</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "45:3",
    "verses": [
      "45:3"
    ],
    "text": "<p>4 - Die Zeichen <em>Allā</em> hs sind sowohl in den Himmeln, als auch auf der Erde leicht zu erkennen, wenn man gläubig ist und die Realität über die gewaltige Schöpfung <em>Allā</em> hs mit reinem Herzen sieht. Ist die Sicht des Menschen auf Grund des Unglaubens durch vernebelte und falsche Gedanken getrübt, so begründet der Mensch die Zeichen <em>Allā</em> hs mit Theorien, die jeglicher Grundlage der Vernunft entbehren, wie z.B. die Evolutionstherie von Darwin, die behauptet, das Universum sei durch einen Urknall entstanden und der Mennsch wäre ursprünglich ein Affe gewesen. Es ist zu Bedauern, dass es viele Wissenschaftler und Lehrer gibt, die diese falschen Gedanken in die Köpfe ihrer Schüler einflößen, und sie sind sogar glücklich darüber, dass ihre Vorfahren Affen waren. Wir Muslime, glauben an das, was <em>Allā</em> h in seinem Buch offenbart hat und sind stolz darauf, dass wir von dem ersten Menschen Adam (a.s.) entstammen. (vgl. entsprechende Bestimmungen im Titel: <strong>\"Der Mensch im Islam\"</strong>, Islamische Bibliothek; ferner</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> 2:164; 7:185; 10:5).</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "45:5",
    "verses": [
      "45:5"
    ],
    "text": "<p>Zur Zeit dieser Offenbarung vor mehr als 1400 Jahren haben die Menschen geglaubt, die Erde sei eine flache Scheibe. Dieser Vers verrät die Form der Erde und ihre Rotation, durch die der Wechsel von Nacht und Tag entsteht. Für uns Menschen der modernern Zeit sind diese Gedanken eine Selbstverständlichkeit, da wir die Funktion gut kennen. Zu jener Zeit aber haben die Menschen, die dieses Wissen noch nicht erlangten, auch an die Worte des Qur’<em>ā</em> n geglaubt. Dieselbe Erklärung gilt entsprechend für den resltichen Satz über die Niedersendung der Versorgung vom Himmel, womit der Regen gemeint ist, der die Belebung der toten Erde verursacht. Die Steuerung dieser Versorgung in allen Richtungen geschieht durch den Wechsel der Winde, die auf <em>Allā</em> hs Geheiß die Wolken treiben. All dies ist leicht erkennbar für Menschen, die Verstand besitzen. (vgl. 23:18-20; 25:48-49; 26:7; 27:16; 30:24). Dies sind die Verse <em>Allāhs</em>, die Wir dir in Wahrheit verlesen. An welche Verkündigung wollen sie denn nach <em>Allāh</em> und Seinen Versen (sonst) glauben? (45:6) Wehe jedem sündigen Lügner (45:7), der <em>Allāhs</em> Verse hört, wenn sie ihm verlesen werden, und dann in Hochmut verharrt, als hätte er sie nicht gehört - darum verkünde ihm eine qualvolle Strafe! (45:8) Und (wehe) dem, der, wenn er etwas von Unseren Zeichen kennenlernt, Spott damit treibt! Für solche (Sünder) ist eine schmähliche Strafe (vorgesehen). (45:9) Hinter ihnen ist <em>Ǧ</em> ahannam; und das, was sie erworben haben, soll ihnen nichts nützen, auch nicht die Beschützer, die sie sich statt <em>Allāh</em> genommen haben. Und ihnen wird eine gewaltige Strafe zuteil sein. (45:10) Dieser (Qur’<em>ā</em> n) ist eine Rechtleitung. Und denjenigen, welche die Zeichen ihres Herrn leugnen, wird eine qualvolle Strafe zugemessen werden. (45:11)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "45:6",
    "verses": [
      "45:6"
    ],
    "text": "<p>10 - Hier geht es um den Menschen, der die guten Dinge dieses Lebens aufgehäuft hat und der Annahme ist, er habe viele Freunde und Beschützer, aber all dies ist letztendlich nutzlos.</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "45:11",
    "verses": [
      "45:11"
    ],
    "text": "<p>Der Qur’<em>ā</em> n ist die wahre und einzige Rechtleitung unseres Schöpfers, die keinen Irrtum zulässt. Wenn die Ungläubigen nach diesen göttlichen Zeichen die Wahrheit leugnen, so fordern sie ihre Bestrafung heraus (vgl. 34:5). <em>Allāh</em> ist es, Der euch das Meer dienstbar gemacht hat, auf dass die Schiffe darauf nach Seinem Geheiß fahren und aufdass ihr nach Seiner Gnadenfülle trachten und dankbar sein mögt. (45:12) Und Er hat das für euch dienstbar gemacht, was in den Himmeln und auf Erden ist; alles ist von Ihm. Hierin liegen wahrlich Zeichen für Leute, die nachdenken. (45:13) Sprich zu denen, die glauben, sie mögen denen vergeben, die nicht mit den Tagen <em>Allāhs</em> rechnen, auf dass Er die Leute für das belohne, was sie verdienen. (45:14) Wer Gutes tut, der tut es für seine eigene Seele, und wer Unrecht begeht, der begeht es gegen sich selbst. Alsdann werdet ihr zu eurem Herrn zurückgebracht werden. (45:15)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "45:12",
    "verses": [
      "45:12"
    ],
    "text": "<p>13 - <em>Allā</em> h (t) weist an mehreren Stellen des Qur’<em>ā</em> n auf diese Gnadenfülle von Ihm. Die</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Dienstbarkeit des Meeres ist enorm und vielseitig: Sein Salzwasser sorgt für die Reinhaltung dieser Erde. Die heilsame Wirkung der Seeluft mit ihrem Ozongehalt ist jedem bekannt, der dadurch seine Gesundheit wiedergewonnen hat. Durch die Möglichkeit der Seefahrt verbindet das Meer eher als dass es trennt: die Verbindung zwischen Hafenstädten war immer intensiver als mit dem Hinterland. Damit wird die Verbindung unter Menschen gefördert, Handel und Fischfang getrieben. All dies geschieht durch <em>Allā</em> hs Gebot, das heißt durch Seine wohltätige Ordnung des Universums, und wir sollen dafür dankbar sein. (vgl. 2:30; 16:14; 17 66-67; 30 46; 31 20).</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "45:14",
    "verses": [
      "45:14"
    ],
    "text": "<p>15 - Damit ist in erster Linie unser Prophet (a.s.s.) angesprochen. Für die Gläubigen ist es ein edler Charakterzug, denjenigen zu vergeben, die nicht an <em>Allā</em> hs Zeiten glauben und sich damit selbst in eine bedauernswerte Situation bringen. (vgl. 7:54). Mit den <strong>\"Tagen <em>Allā</em> hs\"</strong> sind die herrlichen Zeiten Seiner Begegnung gemeint, in denen die Gläubigen ihren reichlichen Lohn erahlten werden. Während die Gläubigen mit solchen Tagen <em>Allā</em> hs fest rechnen, rechnen die Ungläubigen mit dieser Begegnung überhaupt nicht. Die Kommentatoren geben für diesen Vers folgende Erklärung: Die Gläubigen sollen die Ausschreitungen der Bösen vergeben, so dass <em>Allā</em> h (t) sie für ihre Geduld und Standhaftigkeit belohnt und sie für die für Seine Sache erlittenen Verfolgungen entschädigt. Dieser Vers widerspricht in keiner Weise denen, in denen den Muslimen der Kampf erlaubt wird. Die Erlaubnis zum Kampf ist an die Bedingung gebunden, dass eine islamische Regierung hinreichend Grund hat, militärisch gegen den Feind vorzugehen, und das Gebot der Vergebung bezieht sich auf die gewöhnlichen Umstände, wenn Gläubige in Verbindung mit einem Volk leben müssen, das <em>Allā</em> h (t) nicht fürchtet, und Verfolgungen verschiedener Art ausgesetzt sind. Die Muslime sollen dann ihre moralische Überlegenheit wahren und sich nicht dazu herablassen, sich in Streitereien und Racheakte verwickeln zu lassen. (ÜB) (vgl. 14:5 und die Anmerkung dazu). Und wahrlich, Wir gaben den Kindern Israels die Schrift und die Herrschaft und das Prophetentum, und Wir versorgten sie mit guten Dingen und bevorzugten sie vor den Völkern. (45:16) Und Wir gaben ihnen deutliche Weisungen in der Sache. Und sie wurden nicht eher uneins, als bis das Wissen zu ihnen gekommen war; denn zwischen ihnen (entstand) selbstsüchtiger Neid. Dein Herr wird gewiss zwischen ihnen am Tage der Auferstehung über das richten, worüber sie uneins waren. (45:17) Alsdann brachten Wir dich auf einen klaren Weg in der Sache (des Glaubens); so befolge ihn, und folge nicht den persönlichen Neigungen derer, die nicht wissen. (45:18) Sie werden dir sicher nichts gegen <em>Allāh</em> nützen. Und was die Ungerechten anbelangt, so sind einige von ihnen die Beschützer anderer; <em>Allāh</em> aber ist der Beschützer der Gottesfürchtigen. (45:19) Dies sind (die Mittel) zur Aufklärung für die Menschen und eine Führung und Barmherzigkeit für Leute, die einen festen Glauben haben. (45:20)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "45:16",
    "verses": [
      "45:16"
    ],
    "text": "<p>Die Kinder Israels erhielten die offenbarte Schrift, die Thora, durch Moses (a.s.), die Herrschaft durch das Königreich Davids und Salomons, die ebenfalls Propheten waren. Danach gab es eine Kette von Propheten bis Jesus (a.s.) (vgl. 2:47; 44:32-33).</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "45:17",
    "verses": [
      "45:17"
    ],
    "text": "<p>Die Kinder Israels verdienten umsomehr Vorwürfe, als sie nach allem, womit <em>Allā</em> h (t) sie bevorzugt hatte, Seine Gnade verwirkten. Ihre Spaltungen und Differenzen entstanden durch gegenseitigen Neid. (vgl. 2:90; 10:93; 23:53).</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em></p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "45:18",
    "verses": [
      "45:18"
    ],
    "text": "<p>20 - <em>Allā</em> h (t) bestimmte daraufhin (s. oben 45:16, 17), dass ein neuer Prophet mit seinem Auftrag die Nachfolge und die Verantwortung zum Wohle der Menschheit übernehmen sollte. Somit wird das Gesetz <em>Allā</em> hs herrschen (vgl. 5:48), und Kompromisse darüber zu schließen heißt nicht, dass der Prophet verantwortungslos <em>Allā</em> h (t) gegenüber steht. Meinen die, die Böses verüben, etwa, dass Wir sie wie diejenigen behandeln würden, die glauben und gute Werke tun, so dass ihr Leben und ihr Tod gleich sein würden? Schlimm ist es, wie sie urteilen! (45:21) Und <em>Allāh</em> hat die Himmel und die Erde in Wahrheit erschaffen, und daher wird jeder für das belohnt werden, was er verdient hat; und sie sollen kein Unrecht erleiden. (45:22) Hast du den gesehen, der sich seine eigene Neigung zum Gott nimmt und den <em>Allāh</em> auf Grund (Seines) Wissens zum Irrenden erklärt und dem Er Ohren und Herz versiegelt und auf dessen Augen Er einen Schleier gelegt hat? Wer sollte ihn außer <em>Allāh</em> wohl richtig führen? Wollt ihr euch da nicht ermahnen lassen? (45:23)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "45:21",
    "verses": [
      "45:21"
    ],
    "text": "<p>22 - Böses und Gutes sind vor <em>Allā</em> h (t) nicht gleich. Die Übeltäter und die Wohltäter sind weder im Leben noch im Tode gleich. Es wäre ungerecht, wenn Gute nicht belohnt und Böse nicht bestraft würden und wenn es keinen Ausgleich für die Leiden der Unterdrückten gäbe. In <em>Allā</em> hs Königreich kann es keine solche Ungerechtigkeit geben. (vgl. 10:4, 5; 11:106; 16:38-39;</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "45:23",
    "verses": [
      "45:23"
    ],
    "text": "<p>Wenn der Mensch nicht dem Gesetz <em>Allā</em> hs folgt und seinen niederen Begierden den freien Lauf gibt, dann muss er mit den Folgen seiner Taten rechnen. (vgl. 2:7; 6:25; 7:100; 9:87; 9:93; 10:74; 13:27; 14:4; 16:108; 17:46). Und sie sagen: ”Es gibt nichts als dies unser irdisches Leben - wir sterben und wir leben - und nichts als die Zeit, die uns vernichtet.“ Jedoch sie besitzen darüber kein Wissen; sie vermuten es nur. (45:24) Und wenn ihnen Unsere deutlichen Verse verlesen werden, so wenden sie lediglich ein: ”Bringt unsere Väter (zurück), wenn ihr wahrhaftig seid.“ (45:25) Sprich: ”<em>Allāh</em> gibt euch das Leben und lässt euch dann sterben; dann wird Er euch am Tage der Auferstehung (vor Sich) versammeln; darüber besteht kein Zweifel, jedoch die meisten Menschen wissen es nicht.“ (45:26)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "45:24",
    "verses": [
      "45:24"
    ],
    "text": "<p>25 - Diese Worte haben einst die Götzendiener in Makka gesagt und werden immer wieder von manchen Menschen zu allen Zeiten wiederholt. (vgl. 23:37; 44:36)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "45:26",
    "verses": [
      "45:26"
    ],
    "text": "<p>Dies ist die Antwort auf ihre Forderung, die Vorfahren wieder ins Leben zu bringen. Die Auferstehung geschieht nicht einzeln für jedes Individuum, sondern es wurde ein Tag festgelegt, an dem die ganze Menschheit versammelt wird. Mangelndes Wissen und fehlendes Verständnis sind der wahre Grund dafür, dass Menschen das zukünftige Leben leugnen. (ÜB) Und <em>Allāhs</em> ist das Königreich der Himmel und der Erde; und an dem Tage, wenn die Stunde kommt - an jenem Tage werden die Lügner die Verlierer sein. (45:27) Und du wirst jede Nation auf Knien sehen. Jede Nation wird zu ihrem Buch gerufen werden: ”Heute sollt ihr für das, was ihr getan habt, belohnt werden. (45:28) Das ist Unser Buch; es bezeugt die Wahrheit gegen euch. Wir ließen alles aufschreiben, was ihr getan habt.“ (45:29)</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em></p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "45:27",
    "verses": [
      "45:27"
    ],
    "text": "<p>Diejenigen, die über das zukünftige Leben streiten und die Wahrheit ablehnen, haben vielleicht in dieser vergänglichen Welt die Oberhand, aber in dem Augenblick, wo die Welt der Wirklichkeit eintritt, werden sie das sehen, was sie jetzt leugnen. (ÜB)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "45:28",
    "verses": [
      "45:28"
    ],
    "text": "<p>29 - Im vorigen Vers legt der Qur’<em>ā</em> n den Leugnern das Ergebnis ihrer Missetaten vor, dass sie nämlich Verlierer sein werden, an dem Tag, den sie geleugnet haben. Hier folgt die Darstellung einer gewaltigen Szene, in der sämtliche Generationen demütig niederkniend vor ihrem Herrn zu Redenschaft versammelt werden. Demnach wird diese Sura genannt. (vgl. 19:72; 43:80). Was nun diejenigen betrifft, die glaubten und gute Werke vollbrachten - ihr Herr wird sie in Seine Barmherzigkeit führen. Das ist der offenkundige Gewinn. (45:30) Doch zu jenen, die ungläubig waren, (wird gesprochen): ”Sind euch Meine Verse nicht verlesen worden? Ihr aber wart hochmütig, und ihr wurdet ein sündiges Volk. (45:31) Und als gesprochen wurde: »Die Verheißung <em>Allāhs</em> ist wahr, und über die Stunde herrscht kein Zweifel«, da sagtet ihr: »Wir wissen nicht, was die Stunde ist; wir halten (sie) für einen Wahn, und wir sind (von ihr) nicht überzeugt.«“ (45:32) Und die bösen Folgen ihres Tuns sind ihnen deutlich geworden; und es umschließt sie das, worüber sie zu spotten pflegten. (45:33) Und es wird gesprochen: ”Heute haben Wir euch vergessen, so wie ihr das Eintreffen dieses euren Tages vergaßt. Eure Herberge ist das Feuer, und ihr habt keine Helfer. (45:34) Dies (geschieht), weil ihr <em>Allāhs</em> Zeichen zum Gespött machtet und (weil) euch das irdische Leben betrog.“ Darum sollen sie an jenem Tage nicht von dort herausgebracht werden, noch wird es ihnen erlaubt sein, (ihr Unrecht) wiedergutzumachen. (45:35) Alles Lob gebührt denn <em>Allāh</em>, dem Herrn der Himmel und dem Herrn der Erde, dem Herrn der Welten! (45:36) Sein ist die Erhabenheit in den Himmeln und auf der Erde; und Er ist der Erhabene, der Allweise. (45:37)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "45:30",
    "verses": [
      "45:30"
    ],
    "text": "<p>35 - In diesem Versblock handelt es sich um die bekannte Parallelität des Qur’<em>ā</em> n. D.h., dass jedesmal, wenn <em>Allā</em> h (t) von der Belohnung der rechtschaffenen Diener im Paradies spricht (vgl.</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "45:59",
    "verses": [
      "45:59"
    ],
    "text": "<p>Zum Schluss dieser wunderbaren Sura erfolgen kurze und prägnante Worte unseres Schöpfers, und zwar mit der Bedeutung: O, <em>Muḥ</em> ammad, achte darauf, was mit deinen Feinden geschehen wird. Diese achten zwar auf deine Vernichtung, aber <em>Allā</em> hs Wille geschieht. Diese Worte enthalten eine frohe Botschaft an den Propheten (a.s.s.) und an die Gläubigen, und stellen eine Warnung an die Ungläubigen dar. Ende der Sura 44</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> (45) Sura Al-Ǧāṯiya (Die Kniende) (offenbart zu Makka) 37 <em>Ā</em> y <em>ā</em> t Der Titel drückt den Hauptgedanken dieser Sura aus. Trotz <em>Allā</em> hs Zeichen von einer Güte um uns herum, lehnen die Menschen Seine Rechtleitung ab. Nur <em>Allā</em> h (t) ist der beste Richter. Leute, die Spaltung und Sektierertum herbeiführen, oder persönlichen Neigungen folgen, tun offensichtlich das Falsche. Am Tage des Jüngsten Gerichts werden alle ins Knien gehen, d.h. sich <em>Allā</em> hs Wahrheit beugen müssen; denn es wird dann keine andere Wahl für sie geben. Alles Lob gebührt <em>Allā</em> h (t), dem Höchsten Herrn, dem Sich Liebevoll Sorgenden, dem Allmächtigen und Allweisen. Im Namen <em>Allāhs</em>, des Allerbarmers, des Barmherzigen! <em>Ḥā</em> <em>Mī</em> m. (45:1) Die Offenbarung des Buches stammt von <em>Allāh</em>, dem Erhabenen, dem Allweisen. (45:2) Wahrlich, in den Himmeln und auf der Erde sind Zeichen für die Gläubigen. (45:3) Und in eurer Erschaffung und all den Geschöpfen, die Er (über die Erde) verbreitet hat, sind Zeichen für Leute, die einen festen Glauben haben. (45:4) Und in dem Wechsel von Nacht und Tag und in dem, was <em>Allāh</em> vom Himmel an Versorgung niedersendet, wodurch Er die Erde nach ihrem Tod neu belebt, und in dem Wechsel der Winde sind Zeichen für Leute, die Verstand besitzen. (45:5)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  }
]