[
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "89:1",
    "verses": [
      "89:1"
    ],
    "text": "<h2>Sura Al-Faǧr</h2>\n<p><em>(offenbart zu Makka)</em></p>\n<p><em>0 Āyāt</em></p>\n<p>(offenbart zu Makka) 30 <em>Ā</em> y <em>ā</em> t Die Gegensätze in der Natur und in der Geschichte der Menschheit müssen den Glauben ans Jenseits festigen. Nur der Glanz der diesseitigen Welt macht den Menschen blind vor <em>Allā</em> hs Wahrheit. Wenn <em>Allā</em> h (t) ihm Ehre und Gaben gibt, fühlt er sich stolz darauf. Wenn <em>Allā</em> h (t) aber für ihn den Lebensunterhalt begrenzt, bekalgt er sich. Er erkennt nicht die wahren Prüfungen in beiden Fällen, welche sind Demut und Geduld. Er misshandelt die Waisen, speist nicht die Armen, verschlingt gierig das Erbschaftsgut und liebt den Wohlstand übermäßig. In diesen Fällen wird <em>Allā</em> hs Strafe mit Sicherheit kommen. Nur die rechtschaffene Seele wird zu ihrem Herrn zufrieden und Ihn zufriedenstellend zurückkehren und unter Seinen treuen Dienern ins Paradies eingehen. Im Namen <em>Allāhs</em>, des Allerbarmers, des Barmherzigen! Beim Frühlicht (89:1); und bei den zehn Nächten (89:2); und beim (an Zahl) Geraden und Ungeraden (89:3); und bei der Nacht, wenn sie vergeht! (89:4) Ist hierin nicht ein ausreichender Beweis für einen, der Verstand hat? (89:5) Hast du nicht gesehen, wie dein Herr mit den ‘<em>Ād</em> verfuhr (89:6), mit (der Stadt) Iram, der Säulenreichen (89:7), dergleichen nicht erschaffen wurde in (anderen) Ländern? (89:8) Und den Ṯamūd, die die Felsen im Tal aushöhlten? (89:9) Und Pharao mit seinen bodenfesten Bauten? (89:10) Denjenigen, die im Lande gewalttätig waren (89:11) und dort viel Verderbnis stifteten? (89:12) Darum ließ dein Herr die Geißel der Strafe auf sie schütten. (89:13) Wahrlich, dein Herr ist ständig auf der Wacht. (89:14)</p>\n<p>4 - Dies ist ein Schwur <em>Allā</em> hs bei Seiner Schöpfung in ihren verschiedenen Formen, der Ihm allein zusteht. Wir Menschen dürfen diese Schwurform nicht anwenden, sondern <strong>\"bei <em>Allā</em> h\"</strong> allein schwören. Hier beziehet es sich auf die Naturerscheinung des Frühlichts, das die Dunkelheit der Nacht vertreibt und die Regsamkeit des Lebens verursacht. Die zehn Nächte beziehen sich auf die ersten gesegneten zehn Nächte des Pilgerfahrtmonats Ḏ <em>u-l-Ḥ</em> i <em>ǧǧa</em>. Andere Qur’<em>ā</em> n- Kommentatoren meinen, es handele sich um die letzten zehn Tage des Fastenmonats <em>Ramaḍān</em>, in denen die Nacht der Macht (Lailatu-l-Qadr), in der die ersten Verse des Qur’<em>ā</em> n offenbart wurden, fällt. (vgl. dazu 96:1ff.). Es wurde überliefert, dass der Schwur mit der geraden und ungeraden Zahl sich auf den Einzigen Schöpfer und auf alle von Ihm erschaffenen Paare bezieht. Manche Qur’<em>ā</em> n-Kommentatoren meinen, dass die gerade Zahl sich auf den 10. Tag des Pilgerfahrtsmonats Ḏ <em>u-l-Ḥ</em> i <em>ǧǧa</em>, Tag des Schlachtens zum Schluss der Pilgerfahrt, während sich die ungerade Zahl auf den Tag der Versammlung der Pilger auf der Ebene von ‘<em>Arafā</em> t am 9. Ḏ <em>u-l-Ḥ</em> i <em>ǧǧa</em> bezieht. Es wird ferner überliefert, dass es sich mit der geraden und ungeraden Zahl auf die Gebete, die aus gerader Zahl von Rak‘a (Gebetsabschnitt) sowie auf andere Gebete, die aus ungerader Zahl von</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Rak‘a beziehen, z.B. das Witr-Gebet, das spät in der Nacht verrichtet wird. (vgl. dazu 36:36). Der Schwur bei der Nacht, <strong>\"wenn sie vergeht\"</strong>, weist auf die von <em>Allā</em> h erschaffene Funktion der Erde im Sonnensystem.</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "89:5",
    "verses": [
      "89:5"
    ],
    "text": "<p>Sind die vorgenannten Beispiele aus der Schöpfung (vgl. oben 89:1-4 und die Anmerkung dazu) nicht grossartig genug für diejenigen, die Verstand haben.</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "89:6",
    "verses": [
      "89:6"
    ],
    "text": "<p>14 - Der Stamm der ‘<em>Ād</em> war historisch bekannt mit dem Namen ihrer Stadt Iram, die zwischen ‘Oman und <em>Ḥadramaut</em> lag. Mit den Säulen werden üblicherweise ihre Bauten oder die Pfeiler ihrer Zelte interpretiert; sie sind ferner mit ihrem grossen Körperbau bekannt. Den historischen Berichten zufolge war ihre Stadt die schönste Stadt der Welt zu jener Zeit; sie wurde von Šaddād Ibn ‘<em>Ād</em> während einer Periode von 300 Jahren gebaut, der selbst bis zum Alter von 900 Jahren lebte. Šaddād, so wird berichtet, hörte vom Paradies und wollte ihn ebenso auf der Erde bauen. Jedoch, als alles beendet war und er seine Leute hereinführte, zerstörte <em>Allāh</em> (t) alles mit Seinem unwiderruflichen Befehl. <em>Allāh</em> (t) erwähnt dann das Volk der Ṯamūd, die Steine in den Massivbergen bearbeiteten sowie Pharao mit seinen monumentalen Bauten, die wir bis heute noch sehen können. (vgl. 26:123-135 und die Anmerkung dazu). Die Menschen zu Zeiten des Propheten, an die sich der Qur’<em>ān</em> zunächst wandte, wussten sehr wohl, was mit diesen Völkern geschehen war; denn es gab zahlreiche Berichte und Geschichten darüber, die von Generation zu Generation erklärt und weitergegeben worden waren. Diese Beschreibungen über ihr von <em>Allāh</em> (t) herbeigeführtes Schicksal waren ein Trost für die Gläubigen, insbesondere für die aus Makka, die zu der Zeit, als diese Sura offenbart wurde, von gnadenloser Verfolgung und Heimsuchung durch die Ungläubigen gepeinigt wurden. Diese kurzen Verse befassen sich mit dem Schicksal der mächtigen und despotischen Völker der Frühgeschichte. Und wenn der Mensch von seinem Herrn geprüft wird, indem Er ihm Wohltaten erweist und Gnaden auf ihn häuft, dann sagt er: ”Mein Herr hat mich gewürdigt.“ (89:15) Wenn Er ihn aber prüft, indem Er ihm seine Versorgung abmisst, dann sagt er: ”Mein Herr hat mich erniedrigt.“ (89:16) Nein, ihr seid nicht freigebig gegen die Waise (89:17) und treibt einander nicht an, den Armen zu speisen. (89:18) Und ihr verzehrt das Erbe (anderer) ganz und gar. (89:19) Und ihr liebt den Reichtum mit übermäßiger Liebe. (89:20)</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "89:15",
    "verses": [
      "89:15"
    ],
    "text": "<p>Der Mensch wird durch Gut und Böse geprüft. <em>Allā</em> h (t) weist hier darauf hin, wie dieser Mensch undankbar sein kann. Anstatt <em>Allā</em> h für Seine Gabe zu lobpreisen, sieht er nur, dass <em>Allā</em> h ihn durch große Versorgung, Wohlstand und Reichtem sein Leben herausgehoben hat und er vergisst dabei, <em>Allā</em> h dafür zu danken. Bei Beschränkung seiner Versorgung wird er ebenfalls geprüft. Anstatt zu sehen, dass sein Zustand eine Prüfung ist, fängt er an zu klagen.</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "89:16",
    "verses": [
      "89:16"
    ],
    "text": "<p>Der Mensch betrachtet das Nichtvorhandensein oder den Verlust von Überfluss nicht als Prüfung, sondern als Beweis göttlicher <strong>\"Ungerechtigkeit\"</strong> - wodurch er sich womöglich dazu hinreißen lässt, <em>Allā</em> hs Existenz überhaupt zu leugnen.</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "89:17",
    "verses": [
      "89:17"
    ],
    "text": "<p>Hier erinnert <em>Allā</em> h (t) den Menschen daran, dass er die göttlichen Gebote vernachlässigt hat.</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "89:18",
    "verses": [
      "89:18"
    ],
    "text": "<p>Selbst wenn wir unsere eigenen Wertmaßstäbe anlegen, sind wir bereit, sofern wir im</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Überfluss leben, an die Waisen oder an die ums Überleben kämpfenden Armen zu denken? Viele Menschen sind sogar bereit, das Erbe der hilflosen Waisen zu unterschlagen und ihre eigene Versorgung in Ausschweifungen zu verschwenden.</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "89:19",
    "verses": [
      "89:19"
    ],
    "text": "<p>20 - Die Erbschaft kann missbraucht werden, durch den Verwalter des Erbgutes von Minderjährigen oder Menschen, die ihre eigenen Interessen nicht wahrnehmen können. Nicht aber so, wenn die Erde kurz und klein zermalmt wird (89:21) und dein Herr kommt und (auch) die Engel in Reihen auf Reihen (kommen) (89:22) und die <em>Ǧ</em> ahannam an jenem Tage nahegebracht wird. An jenem Tage wird der Mensch bereit sein, sich mahnen zu lassen; aber was wird ihm dann eine Mahnung nutzen? (89:23) Er wird sagen: ”O hätte ich doch im Voraus für (dieses) mein Leben Sorge getragen!“ (89:24) An jenem Tag wird niemand so bestrafen wie Er (89:25), und niemand wird so festbinden wie Er. (89:26) O du ruhige Seele! (89:27) Kehre zurück zu deinem Herrn wohlzufrieden und mit (<em>Allāhs</em>) Wohlwollen. (89:28) So schließ' dich dem Kreis Meiner Diener an. (89:29) Und tritt ein in Mein Paradies. (89:30)</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "89:21",
    "verses": [
      "89:21"
    ],
    "text": "<p>26 - Am Tag der Auferstehung wird sich der Mensch erinnern, aber wie kann ihm diese Erinnerung helfen? Obwohl es keine Erklärung für das Kommen <em>Allā</em> hs und der Engel gibt, vermittelt diese Ankündigung Ehrfurcht und ängstliche Erwartung. Dies trifft ebenso auf die Hölle zu, die dann ihren künftigen Bewohnern ganz nahe sein wird. Was tatsächlich geschehen wird und wie es geschieht, ist Bestandteil des göttlichen Wissens. Der Mensch, der nie darüber nachgedacht hat, was für eine Prüfung in weltlichen Gütern liegen könnte oder in auferlegten Entbehrungen, der gierig das Erbe von Waisen verschlang, der sich in dem Wunsch nach Geld verzehrte, ohne sich um die Bedürfnisse der Waisen und Armen zu kümmern, der unterdrückte, Unordnung stiftete und sich von der göttlichen Rechtleitung abwandte, dieser Mensch wird sich nun der Wahrheit erinnern und erkennen, was vor ihm liegt.</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "89:27",
    "verses": [
      "89:27"
    ],
    "text": "<p>30 - Am Ende dieser herrlichen Sura ruft unser Schöpfer seine Diener mit herzergreifenden Worten an und sagt in der Einzelform: ”O du ruhige Seele! Kehre zurück zu deinem Herrn wohlzufrieden und mit <em>Allā</em> hs Wohlwollen. So schließ' dich dem Kreis Meiner Diener an. Und tritt ein in Mein Paradies.“ Wie sanft, liebevoll und tröstlich wird hier die im Frieden ihrer irdischen Gottesfürchtigkeit eingebettete Seele willkommen geheißen und aufgefordert, mit jenen Gottesdienern, denen Gnade zuteil wird, in das göttliche Paradies einzutreten. (ÜB) Alles Lob gebührt Ihm, Dem Herrn der Schöpfung. Ende der Sura 89</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em></p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  }
]