[
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "31:1",
    "verses": [
      "31:1"
    ],
    "text": "<h2>Sura Luqmā n</h2>\n<p><em>(offenbart zu Makka)</em></p>\n<p><em>0 Āyāt</em></p>\n<p>(offenbart zu Makka) 34 <em>Ā</em> y <em>ā</em> t Das Ende aller Dinge wird von einer anderen Seite betrachtet. Der Qur’<em>ā</em> n ist eine Rechtleitung und Gnade für die, die Gutes tun. Für diejenigen, die Schlechtes tun, wird es eine erniedrigende Bestrafung geben. Zusätzlich zur Natur, führen uns auch einige Handlung weiser Menschen, wie Luqman, zu <em>Allā</em> h (t). Weisheit kann in der Lebensführung Luqmans gefunden werden, welche sind: Zeige <em>Allā</em> h (t) deine Dankbarkeit für das Gute deiner eigenen Seele, verehre niemanden außer <em>Allā</em> h (t), sei gut zu deinen Eltern dafür, dass sie Liebe und Fürsorge, die sie dir gaben, aber gehorche ihnen nicht, wenn sie dich auffordern, neben <em>Allā</em> h Partner anzubeten, leiste ihnen in diesem Leben Gesellschaft mit Gerechtigkeit, folge aber den Weg derer, die sich zu <em>Allā</em> h (t) wenden; denn nur <em>Allā</em> h kennt die feinsten Geheimnisse, bete regelmäßig, gebiete das Recht und verbiete das Unrecht, sei geduldig wenn ein Unglück über dich kommt, sei nicht prahlerisch noch wandere mit Prahlerei auf Erden; gehe mit gemäßigten Schritten und spreche leise. Kurzum, folge der goldenen Mitte anstatt ins Extreme zu gehen. Wahre Weisheit ist das, was <em>Allā</em> hs Zweck in Seiner Schöpfung findet und gesteht, dass <em>Allā</em> hs Weisheit und Gesetz vom Menschen nicht ganz verstanden wird. Nur <em>Allā</em> h (t) kennt folgendes: Die Stunde des Jüngsten Gerichts, den Niederfall vom Regen, was im Mutterschoß ist. Keiner weiß, was ihm morgen widerfahren wird. Niemand weiß, wo er sterben wird. Im Namen <em>Allāhs</em>, des Allerbarmers, des Barmherzigen! Alif <em>Lā</em> m <em>Mī</em> m. (31:1) Dies sind die Verse der vollkommenen Schrift (31:2), eine Führung und eine Barmherzigkeit für jene, die Gutes tun (31:3), die das Gebet verrichten und die <em>Zakā</em> h entrichten und fest ans Jenseits glauben. (31:4) Sie sind es, die der Führung ihres Herrn folgen, und sie sind es, die erfolgreich sind. (31:5)</p>\n<p>Über die Bedeutung dieser arabischen Buchstaben vgl. Erläuterung der Termini (s.u. <strong>\"Alif\"</strong>).</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "31:2",
    "verses": [
      "31:2"
    ],
    "text": "<p>5 - Dies sind die Verse einer göttlichen Schrift, deshalb ist sie vollkommen. Wäre sie ein Menschenwerk, so kann sie nicht als vollkommen bezeichnet werden. Diese Bezeichnung ist ein Ehrentitel des Qur’<em>ā</em> n. <em>Allā</em> h (t) sendet diese vollkommene Schrift herab als Warnung über die Folgen ihrer Nichtbefolgung und als eine Führung und Rechtleitung für jene, die glauben und Gutes tun. An der Spitze der guten Taten stehen die Verrichtung des Gebets und die Entrichtung der <em>Zakā</em> h als Ausdruck des Gehorsams und des Glaubens an die Auferstehung und der Rechenschaft im Jenseits. Damit erreicht der Mensch die Stufe der Aufrichtigkeit, die unser Prophet (a.s.s.) folgendermaßen erklärte: ”Aufrichtig Gutes tun ist, dass du <em>Allā</em> h dienst, als ob du Ihn sähest; und wenn du Ihn auch nicht siehst, so sieht Er doch dich.“ In der Zeit, als diese Verse offenbart wurden, erklärten die makkanischen Götzendiener öffentlich, der Prophet befinde sich</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> auf dem Weg ins Verderben, und wer ihm folge, ruiniere sich selbst. Demgegenüber wird hier besonders betont: ”Sie sind es, die der Führung ihres Herrn folgen, und sie sind es, die erfolgreich sind.“ (vgl.2:2-5 und die Anmerkung dazu). Und unter den Menschen gibt es solche, die leeres Gerede vorziehen, um (Menschen) ohne Wissen von <em>Allāhs</em> Weg hinweg in die Irre zu führen, und um damit Spott zu treiben. Solchen (Menschen) harrt eine schmähliche Strafe. (31:6) Und wenn ihm Unsere Verse verlesen werden, so kehrt er sich überheblich (von ihnen) ab, als hätte er sie nicht gehört, als wären seine Ohren schwerhörig. So verkünde ihm schmerzliche Strafe. (31:7)</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "31:6",
    "verses": [
      "31:6"
    ],
    "text": "<p>7 - Leeres Gerede ist jede Art von Reden, das nicht das Gute gebietet, das Unrechte nicht verbietet, und <em>Allā</em> h (t) über uns zornig macht. Mit anderen Worten schafft das leere Gerede kein Unheil ab und bringt nichts Gutes für die Menschen; es ist im wahren Sinne eine Zeitverschwendung. Sinnlose Dinge wie Klatsch, leere Witze, andere lächerlich zu machen und üble Nachrede gehören auch dazu. Es wird berichtet, dass in der Zeit unseres Propheten (a.s.s.) ein gewisser Nadr Ibn Al-Ḥāriṯ persische Heldenromane importierte und sie den <em>Banū</em> Quraiš vortrug, wobei er sie dazu überreden versuchte, diese Art von Literatur für wertvoller als <em>Allā</em> hs Offenbarung zu halten. (vgl. 17:45-46; 23:67 und die Anmerkung dazu). Wahrlich, denen, die da glauben und gute Werke tun, werden Gärten der Wonne zuteil sein. (31:8) Darin werden sie auf ewig weilen. (Dies ist) eine Verheißung <em>Allāhs</em> in Wahrheit! Und Er ist der Allmächtige, der Allweise. (31:9)</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "31:8",
    "verses": [
      "31:8"
    ],
    "text": "<p>9 - Dies gehört zur bekannten Parallelität des Qur’<em>ā</em> n: Während <em>Allā</em> h (t) vor den schlimmen Folgen des Ungehorsams und des Unglaubens warnt, verkündet Er hier die frohe Botschaft für diejenigen, die an <em>Allā</em> h glauben und gute Werke tun. (vgl. 55:60 und die Anmerkung dazu). Er hat den Himmel ohne Stützen erschaffen, wie ihr seht, und Er hat in der Erde feste Berge gegründet, damit sie nicht ins Schwanken gerät, und hat allerlei Getier über sie verstreut. Und Wir senden Wasser vom Himmel nieder und lassen jede herrliche Gattung auf ihr sprießen. (31:10) Dies ist <em>Allāhs</em> Schöpfung. Zeigt mir nun, was andere außer Ihm erschaffen haben. Nein, die Ungerechten befinden sich in einem offenkundigen Irrtum. (31:11)</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "31:10",
    "verses": [
      "31:10"
    ],
    "text": "<p>11 - Für die Erschaffung der Himmel ohne Stützen vgl. oben 30:25 und die Anmerkung dazu. Über die Funktion der festen Berge erfahren die Menschen zum ersten Mal mit der Offenbarung des Qur’<em>ā</em> n vor über 1400 Jahren den wahren Grund, über den sie zuvor keine Ahnung hatten. Die Berge sind nämlich da, damit die Erde nicht in Schwanken gerät. Demnach sind sie Stabilisatoren bei der Erdrotation, ähnlich wie die Bleigewichte in den ausgewuchteten Radfelgen des Autos, damit es glatt und rund fährt (vgl. 16:15 und die Anmerkung dazu). Die Herabsendung des Wassers vom Himmel ist eine weitere Eigentümlichkeit dieses Daseins, an der die meisten Menschen achtlos vorbeigehen. Beachte, wie sich im Vers 31:10 das Pronomen ändert: Zuvor war von <em>Allā</em> h (t) in der dritten Person <strong>\"Er\"</strong> die Rede, und die Schöpfungsakte, die in diesem Zusammenhang erwähnt wurden, waren solche, die größtenteils abgeschlossen waren, als das Universum, wie wir es kennen, Gestalt annahm. Danach spricht <em>Allā</em> h (t) im pluralis majestatis <strong>\"Wir\"</strong> von Sich Selbst, und die nun erwähnten Prozesse sind solche, die sich beständig vor unseren Augen abspielen. (ÜB) (vgl. 2:164; 13:2-3; 15:19; 16:15 und die Anmerkung dazu).</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Und wahrlich, Wir verliehen <em>Luqmā</em> n Weisheit, auf dass er <em>Allāh</em> dankbar sein möge: denn wer da dankbar ist, der ist dankbar zum Besten seiner eigenen Seele. Ist aber einer undankbar, dann ist <em>Allāh</em> wahrlich auf keinen angewiesen, Preiswürdig. (31:12)</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "31:12",
    "verses": [
      "31:12"
    ],
    "text": "<p>Weisheit heißt Richtigkeit des Handelns und der Rede. Ursprünglich bedeutet sie, Dinge an den rechten Ort zu setzen. Und ein Weiser ist jemand, der in Vollkommenheit handelt. Dankbarkeit <em>Allā</em> h (t) gegenüber bedeutet, Seinen Geboten zu gehorchen. Die allererste Bedingung, die mit Weisheit und Wissen verbunden ist, besteht darin, dass der Mensch seinem Herrn gegenüber dankbar ist. Und Dankbarkeit ist nicht ein Lippenbekenntnis, sondern drückt sich in Gedanken, Worten und Handlungen aus. Ein dankbarer Mensch ist im tiefsten Inneren davon überzeugt, dass ihm alles, was er hat, von <em>Allā</em> h (t) geschenkt wurde, auch seine Weisheit. Er berichtet mit seiner Zunge von <em>Allā</em> hs Wohltaten und versucht in der Praxis, Seinen Geboten zu folgen. Wer <em>Allā</em> h (t) gehorcht, der tut im Grunde nichts anderes, als für sich selbst zu arbeiten. Denn die Belohnung dafür kehrt zu ihm als Gewinn zurück (vgl. 14:8). Der weise <em>Luqmā</em> n, nach dem diese Sura benannt ist, gehört der arabischen Geschichte an. Von seinem Leben ist wenig bekannt. Gewöhnlich wird er mit einem langen Leben in Verbindung gebracht, daher kommt auch sein Beiname <strong>\"Mu‘ammar\"</strong> (der Langlebige). Er vertritt den Typus des vollkommen weisen Menschen. Es wird überliefert, dass er einer bescheidenen Gesellschaftsschicht angehörte, und dass er irdische Macht und Herrschaft ablehnte. Bereits in vorislamischer Zeit war seine Person Mittelpunkt zahlreicher Berichte, die von Weisheit und geistiger Reife sprachen. Aus diesem Grund greift der Qur’<em>ā</em> n diese Person auf, die in gewisser Weise dem <strong>\"Diener <em>Allā</em> hs\"</strong> in 18:65-82 ähnelt, um damit einige für den Menschen wichtige Werte zu übermitteln. In einem <em>Ḥ</em> adīṯ erzählt Ibn ‘Umar (r), dass <em>Luqmā</em> n kein Prophet war, sondern ein nachdenklicher <strong>\"Diener <em>Allā</em> hs\"</strong>. Da er <em>Allā</em> h liebte, liebte <em>Allā</em> h (t) ihn ebenfalls. So gewährte Er ihm Weisheit und ließ ihn wählen, ob er ein Statthalter werden wollte, der mit Gerechtigkeit regiert. Da sprach <em>Luqmā</em> n: ”O <em>Allā</em> h, wenn Du mir die Wahl überlässt, so werde ich das Wohlbefinden wählen und die Versuchung meiden. Wenn Du mir aber befiehlst, so stehe ich zu Deinen Diensten, denn Du wirst mich vor Irrtum bewahren.“ (ÜB) Und da sagte <em>Luqmā</em> n zu seinem Sohn, indem er ihn ermahnte: ”O mein Sohn, setze <em>Allāh</em> keine Götter zur Seite; denn Götzendienst ist wahrlich ein gewaltiges Unrecht.“ (31:13) Und Wir haben dem Menschen im Hinblick auf seine Eltern anbefohlen - seine Mutter trug ihn in Schwäche über Schwäche, und seine Entwöhnung erfordert zwei Jahre: ”Sei Mir und deinen Eltern dankbar. Zu Mir ist die Heimkehr. (31:14) Doch wenn sie dich auffordern, Mir das zur Seite zu setzen, wovon du keine Kenntnis hast, dann gehorche ihnen nicht. In weltlichen Dingen aber verkehre mit ihnen auf gütige Weise. Doch folge dem Weg dessen, der sich zu Mir wendet. Dann werdet ihr zu Mir zurückkehren, und Ich werde euch das verkünden, was ihr getan habt.“ (31:15)</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "31:13",
    "verses": [
      "31:13"
    ],
    "text": "<p>Der Vater <em>Luqmā</em> n will das Beste für sein Kind durch eine liebevolle Anrede erreichen. Als erstes verbietet <em>Luqmā</em> n seinem Sohn den Götzendienst mit der Begründung, dass dies ein gewaltiges Unrecht ist. Diese Wahrheit ist dieselbe, die auch unser Prophet <em>Muḥ</em> ammad (a.s.s.) seinem Volk immer wieder eingeprägt hat. (ÜB)</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "31:14",
    "verses": [
      "31:14"
    ],
    "text": "<p>Dieser Vers ist ein Einschub in die Rede <em>Luqmā</em> ns, in dem <em>Allā</em> h (t) Selbst <em>Luqmā</em> ns Aussage näher erläutert.</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em></p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "31:15",
    "verses": [
      "31:15"
    ],
    "text": "<p>Das Gebot, die Eltern zu ehren und gut zu ihnen zu sein, kommt in der Sunna des Propheten (a.s.s.) und im Qur’<em>ā</em> n immer wieder vor (vgl. 6:151; 17:23). Die Mutter genießt dabei eine besondere gütige Behandlung. Es wurde überliefert, dass ein Mann seine Mutter auf den Schultern trug beim Umschreiten der Al-Ka‘ba. Dann fragte er den Propheten: ”Habe ich damit meine Schuldigkeit ihr gegenüber abgetan?“ Der Prophet (a.s.s.) antwortete: ”Nein! Nicht einmal für einen ihrer Seufzer!“ Also nicht einmal für einen Seufzer während ihrer Schwangerschaft oder Entbindung. Nicht nur die Schwangerschaft war die einzige Last für die Mutter; denn die Entwöhnung des Kindes erfordert vierundzwanzig Monate, d.h. noch mehr als die Zeitdauer der Schwangerschaft von durchschnittlich neun Monaten. Die Gelehrten sind von dieser qur’<em>ā</em> nischen Frist ausgegangen, dass sie für eine Frühgeburt die Stillzeit mit den fehlenden Monaten der Schwangerschaft verlängern müssen; Beispiel: Bei siebenmonatiger Schwangerschaft beträgt die Stillzeit des Kindes 24+2= 26 Monate. Nach einigen Gelehrten bezeichnet der Begriff <strong>\"Entwöhnung\"</strong> die gesamte Zeitspanne von Empfängnis, Schwangerschaft, Geburt und frühe Kindheit, das heißt, die Zeit, in der ein Kind völlig von der Mutter abhängig ist (vgl. 46:15). Aus diesen Worten werden auch rechtliche Bestimmungen bezüglich der Milchverwandtschaft hergeleitet, die die Heirat unter Milchgeschwister ausschließt (vgl. 2:233). Die Dankbarkeit gegenüber den Eltern, die ihren Beitrag zu unserer Entstehung geleistet haben, ist hier sozusagen ein Begleitumstand unserer Dankbarkeit <em>Allā</em> h (t) gegenüber (vgl. 17:23-24). Unser Prophet (a.s.s.) hat gesagt: ”Ein Geschöpf ist zu keinem Gehorsam gegenüber seinen Mitmenschen verpflichtet, wenn er dadurch gegenüber <em>Allā</em> h Ungehorsam leistet.“ Der Gehorsam gegenüber den Eltern ist zwar eine gütige Behandlung, gilt aber nur in weltlichen Dingen. Ihre Aufforderung zur Beigesellung <em>Allā</em> hs muss aber kategorisch abgelehnt werden. Dennoch bleibt das Gebot der gütigen Behandlung für die Eltern weiterhin unberührt. (vgl. 29:8 und die Anmerkung dazu). ”O mein Sohn, hätte es auch nur das Gewicht eines Senfkorns und wäre es in einem Felsen oder in den Himmeln oder in der Erde, <em>Allāh</em> würde es gewiss hervorbringen. Wahrlich, <em>Allāh</em> ist Gnädig, Kundig. (31:16) O mein Sohn, verrichte das Gebet und gebiete Gutes und verbiete Böses und ertrage geduldig, was dich auch treffen mag. Das ist wahrlich eine Stärke in allen Dingen. (31:17) Und weise den Menschen nicht verächtlich deine Wange und schreite nicht ausgelassen (in Übermut) auf Erden; denn <em>Allāh</em> liebt keine eingebildeten Prahler. (31:18) Und schreite gemessenen Schrittes und dämpfe deine Stimme; denn wahrlich, die widerwärtigste der Stimmen ist die Stimme des Esels.“ (31:19)</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "31:16",
    "verses": [
      "31:16"
    ],
    "text": "<p>Nach dem Einschub in 31:14-15 wird hier die Ermahnung <em>Luqmā</em> ns an seinen Sohn in 31:13 (s. die Anmerkung dazu) fortgesetzt. Ein Senfkorn ist ein winziges Ding, dem man keine Wichtigkeit beimessen kann. Dies ist aber nicht der Fall bei <em>Allā</em> h (t), Der mit Seiner Allmacht solche winzigen Dinge hervorbringt, wo sie sich auch immer befinden, seien sie in einer Felsspalte verborgen oder irgendwo in den weiten und breiten Himmeln versteckt sind. D.h., was für den Menschen unerreichbar ist, ist für <em>Allā</em> h (t) nah, und was für den Menschen unmöglich ist, ist für <em>Allā</em> h (t) immer möglich. (vgl. 34:3-6 und die Anmerkung dazu).</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "31:17",
    "verses": [
      "31:17"
    ],
    "text": "<p>Der Mensch braucht stets in allen Lebensphasen den Beistand des Schöpfers. Um die Verbindung mit Ihm herstellen zu können, muss man das Gebet verrichten und darin um sein Anliegen beten und bitten. Für einen gläubigen Menschen genügt es nicht, seinen Glauben allein durch das Gebet zu bestätigen. Dies wäre ein toter Glaube. Vielmehr muss der Betende in Aktion treten und dynamisch für das Heil auf Erden mitwirken. (vgl. dazu den Titel: <strong>\"Was ist Islam?\"</strong>,</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Islamische Bibliothek). Sein heilvolles Mitwirken kann in einem Rahmen von drei Punkten sein: Gutes gebieten, Böses verbieten und alles geduldig ertragen, was ihn auch treffen mag. Hier liegt der Beweis, dass der Islam den <strong>\"fatalismus\"</strong> nicht unterstützt; denn er verlangt von dem Muslim die aktive Mitwirkung in dingen, die er tun kann; was diejenigen Dinge angeht, über die er keine Verfügungsgewalt hat, so muss er geduldig auf den Ratschluss <em>Allā</em> hs warten, weil <em>Allā</em> h weder vergisst noch vernachläßigt. Ibn ‘<em>Abbā</em> s (r) sagte, dass das Widerwärtige mit Geduld zu ertragen ein Bestandteil des festen Glaubens ist.</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "31:18",
    "verses": [
      "31:18"
    ],
    "text": "<p>Mit diesen Worten will <em>Luqmā</em> n die Würde des gläubigen Menschen bewahren. Denn Frömmigkeit durch Gebet und Geduld bedeutet auf keinen Fall, dass der Gläubige als unwürdiges Individuum in der Gesellschaft umhergeht. Auch das Schreiten auf Erden ausgelassen und in Übermut ist kein Charaktermerkmal der <strong>\"Diener <em>Allā</em> hs\"</strong>. Das Wort <strong>\"eingebildet\"</strong> bezeichnet eine Person, die eine überhöhte Selbsteinschätzung hat, und das Wort <strong>\"Prahler\"</strong> bezeichnet die Überlegenheit über andere. Die beiden Begriffe finden keine Harmonie mit der Bescheidenheit eines Gläubigen, die auf keinen Fall mit <strong>\"Schwäche\"</strong> interpretiert werden darf. (vgl. 17:37-38 und die Anmerkung dazu).</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "31:19",
    "verses": [
      "31:19"
    ],
    "text": "<p>Die Gangart des Menschen verrät den Grad seines Glaubens an <em>Allā</em> h (t). Hier geht es wiederum um die Würde eines Gläubigen, in dessen Schritten man eine respektvolle Haltung erkennen kann. Die in 31:18 erwähnte überhöhte Selbsteinschätzung zeigt sich deutlich im Auftreten eines Menschen. Die Stimme zu dämpfen gehört auch zum guten Benehmen. Beim Reden soll man darauf achten, dass seine Stimme keinen überhöhten und aufdringlichen Ton erreicht. Es geziemt sich nicht bei einem Gläubigen, der seine Würde bewahren will, mit einer widerwärtigen Stimme zu reden wie ein Esel, der los schreit ohne sich dabei Gedanken zu machen, wie gräßlich und unangenehm seine Stimme ist. (vgl. 25:63-67 und die Anmerkung dazu). Habt ihr denn nicht gesehen, dass <em>Allāh</em> euch alles dienstbar gemacht hat, was in den Himmeln und was auf der Erde ist, und (dass Er) Seine Wohltaten reichlich über euch ergossen hat - in sichtbarer und unsichtbarer Weise? Und doch gibt es unter den Menschen so manchen, der ohne Kenntnis und ohne Führung und ohne ein erleuchtendes Buch (zu besitzen) über <em>Allāh</em> streitet. (31:20) Und wenn zu ihnen gesagt wird: ”Folgt dem, was <em>Allāh</em> herniedergesandt hat!“, dann sagen sie: ”Nein, wir wollen dem folgen, wobei wir unsere Väter vorfanden.“ Wie? Selbst dann, wenn Satan sie zu der Strafe des brennenden Feuers lädt? (31:21)</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "31:20",
    "verses": [
      "31:20"
    ],
    "text": "<p>21 - Obwohl unsere Erde in diesem gewaltigen Universum nur ein winziges Teilchen darstellt, und der Mensch auch auf ihr ein winziges, schwaches Geschöpf ist, hat <em>Allā</em> h (t) uns zu unserem Wohl Wasser, Luft, Mineralien, Pflanzen, Nahrung, Sonne, Mond usw. gemacht. Darüber hinaus hat Er uns Propheten geschickt und Schriften herabgesandt, um uns zum geraden Weg zu leiten. Es gibt aber Menschen, die nichts von alldem wissen wollen und in aller Überheblichkeit über den Allmächtigen streiten. Für ihre Argumente haben sie keine Beweismacht durch Kenntnis, rechte Führung und erleuchtendes Buch. Maßgebend für sie sind nicht ihre eigene Denkweise und Urteilfähigkeit, sondern die Sitten und Bräuche ihrer Vorfahren. <em>Allā</em> h (t) will uns hier von der blinden Nachahmung befreien und zum Nachdenken bewegen. Wie an anderen Stellen im Qur’<em>ā</em> n kommt in diesem Vers eine Verurteilung der kritiklosen Nachfolge</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> zum Ausdruck. (vgl. 14:33 und die Anmerkung dazu). Und der aber, der sein Antlitz auf <em>Allāh</em> richtet und Gutes tut, hat wahrlich die festeste Handhabe ergriffen. Und bei <em>Allāh</em> ruht das Ende aller Dinge. (31:22) Und wenn jemand ungläubig ist, so lass dich nicht durch seinen Unglauben bekümmern. Zu Uns werden sie heimkehren, dann werden Wir ihnen verkünden, was sie getan haben; denn <em>Allāh</em> weiß recht wohl, was in den Herzen ist. (31:23) Wir lassen sie eine kleine Weile sich ergötzen, dann aber werden Wir sie strenger Strafe zutreiben. (31:24)</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "31:22",
    "verses": [
      "31:22"
    ],
    "text": "<p>24 - <em>Allā</em> h (t) verlangt hier den ganzen Menschen und seine absolute Hingabe (vgl. 2:112) (vgl. dazu den Titel: <strong>\"Was ist Islam?\"</strong>, Islamische Bibliothek). Damit ist in erster Linie unser Prophet (a.s.s.) angesprochen. Ein Diener <em>Allā</em> hs sollte sich nicht sorgen, wenn die Menschen den Glauben ablehnen. Er sollte vielmehr seine Pflicht tun und alles übrige <em>Allā</em> h (t) überlassen. Jeder wird zu <em>Allā</em> h (t) zurückkehren und Rechenschaft ablegen müssen. (vgl. 14:17). Und wenn du sie fragst: ”Wer erschuf die Himmel und die Erde?“ - dann werden sie gewiss sagen: ”<em>Allāh</em>.“ Sprich: ”Alles Lob gebührt <em>Allāh</em>.“ Jedoch die meisten von ihnen wissen es nicht. (31:25) <em>Allāhs</em> ist, was in den Himmeln und auf Erden ist. Wahrlich, <em>Allāh</em> ist Der, Der auf keinen angewiesen ist, der Preiswürdige. (31:26)</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "31:25",
    "verses": [
      "31:25"
    ],
    "text": "<p>26 - Damit ist in erster Linie unser Prophet (a.s.s.) angesprochen, um über die Lage der makkanischen Götzendiener zu erfahren; sie werden gewiss diese Frage aus zwei Gründen bejahen: In der ganzen Menschheitsgeschichte gibt es keinen der falschen Götter, von dem behauptet würde, er sei der Schöpfer von Himmel und Erde. Nur <em>Allā</em> h ist der Einzige, Wahre Gott, Der diese Tatsache in den von Ihm offenbarten Schriften erwähnt. Die <em>Banū</em> Quraiš in Makka wussten bereits von der Existenz <em>Allā</em> hs. Diese Tatsache spricht schon dafür, dass sie neben der Al-Ka‘ba, dem Haus <em>Allā</em> hs, wohnen, das von ihrem Urahnen Abraham und seinem Sohn Ismael gebaut wurde. (vgl. 23:84-89; 29:61 und die Anmerkung dazu). Und wenn alle Bäume, die auf der Erde sind, Schreibrohre wären und das Meer (Tinte), und sieben Meere würden sie mit Nachschub versorgen, selbst dann könnten <em>Allāhs</em> Worte nicht erschöpft werden. Wahrlich, <em>Allāh</em> ist Allmächtig, Allweise. (31:27) Eure Erschaffung und eure Auferstehung sind (für Ihn so leicht wie die) eines einzigen Wesens. Wahrlich, <em>Allāh</em> ist Allhörend, Allsehend. (31:28)</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "31:27",
    "verses": [
      "31:27"
    ],
    "text": "<p>Das Meer (arab.: <em>Al-Baḥ</em> r) stellt die größte Wassermenge auf Erden dar. Die Zahl <strong>\"sieben\"</strong> ist im arabischen Sprachgebrauch ein Ausdruck für die Dauerhaftigkeit des Nachschubs. <strong>\"<em>Allā</em> hs Worte\"</strong> sind Seine wunderbaren Zeichen, Gebote, Gesetze, Vorschriften und das gesamte unendliche Wissen, das wir teilweise in den offenbarten Schriften erhalten haben. (vgl. 18:109 und die Anmerkung dazu).</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "31:28",
    "verses": [
      "31:28"
    ],
    "text": "<p>Damit sind die Menschen allgemein angesprochen. Ob <em>Allā</em> h (t) ein Wesen neu erschafft oder auferstehen lässt, Er spricht zu ihm nur <strong>\"Sei!\"</strong> und es ist. Die gesamte Menschheit zu erwecken ist für Ihn ebenso leicht wie eine einzelne Seele zu erwecken. <em>Allā</em> h (t) ist Allhörend, weil Er jeden Laut im gesamten Universum hört, und Allsehend, weil Er jedes Senfkörnchen, sei es in einem Felsen oder in den Himmeln oder in der Erde hervorbringt (vgl. oben 31:16).</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Hast du denn nicht gesehen, dass <em>Allāh</em> die Nacht in den Tag und den Tag in die Nacht übergehen lässt, und dass Er (euch) die Sonne und den Mond dienstbar gemacht hat, jedes (Gestirn) läuft auf seiner Bahn bis zu einer festgesetzten Frist, und dass <em>Allāh</em> wohl dessen kundig ist, was ihr tut? (31:29) Dies (ist so), weil <em>Allāh</em> allein die Wahrheit ist - und was sie sonst außer Ihm anrufen, ist das Falsche - und weil <em>Allāh</em> der Hocherhabene, der Große ist. (31:30)</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "31:29",
    "verses": [
      "31:29"
    ],
    "text": "<p>30 - In der äußeren Natur erkennen wir eindeutig die Harmonie zwischen Tag und Nacht; eins geht ins andere über. Dennoch folgen Sonne und Mond bestimmten Gesetzmäßigkeiten bis zu einer bestimmten Frist. Diese Frist ist entweder der Tag des Weltuntergangs oder die Zeit ihres Auf- und Untergangs. Alles weist somit auf den einen wahren Gott hin (vgl. oben 31:25-26 und die Anmerkung dazu), und alles außer <em>Allā</em> h (t), Der dies erschaffen hat, ist vergänglich. (vgl. 13:2; 22:61-62 und die Anmerkung dazu). Hast du denn nicht gesehen, dass die Schiffe durch <em>Allāhs</em> Gnade auf dem Meer fahren, auf dass Er euch Seine Zeichen zeige? Hierin sind wahrlich Zeichen für jeden Standhaften, Dankbaren. (31:31) Und wenn Wogen sie gleich Hüllen bedecken, dann rufen sie <em>Allāh</em> in lauterem Glauben an; doch rettet Er sie dann ans Land, so sind es (nur) einige von ihnen, die einen gemäßigten Standpunkt vertreten. Und niemand leugnet Unsere Zeichen, außer allen Treulosen, Undankbaren. (31:32)</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "31:31",
    "verses": [
      "31:31"
    ],
    "text": "<p>32 - Solche Zeichen, die <em>Allā</em> hs Macht zeigen, liegen allein bei Ihm. Der Mensch kann Schiffe bauen, die für seine Seereisen geeignet sind, und er kann jede nur mögliche Vollkommenheit in den mit der Seefahrt verbundenen Wissenschaften erlangen, aber dies alles nützt ihm nichts gegen die Naturgewalten, es sei denn durch <em>Allā</em> hs Gnade. Wenn diese ausbleibt, muss der Mensch sogleich feststellen, wie schwach und unzulänglich seine Mittel und Kenntnisse sind. Solange alles nach seinen Plänen geht, mag ein Mensch vielleicht ein hartnäckiger Gottesleugner sein, aber sobald sein Schiff im Unwetter schwankt, muss selbst er einsehen, dass <em>Allā</em> h (t) da ist. (vgl. 17:67; 29:65 und die Anmerkung dazu). O ihr Menschen, fürchtet euren Herrn und fürchtet den Tag, an dem kein Vater etwas für seinen Sohn tun kann und kein Sprössling im Geringsten etwas für seinen Vater tun kann. Wahrlich, <em>Allāhs</em> Verheißung ist wahr. Darum soll das Leben dieser Welt euch nicht betören, noch sollt ihr euch über <em>Allāh</em> mit (eurem) Denken selbst täuschen. (31:33)</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "31:33",
    "verses": [
      "31:33"
    ],
    "text": "<p><em>Allā</em> h (t) allein ist der Herr am Tage des Jüngsten Gerichts (vgl. 1:1ff.), an dem keiner dem anderen beistehen kann - nicht einmal der liebevollste Vater für seinen Sohn und umgekehrt. Jeder wird ganz und allein mit seiner Angelegenheit an diesem schweren Tag beschäftigt sein. Wahrlich, bei <em>Allāh</em> allein ist die Kenntnis der Stunde. Er sendet den Regen nieder, und Er weiß, was in den Mutterschößen ist. Und niemand weiß, was er sich morgen zufügen wird, und niemand weiß, in welchem Lande er sterben wird. Wahrlich, <em>Allāh</em> ist Allwissend, Allkundig. (31:34)</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "31:34",
    "verses": [
      "31:34"
    ],
    "text": "<p>Mit diesen gewagten Worten endet diese großartige Sura unseres Schöpfers. Er berichtet von dem Verborgenen, dessen Kenntnis Ihm allein zusteht. Hier könnte man ein Gegenargument</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> erbringen, in dem man behauptet, die Wissenschaft sei soweit, dass wir durch den Wetterdienst und durch die Ultraschalluntersuchung wissen, wann der Regen fällt und ob in dem Mutterschoss sich ein Junge oder ein Mädchen befindet. Ein echter Widerspruch ist dies nicht; denn die Kenntnis, wann der Regen fällt ist auf dem Zustand der Wolken und der Windrichtung aufgebaut, die <em>Allā</em> h vorher gesteuert hat. D.h. <em>Allā</em> h (t) allein kennt das Verborgene schon vor der Bildung der Wolken und vor der Entstehung der Windrichtung überhaupt. Die Wissenschaft, die das Geschlecht des Kindes im Mutterleib durch die Ultraschalluntersuchung feststellen kann, versagt davor, wenn Auskunft über die Zukunft dieses Menschen verlangt wird. <em>Allā</em> h (t) allein weiß um jede Schwangerschaft wenn diese sich noch in den Anfängen befindet und weder Maß noch Gewicht hat. Er weiß auch um das Geschlecht schon im Augenblick der Verschmelzung von Samen und Ei und Er kennt das Aussehen des Embryos, seine Eigenschaften, seinen Zustand und seine Anlagen. Nur <em>Allā</em> h allein weiß, wie lange dieser Mensch leben wird, wie arm oder reich er sein wird, ob er elend oder glückselig sein wird. Ibn ‘Umar berichtete: ”Der Gesandte <em>Allā</em> hs, <em>Allā</em> hs Segen und Friede auf ihm, sagte: »Die Schlüssel der göttlichen Geheimnisse sind fünf, und keiner kennt sie außer <em>Allā</em> h (t). Die Stunde, das Herabfallen des Regens, was in den Mütterschößen ruht, was ein Geschöpf in der Zukunft erwirbt und wo es stirbt.“ Den Zeitpunkt der Stunde jedoch kennt weder ein Prophet noch ein nahestehender Engel noch ein Wissenschaftler. Wann der Tod eintrifft und wo der Mensch sterben wird, bleibt ein Geheimnis unseres Schöpfers. Die folgende Pressemeldung von FAZ (Nr. 217/1994) bestätigt uns diese Tatsache: ”Am Freitagmorgen sah es rund um die Unglücksstelle aus wie vor 50 Jahren nach einem Bombenangriff. Auch auf der Frankfurter Allee lagen noch Erd- und Steinbrocken. Die bis dahin letzte Explosion einer Fliegerbombe aus dem Zweiten Weltkrieg hatte sich in West-Berlin im Jahr 1983 ereignet. Damals detonierte in Buckow im Bezirk Neukölln eine britische Fünf- Zentner-Bombe. ... Bei der Explosion einer Fünf-Zentner-Fliegerbombe in einer Eigenheimsiedlung in Lehnitz bei Berlin Anfang Dezember 1991 wurden zwei Menschen schwer verletzt. ... Der Blindgänger war von selbst explodiert. In der Erde lagernde Bomben, Granaten und Munition aus dem Krieg stellen immer noch eine ständige Gefahr dar. Fachleute vermuten, dass in Berlin noch rund 15000 Blindgänger in der Erde liegen.“ Eingeplanter Tod: Zur Zeit des Abwerfens der Bomben vor ca. 50 Jahren waren ihre Opfer noch nicht geboren. Auch manche von Ihnen sind im nachhinein nach Berlin umgezogen. Ihr Schicksal war auf diese Art und Weise vorgesehen. Ende der Sura 31</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  }
]