[
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "52:1",
    "verses": [
      "52:1"
    ],
    "text": "<h2>Sura Aṭ-Ṭūr</h2>\n<p><em>(offenbart zu Makka)</em></p>\n<p><em>0 Āyāt</em></p>\n<p>(offenbart zu Makka) 49 <em>Ā</em> y <em>ā</em> t Diese Sura ist ebenso eine frühe makkanische Sura. Alle Zeichen <em>Allā</em> hs, einschließlich der früheren Offenbarungen, deuten daraufhin, dass <em>Allā</em> hs letztes Gericht an einem bestimmten Tage stattfinden wird. An diesem Tag werden die Übeltäter gerecht bestraft werden, während diejenigen, die Gutes tun, erfolgreich sein werden. Preise nur <em>Allā</em> h. Denn alle von den Ungläubigen aufgezählten Ansichten entbehren jeglicher Grundlage. Sie haben versagt, <em>Allā</em> hs Botschaft zu begreifen. Lobe <em>Allā</em> h, insbesondere während der Stille der Nacht und in den herrlichen ruhigen Stunden der Morgenröte. Im Namen <em>Allāhs</em>, des Allerbarmers, des Barmherzigen! Bei dem Berg (52:1) und bei dem Buch, das geschrieben ist (52:2) auf feinem, ausgebreitetem Pergament (52:3); und bei dem viel besuchten Haus (52:4); und bei der hochgehobenen Decke (52:5); und beim brennenden Meer! (52:6) Wahrlich, die Strafe deines Herrn trifft sicher ein. (52:7) Niemand kann sie abwehren (52:8) am Tage, an dem der Himmel heftig schwankt (52:9) und die Berge sich von der Stelle bewegen. (52:10) Wehe also an jenem Tage den Leugnern (52:11), die mit eitler Rede ein Spiel treiben! (52:12) Am Tage, wenn sie nach und nach in <em>Ǧ</em> ahannam gestoßen werden, (wird gesprochen) (52:13): ”Das ist das Feuer, das ihr zu leugnen pflegtet. (52:14) Ist dies wohl ein Zauberwerk, oder seht ihr es etwa nicht? (52:15) Brennt darin; und ob ihr euch geduldig oder ungeduldig erweist, es wird für euch gleich sein. Ihr werdet nur für das entlohnt, was ihr getan habt.“ (52:16)</p>\n<p>8 - In den Versen 1-6 dieser Sura erfahren wir die Form eines Schwures. Die Verse 7-28 dagegen bestätigen nachdrücklich zukünftige Ereignisse, nämlich das Eintreffen des Tages des Jüngsten Gerichts und die Vergänglichkeit dieser Welt (Vers 7-10), die zukünftigen Folgen übler Handlungen (Vers 11-16) und die zukünftige Verwirklichung der Glückseligkeit und der Liebe und Barmherzigkeit <em>Allā</em> hs (Vers 17-28). Ab dem ersten Vers handelt es sich um den Berg Sinai, auf dem Moses (a.s.) die Gesetzestafeln empfing. (vgl. dazu 95:1-3). Im Vers 52:3 handelt es sich um die Schrift, die Moses (a.s.) offenbart wurde; denn Juden und Christen schrieben ihre offenbarten Schriften auf solches Pergament. Das viel besuchte Haus ist die Al-Ka‘ba in Makka. Die hochgehobene Decke ist der Himmel, unter dem wir leben und die gewaltige Schöpfung <em>Allā</em> hs täglich mit eigenen Augen betrachten können. Mit dem <strong>\"brennenden Meer\"</strong> ist die Szene am Jüngsten Tag gemeint, an dem die Meere in Brand geraten werden, und zwar in einer Weise, dass die versammelten Menschen von ihnen eingeschlossen werden. Nach diesem göttlichen Schwur in den genannten fünf Punkten, erfolgt die Textaussage in diesem Versblock, nämlich: <strong>\"Wahrlich, die Strafe deines Herrn trifft sicher ein\"</strong>. Hiermit werden die Ungläubigen ermahnt.</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "52:9",
    "verses": [
      "52:9"
    ],
    "text": "<p>16 - Der stabile Himmel, unter dem wir uns sicher fühlen und darüber kein Bedenken haben,</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> dass er zusammenstürzt, wird am Tage des Jüngsten Gerichts seine Stabilität verlieren und zu schwanken beginnen. Die massiven Berge gelten ebenfalls als Symbol der Festigkeit und Stabilität. Ihr diesbezüglicher Zustand wird dann an jenem Tag ganz anderes. (vgl. dazu 78:20). Nach der Erwähnung dieser beiden überdimensionalen Ereignissen mit dem Himmel und den Bergen erfolgt wirderum eine zweite Ermahnung (s. die erste oben in 52:7). Wahrlich, die Gottesfürchtigen sind in Gärten in (einem Zustand) der Wonne (52:17); sie erfreuen sich der Gaben, die ihr Herr ihnen beschert hat, und ihr Herr wird sie vor der Pein der <em>Al-Ǧ</em> a <em>ḥīm</em> bewahren. (52:18) ”Esst und trinkt und lasst es euch wohl bekommen für das, was ihr getan habt.“ (52:19) Gelehnt werden sie sein auf Ruhebetten in Reihen. Und Wir werden sie mit <em>Ḥūris</em> vermählen. (52:20)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "52:13",
    "verses": [
      "52:13"
    ],
    "text": "<p>16, 18; 53:48; 54:24, 47; 55:43- 44; 56:41-56, 94; 57:15, 19; 58:8, 17; 59:3, 17, 20; 64:10; 66:9-10; 67:5-7, 10-11; 69:31; 70:15-18; 72:15, 23;</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "52:17",
    "verses": [
      "52:17"
    ],
    "text": "<p>20 - In diesem Versblock handelt es sich um die bekannte Parallelität des Qur’<em>ā</em> n. D.h., dass jedesmal, wenn <em>Allā</em> h (t) von der Belohnung der rechtschaffenen Diener im Paradies spricht (vgl.</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "52:21",
    "verses": [
      "52:21"
    ],
    "text": "<p>28 - Darüber sagte Ibn ‘<em>Abbā</em> s (r): ”<em>Allā</em> h erhöht die Rangstufe der gläubigen Nachkommen eines Gottesfürchtigen, damit sie mit ihm im Paradies auf seine höhere Rangstufe kommen, und er noch glücklicher wird, ohne dass er von seiner Rangstufe etwas einbüßt.“ Dies bezieht sich auf Kinder, die nach ihrem Heranwachsen ihren Eltern im Glauben und guten Handlungen aus eigener Initiative und aus freiem Willen gefolgt sind. (vgl. dazu 37:47; 56:17-19). So ermahne darum; du bist auf Grund der Gnade deines Herrn weder ein Wahrsager noch ein Besessener. (52:29) Oder sagen sie etwa: ”(Er ist) ein Dichter; wir wollen das Unheil abwarten, das die Zeit über ihn bringen wird.“? (52:30) Sprich: ”Wartet nur! Ich bin mit euch bei den Wartenden.“ (52:31) Ist es ihr Verstand, der ihnen solches anbefiehlt, oder sind sie ein widerspenstiges Volk? (52:32) Oder sagen sie etwa: ”Er hat ihn (den Qur’<em>ā</em> n) aus der Luft gegriffen.“? Nein, aber sie wollen es nicht glauben. (52:33) Lass sie denn eine Verkündigung gleicher Art herbeibringen, wenn sie die Wahrheit sagen! (52:34)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "52:29",
    "verses": [
      "52:29"
    ],
    "text": "<p>33, 40, 42, 45-49; 53:2-18, 56;</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "52:35",
    "verses": [
      "52:35"
    ],
    "text": "<p>39 - Alle diese Fragen sind keine Fragen im sprachlichen Sinne, sondern eine Herausforderung bzw. eine Provokation, um die Götzendiener zu bewegen, zur Realität zu kommen. Der altarabische Aberglaube, die Engel seien Töchter <em>Allā</em> hs, war besonders gotteslästerlich, weil die Araber Töchter verachteten und als Demütigung empfanden. (vgl. dazu 6:35, 50; 16:57-58).</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "52:40",
    "verses": [
      "52:40"
    ],
    "text": "<p>41 - Der Qur’<em>ā</em> n betont an mehreren Stellen, auch hier über <em>Muḥ</em> ammad, <em>Allā</em> hs Segen und Friede auf ihm, dass Propheten keinen Lohn verlangen. Diese Frage enthält auch einen feinen Hinweis auf die selbsternannten religiösen Führer und Wächter überall in der Welt. So waren auch die religiösen Führer, Priester und Gelehrten im heidnischen Arabien mit dem Geschäft der Religion befasst. Nach den im Versblock 52:35-39 gestellten Fragen (s. oben), ergeben sich hier weitere Fragen, wiederum als Herausforderung. (vgl. dazu 68:47).</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "52:42",
    "verses": [
      "52:42"
    ],
    "text": "<p>43 - Dies bezieht sich in erster Linie auf die geheimen Pläne der makkanischen Götzendiener gegen den Propheten (a.s.s.) mit dem Ziel, seine Botschaft zu bekämpfen und ihn zu töten. (vgl. dazu 4:82). Im Anfangstadium in Makka, als der Prophet über keinerlei Macht und Hilfe verfügte - außer ein paar schlecht ausgerüsteten Muslimen, während der größte Teil, des Volkes ihn anfeindete, schien die Auseinandersetzung zwischen Islam und Unglauben völlig ungleich. Keiner konnte sich damals vorstellen, dass sich nach ein paar Jahren die Lage völlig umkehren würde. Ein oberflächlicher Beobachter hätte im Gegenteil vorausgesagt, dass der starke Widerstand der <em>Banū</em> Quraiš letztendlich der Botschaft des Islam ein Ende setzen würde. Mit dieser Voraussage hier werden die Ungläubigen herausgefordert. (ÜB) Und sähen sie ein Stück vom Himmel niederfallen, würden sie sagen: ”(Das ist nur) ein Haufen Wolken.“ (52:44) So lass sie allein, bis sie ihrem Tag begegnen, an dem sie vom Blitzschlag getroffen werden (52:45), dem Tag, an dem ihnen ihre List nicht im Geringsten nützt, noch wird ihnen geholfen werden. (52:46) Und für jene, die freveln, ist wahrlich (noch) eine Strafe außer dieser (bestimmt). Jedoch die meisten von ihnen wissen es nicht. (52:47) So sei denn geduldig mit dem Befehl deines Herrn; denn du stehst unter Unserer</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Aufsicht; und lobpreise deinen Herrn, wenn du aufstehst. (52:48) Und preise Ihn auch während eines Teils der Nacht und beim Weichen der Sterne. (52:49)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "52:44",
    "verses": [
      "52:44"
    ],
    "text": "<p>47 - Die Götzendiener von Makka sind nicht bereit zuzugeben, dass <em>Muḥ</em> ammad (a.s.s.) die Wahrheit spricht. (vgl. dazu 39:68). Der Qur’<em>ā</em> n betont die Tatsache, dass jede böse Handlung auf die eine oder andere Weise Folgen haben muss, selbst in diesem Leben, und zwar gegen denjenigen, der sie begeht, indem er entweder die Zuneigung der Menschen in seiner Umgebung verliert und innerlich vereinsamt, oder indem Umstände entstehen, die es ihm unmöglich machen, Glück und Zufriedenheit zu erlangen. Diese angedrohte Strafe im Diesseits traf sie in der Schlacht von Badr durch die Vielzahl der Gefallenen und der Gefangenen und die demütigende Niederlage, und bei allen folgenden Schlachten bis zur Eroberung von Makka durch den Propheten (a.s.s.) und seine siegreichen Gefährten. (vgl. 32:20-22 und die Anmerkung dazu).</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "52:48",
    "verses": [
      "52:48"
    ],
    "text": "<p>Damit ist in erster Linie der Prophet angesprochen. Er wird hier aufgefordert, die äußerste Mühe aufzuwenden, um <em>Allā</em> hs Botschaft zu verkünden. Über die Ergebnisse hat er jedoch keine Verfügungsgewalt. Er muss geduldig abwarten in der Gewissheit, dass <em>Allā</em> h (t) ihn nicht vergessen hat, sondern ständig über ihn wacht und ihm Seinen Schutz zukommen lässt. Das Gebot der Lobpreisung <em>Allā</em> hs nach dem Aufstehen gilt sowohl für den Propheten (a.s.s.) als auch für die Gläubigen zu allen Zeiten. (vgl. dazu 26:218).</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "52:59",
    "verses": [
      "52:59"
    ],
    "text": "<p>60 - Mit diesen beiden eindrucksvollen Versen endet diese Sura mit ihren ermahnenden Geschichten über Abraham, die sündhaften Völker des Pharaos, der ‘<em>Ād</em> und Ṯamūd und des Volkes Lots. Jede Generation, die ihren Vorfahren nachahmt, erleidet auch dasselbe Schicksal. Wenn die Bösen in der Vergangenheit ein böses Ende fanden, dann geschieht dasselbe auch in der Gegenwart und in der Zukunft. Die Strafe kommt plötzlich genug; sie sollten nicht versuchen, sie spöttisch herauszufordern und das Strafgericht zu beschleunigen. (ÜB) Ende der Sura 51</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> (52) Sura <em>Aṭ-Ṭūr</em> (Der Berg) (offenbart zu Makka) 49 <em>Ā</em> y <em>ā</em> t Diese Sura ist ebenso eine frühe makkanische Sura. Alle Zeichen <em>Allā</em> hs, einschließlich der früheren Offenbarungen, deuten daraufhin, dass <em>Allā</em> hs letztes Gericht an einem bestimmten Tage stattfinden wird. An diesem Tag werden die Übeltäter gerecht bestraft werden, während diejenigen, die Gutes tun, erfolgreich sein werden. Preise nur <em>Allā</em> h. Denn alle von den Ungläubigen aufgezählten Ansichten entbehren jeglicher Grundlage. Sie haben versagt, <em>Allā</em> hs Botschaft zu begreifen. Lobe <em>Allā</em> h, insbesondere während der Stille der Nacht und in den herrlichen ruhigen Stunden der Morgenröte. Im Namen <em>Allāhs</em>, des Allerbarmers, des Barmherzigen! Bei dem Berg (52:1) und bei dem Buch, das geschrieben ist (52:2) auf feinem, ausgebreitetem Pergament (52:3); und bei dem viel besuchten Haus (52:4); und bei der hochgehobenen Decke (52:5); und beim brennenden Meer! (52:6) Wahrlich, die Strafe deines Herrn trifft sicher ein. (52:7) Niemand kann sie abwehren (52:8) am Tage, an dem der Himmel heftig schwankt (52:9) und die Berge sich von der Stelle bewegen. (52:10) Wehe also an jenem Tage den Leugnern (52:11), die mit eitler Rede ein Spiel treiben! (52:12) Am Tage, wenn sie nach und nach in <em>Ǧ</em> ahannam gestoßen werden, (wird gesprochen) (52:13): ”Das ist das Feuer, das ihr zu leugnen pflegtet. (52:14) Ist dies wohl ein Zauberwerk, oder seht ihr es etwa nicht? (52:15) Brennt darin; und ob ihr euch geduldig oder ungeduldig erweist, es wird für euch gleich sein. Ihr werdet nur für das entlohnt, was ihr getan habt.“ (52:16)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  }
]