[
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "103:1",
    "verses": [
      "103:1"
    ],
    "text": "<h2>Sura Al-‘Aṣr</h2>\n<p><em>(offenbart zu Makka)</em></p>\n<p><em>0 Āyāt</em></p>\n<p>(offenbart zu Makka) 3 <em>Ā</em> y <em>ā</em> t Über die Jahre hat sich gezeigt, dass der Mensch stets verliert, außer denen die glauben, Gutes tun, zusammenkommen, um die Wahrheit zu lehren, und geduldig bleiben. Im Namen <em>Allāhs</em>, des Allerbarmers, des Barmherzigen! Beim Nachmittag! (103:1) Die Menschen sind wahrlich im Verlust (103:2); außer denjenigen, die glauben und gute Werke tun und sich gegenseitig die Wahrheit ans Herz legen und sich gegenseitig zur Geduld anhalten. (103:3)</p>\n<p>8 - Diese herrliche Sura hat an ihrem Anfang und Ende einen wahrhaftig majestätischen Rhythmus. Mit diesen rührenden Worten rüttelt <em>Allā</em> h (t) den Menschen zur Wachsamkeit und stellt die Realität seines Daseins vor Augen, damit er nicht am Ende überrascht sein wird, wenn er im Grab liegt. Dies ist die Gewissheit, wovon manche Menschen nicht hören wollen. Diejenigen, die dies tun oder überhaupt nicht daran glauben wollen, müssen mit einer schmerzlichen Strafe im Höllenfeuer, in <em>Al-Ǧ</em> a <em>ḥīm</em> rechnen. (vgl. oben 101:6-11 und die Anmerkung dazu). Am Tage des Jüngsten Gerichts werden wir nach allem befragt werden, ob wir <em>Allā</em> h (t) für Seine Gnade gedankt haben, den Armen den ihnen zustehenden Anteil zukommen ließen usw. Ende der Sura 102</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> (103) Sura Al-‘<em>Aṣr</em> (Der Nachmittag) (offenbart zu Makka) 3 <em>Ā</em> y <em>ā</em> t Über die Jahre hat sich gezeigt, dass der Mensch stets verliert, außer denen die glauben, Gutes tun, zusammenkommen, um die Wahrheit zu lehren, und geduldig bleiben. Im Namen <em>Allāhs</em>, des Allerbarmers, des Barmherzigen! Beim Nachmittag! (103:1) Die Menschen sind wahrlich im Verlust (103:2); außer denjenigen, die glauben und gute Werke tun und sich gegenseitig die Wahrheit ans Herz legen und sich gegenseitig zur Geduld anhalten. (103:3)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  }
]