[
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "1:1",
    "verses": [
      "1:1"
    ],
    "text": "<h2>Sura Al-Fā tiḥ a</h2>\n<p><em>(offenbart zu Makka)</em></p>\n<p><em>0 Āyāt</em></p>\n<p>(offenbart zu Makka) 7 <em>Ā</em> y <em>ā</em> t Die erste Sura des Qur’<em>ān</em> trägt den Namen <em>Al-Fātiḥa</em>. Dieses Wort bedeutet in der arabischen Sprache <strong>\"Anfang einer Sache\"</strong>, <strong>\"Einleitung\"</strong> oder <strong>\"Vorwort\"</strong>. Die <em>Al-Fātiḥa</em> eröffnet als erste Sura aber nicht nur den gesamten Qur’<em>ān-Text</em>, sondern der Muslim stellt sie auch in jedem seiner Gebete an den Anfang der Qur’<em>ān-Rezitation</em>. Außer der Bezeichnung <strong>\"<em>Al-Fātiḥa</em>\"</strong> kommen der ersten Sura noch weitere Namen zu, welche ebenfalls auf ihre Bedeutung hinweisen; so wird sie auch <strong>\"<em>Ummu-l-Kitāb</em>\"</strong> (Mutter des Buches) bzw. <strong>\"Ummu-l-Qur’<em>ān</em>\"</strong> (Mutter des Qur’<em>ān</em>) genannt, weil sie wie eine Mutter, die als Gebärende ihrer Kinder gleichsam den Ausgangspunkt der Familie markiert, den Anfang des Qur’<em>ān-Textes</em> darstellt; und da man mit ihr auch das Gebet beginnt, heißt die erste Sura auch <strong>\"<em>Suratu-ṣ-Ṣalāh</em>\"</strong> (Sura des Gebets). Weitere Bezeichnungen sind: <strong>\"Suratu-l-Kanz\"</strong> (Sura des Schatzes); <strong>\"<em>Suratu-l-Ḥamd</em>\"</strong> (Sura des Lobes); <strong>\"<em>Al-Wāfiya</em>\"</strong> (Die Vollendete); <strong>\"<em>Al-Wāqiya</em>\"</strong> (Die Schützende); <strong>\"<em>Al-Kāfiya</em>\"</strong> (Die Ausreichende); <strong>\"<em>Asāsu-l-Qur</em>’<em>ān</em>\"</strong> (Die Grundlage des Qur’<em>ān</em>) und <strong>\"Aš-Šifā’\"</strong> (Die Heilung). Nach überwiegender Auffassung der Gelehrten wurden die sieben Verse der <em>Al-Fātiḥa</em> in Makka, d.h. vor der <em>Hiǧra</em> offenbart. Dass die <em>Al-Fātiḥa</em> unter allen Suren eine besondere, herausragende Stellung einnimmt, bezeugen viele Ḥadīṯe: Einen finden wir beim Ḥadīṯ Überlieferer Al-Buḫāryy, wonach der Prophet <em>Muḥammad</em>, <em>Allāhs</em> Segen und Friede auf ihm, zu <em>Abū</em> Sa‘<em>īd</em> Ibn Al-Mu‘ally sagte: ”Bevor du die Moschee verlässt, will ich dich eine Sura lehren, die die bedeutendste Sura des Qur’<em>ān</em> ist.“ Als <em>Abū</em> Sa‘<em>īd</em> beim Verlassen der Moschee den Propheten, <em>Allāhs</em> Segen und Friede auf ihm, an dessen Worte erinnerte, sagte der Prophet: ”<em>Al-ḥamdu</em> <em>li-llāhi</em> rabbi-l-‘<em>alamīn</em> (vgl. den 2. Vers der Sura Al- <em>Fātiḥa</em>); sie besteht aus den sieben zu Wiederholenden, sie ist der großartige Qur’<em>ān</em>, der mir gegeben wurde.“ Mit den <strong>\"sieben zu Wiederholenden\"</strong> sind die sieben Verse der <em>Al-Fātiḥa</em> gemeint, die in jedem Gebet mindestens zweimal wiederholt werden. Und in einer anderen Überlieferung heißt es: ”Kein Gebet für den, der nicht in jeder Rak‘a die <em>Fātiḥatu-l-Kitāb</em> (Die Eröffnende des Buches) rezitiert!“ Aus diesem Ḥadīṯ leiten die Gelehrten ab, dass das Rezitieren der <em>Al-Fātiḥa</em> zu den wesentlichen Elementen des Gebets gehört und Voraussetzung für seine Gültigkeit ist. Auch daran lässt sich der enorme Stellenwert dieser Sura erkennen. Neben dieser funktionellen Bedeutung hat die <em>Al-Fātiḥa</em> aber auch besonders wichtige Züge, welche den Kern des Glaubens berühren: In ihr werden einige Eigenschaften bzw. Namen <em>Allāhs</em> genannt, sie lehrt den <em>Tauḥīd</em> und legt das Verhältnis <em>Allāhs</em> zu den Menschen in seinen Grundzügen dar. Im Namen <em>Allāhs</em>, des Allerbarmers, des Barmherzigen! (1:1)</p>\n<p>Als erster Vers steht in der <em>Al-Fā</em> <em>tiḥ</em> a die Basmala, welche lautet: ”<em>Bismi-llā</em> <em>hi-r-rāḥm</em> <em>ā</em> ni-r- <em>raḥīm</em>.“ Darüber, ob die Basmala ein eigenständiger Vers am Anfang jeder Sura (außer der neunten) ist oder nicht, sind die islamischen Gelehrten unterschiedlicher Meinung; denn für die Gültigkeit beider Lehrmeinungen können jeweils <em>Ḥ</em> adīṯe als Beweise herangezogen werden. Die</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> meines Erachtens überzeugendere und gewichtigere Beweisführung ist die derjenigen Qur’<em>ā</em> n- Gelehrten, die meinen, die Basmala sei kein eigener Vers: Sie führen u.a. den schon erwähnten <em>Ḥ</em> adīṯ über <em>Abū</em> Sa‘<em>ī</em> d an, worin der Prophet <em>Muḥ</em> ammad, <em>Allāhs</em> Segen und Friede auf ihm, die Rezitation <strong>\"der bedeutendsten Sura des Qur’<em>ā</em> n \"</strong>mit der <strong>\"<em>Al-Ḥ</em> amdala\"</strong> - dem zweiten Vers also - und nicht mit der Basmala beginnt. In einem anderen <em>Ḥ</em> adīṯ, der von Muslim überliefert wird, bestätigt auch ‘<em>Ā</em> ’iš a (r), die Ehefrau des Propheten, dass er die Qur’<em>ā</em> n-Rezitationen im Gebet mit der <em>Al-Ḥ</em> amdala begonnen habe. Und in einem weiteren <em>Ḥ</em> adīṯ berichtet der Prophetengefährte Ibn ‘<em>Abbā</em> s (r): ”Der Gesandte <em>Allāhs</em>, <em>Allāhs</em> Segen und Friede auf ihm, wusste keine Einleitung der Suren, bis ihm <strong>\"<em>Bismi-llā</em> <em>hi-r-raḥ</em> m <em>ā</em> <em>ni-r-raḥīm</em>\"</strong> offenbart wurde.“ Aus dieser Überlieferung geht eindeutig hervor, dass die Basmala zu Beginn der Suren nicht als deren integraler Bestandteil, sondern als eine von ihnen formal abgesetzte Einleitung anzusehen ist. Doch <em>Allāh</em> (t) weiß es am besten. Dass die Basmala in der ersten Sura dennoch die Versnummer 1 erhält, ergibt sich daraus, dass sie ja der erste Bestandteil der gesamten, durch Verszählung gekennzeichneten Offenbarung ist und somit selbst vom Zählungssystem erfasst wird. Vor den anderen Suren fungiert die Basmala dagegen als reine Einleitung und wird nicht gesondert numeriert. Wenden wir uns nun der Interpretation zu: Die Basmala hat den Wortlaut: ”Im Namen <em>Allāhs</em>, des Allerbarmers, des Barmherzigen“. Der Name <strong>\"<em>Allāh</em>\"</strong> steht nur unserem Schöpfer allein zu; dieser setzt sich zusammen aus dem Artikel <strong>\"Al\"</strong> und dem arabischen Wort <strong>\"<em>Ilā</em> h\"</strong>. <em>Al-Ilā</em> h bedeutet damnach <strong>\"der Gott\"</strong>, d.h. der alleinige Gott, neben Dem es keine anderen Götter gibt. Dieser Name <strong>\"<em>Allāh</em>\"</strong> ist nicht übersetzbar; denn er ist ein Eigenname unseres Schöpfers, der zugleich alle Attribute umfasst, die Ihm zustehen, und zu diesen 99 Attributen oder <strong>\"Namen\"</strong> <em>Allāhs</em>, die im Qur’<em>ā</em> n genannt werden, gehören auch der <strong>\"Allerbarmer\"</strong> und der <strong>\"Barmherzige\"</strong>. Die beiden arabischen Worte <strong>\"<em>Ar-Raḥ</em> m <em>ā</em> n\"</strong> und <strong>\"<em>Ar-Raḥīm</em>\"</strong> werden von dem Wort <strong>\"<em>Raḥ</em> ma\"</strong> (Erbarmen) abgeleitet; das Wort <strong>\"<em>Ar-Raḥ</em> m <em>ā</em> n\"</strong> (der Allerbarmer) darf jedoch nur ausschließlich für <em>Allāh</em> (t) angewendet werden; denn es umfasst die Gesamtheit der Arten von Barmherzigkeit im Diesseits und im Jenseits, nämlich die Gnade <em>Allāhs</em>, Seinen Schutz, Seine Rechtleitung, Seine Vergebung am Jüngsten Tag usw., und besitzt mit dieser Inhaltsfülle eine weitergehende Bedeutung als <strong>\"Ar- <em>Raḥīm</em>\"</strong> (der Barmherzige). Dieses letztere Wort kann auch auf den Menschen angewendet werden; die in ihm ausgedrückte Barmherzigkeit beschränkt sich lediglich auf das Diesseits. Manche Qur’<em>ā</em> n-Kommentatoren meinen auch, dass <strong>\"<em>Ar-Raḥ</em> m <em>ā</em> n\"</strong> sich auf die gesamte Schöpfung beziehe, <strong>\"<em>Ar-Raḥīm</em>\"</strong> hingegen nur auf die Gläubigen; andere sind der Ansicht, dass die Form <strong>\"<em>Ar-Raḥ</em> m <em>ā</em> n\"</strong> nach der Wortbildungslehre die Größe und Vielfalt von <em>Allāhs</em> Barmherzigkeit ausdrücke, während die Form <strong>\"<em>Ar-Raḥīm</em>\"</strong> das Andauern bzw. die Unaufhörlichkeit Seiner Barmherzigkeit bezeichne. Wie umfassend und mannigfach die Barmherzigkeit <em>Allāhs</em> ist, tritt uns auch klar vor Augen in Sura 55, die den Titel <strong>\"<em>Ar-Raḥ</em> m <em>ā</em> n\"</strong> trägt. Wie bereits gesagt, hat der Prophet <em>Muḥ</em> ammad, <em>Allāhs</em> Segen und Friede auf ihm, mit der Basmala die Qur’<em>ā</em> n-Rezitation eingeleitet; ebenso begann er das Gebet mit diesen Worten. Darüber hinaus ist es im Islam jedoch ein Gebot, jede Handlung mit der Basmala anzufangen; denn, wie der Prophet, <em>Allāhs</em> Segen und Friede auf ihm, sagte, ist ”jede Handlung, die nicht mit <strong>\"<em>Bismi-llā</em> <em>hi-r-raḥ</em> m <em>ā</em> <em>ni-r-raḥīm</em>\"</strong> begonnen wird, (vom Segen) verstümmelt.“ Alles Lob gebührt <em>Allāh</em>, dem Herrn der Welten (1:2),</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "1:2",
    "verses": [
      "1:2"
    ],
    "text": "<p>”Alles Lob gebührt <em>Allāh</em>“ bedeutet, dass man <em>Allāh</em> (t) in jeder Lebenslage und unter allen Umständen dankt und Ihn lobpreist - auch und gerade dann, wenn etwas geschieht, was wir als</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> scheinbar nachteilig oder schlecht für uns ansehen. Denn oft lässt <em>Allāh</em> (t) etwas geschehen, was auf uns im ersten Augenblick wie ein Unglück wirkt, etwas, wodurch wir uns in eine Notlage versetzt fühlen, oder etwas, was wir eigentlich gar nicht wollen, was sich jedoch später als Wohltat für uns erweist. Auch lässt <em>Allāh</em> (t) zuweilen Gläubige deshalb in ungünstige Situationen geraten, um ihre Standfestigkeit, aufrichtige Gottesfurcht und Stabilität im Glauben zu prüfen. Die <em>Al-Ḥ</em> amdala bedeutet also nicht nur <strong>\"Danken\"</strong> und <strong>\"Loben\"</strong> im engeren Sinne des Wortes, sondern begreift <strong>\"Lob\"</strong> als ein demütiges und verehrendes Lobpreisen <em>Allāhs</em> in allen guten sowie weniger guten Lebenslagen, dargebracht mit Aufrichtigkeit des Herzens und erfüllt von Liebe zu Ihm, Dem Allerbarmer, Dem Barmherzigen. Im Hinblick auf den sprachlichen Aspekt ergibt sich daraus, dass man im Arabischen das Wort <strong>\"<em>Ḥ</em> amd\"</strong> nur allein in Bezug auf <em>Allāh</em> (t) verwendet, während man immer dann, wenn man vom Lob eines Menschen spricht, das Wort <strong>\"<em>Madḥ</em> \"</strong> gebraucht. So, wie man zu Beginn einer Handlung die Basmala spricht, sollte man jede Tat mit der <em>Al-Ḥ</em> amdala beenden. Darum ist es z.B. Brauch, am Ende jeder Mahlzeit <strong>\"<em>Al-ḥ</em> amdu <em>li-llā</em> h\"</strong> zu sagen; ein anderer Brauch ist, dass jemand, der geniest hat, die <em>Al-Ḥ</em> amdala spricht. Der zweite Vers der <em>Al-Fā</em> <em>tiḥ</em> a wird nach der <em>Al-Ḥ</em> amdala mit den Worten <strong>\"dem Herrn der Welten\"</strong> fortgesetzt. Das Attribut <strong>\"Rabb\"</strong> (Herr) ist ebenfalls einer der neunundneunzig Namen <em>Allāhs</em> - es bedeutet <strong>\"Herr\"</strong>, <strong>\"Besitzer\"</strong>, <strong>\"Gebieter\"</strong>, <strong>\"Eigentümer\"</strong>, <strong>\"Leiter\"</strong>, <strong>\"Angebeteter\"</strong>, und es darf, wenn es allein steht, ebenfalls nur im Zusammenhang mit <em>Allāh</em> (t) verwendet werden. Unter den <strong>\"Welten\"</strong> ist die Gesamtheit der Schöpfung zu verstehen. Dies erfahren wir aus dem Qur’<em>ā</em> n selbst, und zwar aus Sura 26:23f.: ”Pharao sagte: »Und was ist der Herr der Welten?« Er (Moses) sagte: »Der Herr der Himmel und der Erde und dessen, was zwischen den beiden ist.«“ Der Vers ”Alles Lob gebührt <em>Allāh</em>, dem Herrn der Welten“ ist von weitreichender Bedeutung; denn aus ihm schöpft die Lehre des <em>Tauḥīd</em>. Hier wird die islamische Vorstellung von unserem Schöpfer dargelegt, und hier wird ganz deutlich klargestellt, dass Er der Eine ist, Dem alles Erschaffene gehört, Der alles lenkt und Dem allein Lob und Preis gebühren. <em>Allāh</em> (t) ist es, Der die Menschen erschafft, das Tierreich und die Pflanzenwelt; <em>Allāh</em> (t) ist es, Der sie ernährt, erhält und beschützt; <em>Allāh</em> (t) ist es, Der den Lauf der Gestirne regelt und überwacht. Er ist somit auch der Beherrscher Seiner Schöpfung. Die absolute Einheit und unumschränkte Macht <em>Allāhs</em> sind die Grundlagen des islamischen Glaubens: <strong>\"<em>lā</em> <em>ilā</em> ha <em>illa-llā</em> h\"</strong> (kein Gott ist da außer <em>Allāh</em>), wie es auch im Glaubensbekenntnis der Muslime heißt. dem Allerbarmer, dem Barmherzigen (1:3),</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "1:3",
    "verses": [
      "1:3"
    ],
    "text": "<p>Erläutert wurden diese beiden Attribute <em>Allāhs</em> bereits in der Erklärung der Basmala. Die Qur’<em>ā</em> n-Kommentatoren weisen darauf hin, dass dieser Vers bewusst an dieser Stelle steht: Während der vorhergehende Vers den Menschen die unendliche Distanz zu dem Allmächtigen Schöpfer erahnen lässt und ihm Ehrfurcht vor Seiner Macht und Größe einflößt, hat dieser Vers ermutigenden, dem Menschen Entgegenkommen signalisierenden Charakter. Denn <em>Allāh</em> (t) macht bei Seiner Schöpfung und deren Leitung nicht nur von Seiner Allmacht Gebrauch, sondern Er steht uns auch mit Seiner unermesslichen Güte und Gnade zur Seite, indem Er uns Seine Schöpfung zu unserer Verfügung und Nutzung überlässt und indem Er uns den rechten Weg des Islam zeigt. So spendet uns die Sonne Licht und Wärme, so finden wir in der Erde Bodenschätze, so lässt der Regen Getreide, Beeren und Früchte gedeihen usw. Zu <em>Allāhs</em> größter Gnade aber gehört es, dass Er uns Propheten und Offenbarungen sandte, damit wir nicht in die Irre gehen - gepriesen sei <em>Allāh</em>! Diese Gewissheit, dass <em>Allāh</em> (t) Allbarmherzig ist, gibt dem Menschen</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Lebensmut und Vertrauen zu seinem Schöpfer. Was für eine großartige Perspektive eröffnet der Islam dadurch der Menschheit! dem Herrscher am Tage des Gerichts! (1:4)</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "1:4",
    "verses": [
      "1:4"
    ],
    "text": "<p>Im vierten Vers lernen wir eine weitere Eigenschaft <em>Allāhs</em> kennen: Er ist der König und Richter am Tage des Jüngsten Gerichts. <strong>\"<em>Mā</em> liki <em>yaumi-d-dī</em> n\"</strong> heißt wörtlich: <strong>\"dem Herrscher des Tages der Religion\"</strong>; gemeint ist damit der Jüngste Tag; denn an ihm offenbart sich ein wesentliches Kriterium der islamischen Lehre, an das der Muslim glaubt: Am Jüngsten Tag wird klar, dass die Religion vor <em>Allāh</em> (t) Islam heißt; dann wird darüber gerichtet werden, was der Mensch für oder gegen die Religion <em>Allāhs</em> getan hat. An jenem Tag, dessen Datum nur <em>Allāh</em> (t) kennt, endet jede Macht des Menschen, die er auf Erden hatte, und an jenem Tag gilt nur das Wort <em>Allāhs</em>. In 82:19 heißt es hinsichtlich des Jüngsten Tages: An jenem Tag wird keine Seele etwas für eine andere Seele zu tun vermögen; und der Befehl an jenem Tage steht (einzig) <em>Allāh</em> zu.“ Obwohl wir bereits aus dem zweiten Vers der <em>Al-Fā</em> <em>tiḥ</em> a erfahren haben, dass <em>Allāh</em> (t) der Herr des Diesseits und des Jenseits und somit auch des Jüngsten Gerichts ist, wird in diesem Vers Seine Herrschaft am Tage des Jüngsten Gerichts noch einmal gesondert angesprochen, um die Menschen auf das unausweichliche Ereignis des Gerichts hinzuweisen und um ihnen zu vergegenwärtigen, dass es für all unsere Taten eine Vergeltung gibt und ein Urteil, gegen das wir keinerlei Einspruchsrecht haben. Dir allein dienen wir, und Dich allein bitten wir um Hilfe. (1:5)</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "1:5",
    "verses": [
      "1:5"
    ],
    "text": "<p>Im fünften Vers heißt es: ”Dir (allein) dienen wir, und Dich (allein) bitten wir um Hilfe.“ Für das Wort <strong>\"‘<em>Ibā</em> da\"</strong> (Gehorsam), von dem die Form <strong>\"na‘budu\"</strong> (wir dienen) abgeleitet ist, hat der Qur’<em>ā</em> n-Kommentator Ibn Kaṯīr folgende zutreffende Definition gefunden: ”‘<em>Ibā</em> da ist alles das, was sich in vollständiger Liebe, Demut und Furcht vereint.“ ‘<em>Ibā</em> da beschränkt sich also nicht auf Gehorsam, Demut und Unterwerfung schlechthin - vielmehr umfasst sie auch Dank, uneingeschränktes Gottvertrauen und aufrichtige Ergebenheit; der Begriff beinhaltet darüber hinaus Gehorsam gegenüber <em>Allāh</em> (t) in allem, was Er uns vorgeschrieben hat, und zwar, wie sich aus dem bisher Gesagten bereits ergibt, Gehorsam, der in der Liebe zu Ihm begründet liegt. Der dieser Haltung entspringende Dienst für <em>Allāh</em> (t) geschieht durch Worte und Taten, die Ihm wohlgefällig sind. Und genau das ist ein wesentlicher Grundgedanke des Islam; denn Islam bedeutet nichts anderes als <strong>\"Unterwerfung unter den Willen <em>Allāhs</em> und Hingabe an Ihn\"</strong>. Dem entspricht, dass <em>Allāh</em> (t) in Sura 51:56 sagt: ”Und Ich habe die <em>Ǧ</em> inn und die Menschen nur darum erschaffen, damit sie Mir dienen (sollen).“ Und in Sura 12:40 heißt es: ”Er (<em>Allāh</em>) hat geboten, Ihn allein zu verehren.“ In dieser Aussage liegt auch die Antwort auf die Frage nach dem Sinn des menschlichen Lebens, über die sich nicht-muslimische Philosophen jahrhundertelang vergeblich den Kopf zerbrochen haben. Kehren wir nun zum Aufbau der Sura zurück: Nachdem wir von <em>Allāhs</em> Allmacht und Allbarmherzigkeit und von dem auf uns alle zukommenden Gericht <em>Allāhs</em> gehört haben, ist es nur konsequent, dass wir uns nun in Liebe, Demut und Ehrfurcht vor <em>Allāh</em> (t) verneigen, Ihn anbeten und Seinen Gesetzen folgen. In diesem Sinne sind wir <strong>\"Diener\"</strong> <em>Allāhs</em>. Seine Allmacht und Seine Barmherzigkeit, aber auch unsere Verehrung für Ihn ermutigen uns, Ihn um Seinen Beistand und Seine Hilfe zu bitten. Und weil erst aufrichtige Anbetung das</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Herz für gottergebenes Bitten öffnet, wird im fünften Vers der Gehorsam bzw. das ihm entsprechende Dienen vor dem Bitten um Hilfe genannt. Besondere Beachtung sollte in diesem Vers der Wortstellung geschenkt werden. Es heißt nicht: <strong>\"Wir dienen Dir\"</strong>, sondern das <strong>\"Dir\"</strong> steht am Anfang des Satzes und wird dadurch besonders hervorgehoben; dadurch erhält dieser Vers die Bedeutung, dass wir <em>Allāh</em> (t) allein dienen und sonst niemandem, dass wir nur <em>Allāh</em> (t), jedoch keine andere Gottheit neben Ihm, um Hilfe bitten. Hier kommen also wieder die Einheit und Einzigkeit <em>Allāhs</em> und die Bedeutung von <strong>\"<em>lā</em> <em>ilā</em> ha <em>illa-llā</em> h\"</strong> zum Ausdruck. Weiterhin heißt es in diesem Vers <strong>\"dienen wir\"</strong> und <strong>\"bitten wir\"</strong>. Die Mehrzahl des Personalpronomens weist auf die islamische Gemeinschaft hin und stärkt das Bewusstsein der islamischen Brüderlichkeit, zumal die <em>Al-Fā</em> <em>tiḥ</em> a ja Bestandteil des täglichen islamischen Gebets ist. Festigt das Gemeinschaftsgebet ohnehin schon das Gefühl der Brüderlichkeit, so lässt dieses <strong>\"wir\"</strong> die Zusammengehörigkeit besonders deutlich werden, und es gibt dem, der als Einzelner für sich betet, das tröstliche Gefühl, dass er nicht allein, sondern Teil der islamischen Gemeinschaft ist. Mit dem fünften Vers beginnt von Struktur und inhaltlicher Aussage her der zweite Teil dieser Sura. Dazu sei zunächst auf eine sprachliche Auffälligkeit dieses Verses hingewiesen: Durch die Personalpronomina <strong>\"Dir\"</strong>, <strong>\"Dich\"</strong> und später <strong>\"Du\"</strong> wird <em>Allāh</em> (t) erstmals direkt persönlich angesprochen. Nachdem bislang von <em>Allāh</em> (t) nur in der dritten Person Singular die Rede war, wird ab Vers 5 ausschließlich die zweite Person Singular für Ihn gebraucht. Diese formale Veränderung unterstreicht die inhaltliche Wendung ausgehend vom Lobpreis <em>Allāhs</em> hin zur Bitte um Seine Hilfe. Zur Zeit des Propheten <em>Muḥ</em> ammad, <em>Allāhs</em> Segen und Friede auf ihm, hat dieses Stilmittel des Pronomenwechsels auf die Araber, die damals in ihrer Sprache sehr bewandert waren, seine Wirkung nicht verfehlt und vor allem die Aufmerksamkeit derer auf sich gezogen, die diese Sura zum ersten Male hörten. Führe uns den geraden Weg (1:6),</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "1:6",
    "verses": [
      "1:6"
    ],
    "text": "<p>Nachdem wir im vorhergehenden Vers allgemein um Hilfe gebeten haben, spezifizieren wir nun unseren Wunsch und bitten <em>Allāh</em> (t), uns den geraden, den rechten Weg zu zeigen und uns zum aufrichtigen Glauben zu führen, zur Standfestigkeit, zum vollkommenen Lebenswandel und damit zum verheißenen Paradies. <strong>\"Führung\"</strong> in diesem Vers bedeutet also <strong>\"Hinführen\"</strong> und <strong>\"Bewahren vor dem Abweichen\"</strong>. Der <strong>\"gerade Weg\"</strong> ist nach allgemeiner Auffassung die Religion der Wahrheit, der Islam. Manche Kommentatoren sagen, mit dem <strong>\"geraden Weg\"</strong> sei der Qur’<em>ā</em> n bzw. der Prophet <em>Muḥ</em> ammad, <em>Allāhs</em> Segen und Friede auf ihm, gemeint. Auch diese Aussagen sind richtig; denn wer dem Qur’<em>ā</em> n und dem Propheten <em>Muḥ</em> ammad, <em>Allāhs</em> Segen und Friede auf ihm, folgt, der praktiziert ja den Islam und befindet sich auf dem Weg der Wahrheit. Auch jemand, der sich bereits auf diesem Weg befindet, bittet <em>Allāh</em> (t) jeden Tag und in jedem Gebet aufs Neue um Seine Leitung, um stärkere Festigung seines Glaubens und um die Fähigkeit, den Glauben noch besser in sein Verhalten und Handeln umsetzen zu können. Mit dieser Bitte geht die Einsicht einher, dass der Mensch aus eigener Kraft und ohne die Hilfe <em>Allāhs</em> nicht auf dem rechten Weg zu bleiben vermag. den Weg derer, denen Du Gnade erwiesen hast, nicht den Weg derer, die Deinen Zorn erregt haben, und nicht den Weg der Irregehenden. (1:7)</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em></p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "1:7",
    "verses": [
      "1:7"
    ],
    "text": "<p>Im siebten und letzten Vers der <em>Al-Fā</em> <em>tiḥ</em> a folgt eine Erläuterung, wie dieser gerade Weg aussieht und wer sich auf diesem Weg befindet. Unter dem <strong>\"geraden Weg\"</strong>, den wir von <em>Allāh</em> (t) erbitten, verstehen wir <strong>\"den Weg derer, denen Du Gnade erwiesen hast, nicht (den Weg) derer, die (Deinen) Zorn erregt haben, und nicht (den Weg) der Irregehenden\"</strong>. Diejenigen, denen <em>Allāh</em> (t) Gnade erwiesen hat, sind im Vers 69 der vierten Sura beschrieben: ”Und wer <em>Allāh</em> und dem Gesandten gehorcht, soll unter denen sein, denen <em>Allāh</em> Seine Huld gewährt, unter den Propheten, den Wahrhaftigen, den Zeugen und den Rechtschaffenen - welch gute Gefährten!“ Das arabische Wort <strong>\"Ġ a <em>ḍ</em> ab\"</strong> (Zorn), mit dem das Partizip <strong>\"Maġḍūbi\"</strong> (denen gezürnt wird), zusammenhängt, bedeutet hinsichtlich der Eigenschaften <em>Allāhs</em> <strong>\"Wille zum Bestrafen\"</strong>. D.h., wem <em>Allāh</em> (t) zürnt, dem wird Er eine Strafe auferlegen. Wie wichtig ist es also für jeden Muslim, <em>Allāh</em> (t) zu bitten, ihn vor dem Weg derer zu bewahren, denen Er zürnt! Als <strong>\"Irregehen\"</strong> ist das Abweichen vom Weg der Wahrheit zu begreifen. Es gibt jedoch noch weitergehende Interpretationen: Einige Kommentatoren meinen, dass diejenigen, <strong>\"die (<em>Allāhs</em>) Zorn erregt haben\"</strong>, die Menschen sind, die <em>Allāhs</em> Gesetze absichtlich überschreiten, während die <strong>\"Irregehenden\"</strong> jene Menschen sind, die aus Nachlässigkeit oder Unwissenheit gegen <em>Allāhs</em> Gesetze verstossen. Viele <em>Ḥ</em> adīṯe weisen darauf hin, dass diejenigen, die den Zorn <em>Allāhs</em> auf sich ziehen, die Juden sind, und dass es sich bei denjenigen, die in die Irre gehen, um die Christen handelt. Ibn Kaṯīr gibt noch eine tiefer reichende Erklärung, indem er sagt, dass die Gläubigen das Wissen um die Wahrheit und das ihm adäquate Handeln in sich vereinen - das sind die Muslime, während die Juden das Handeln und die Christen das Wissen <strong>\"verloren\"</strong> haben. Der Muslim strebt also danach, vor beiden möglichen Abweichungen geschützt zu sein; und bittet deshalb <em>Allāh</em> (t) um Seine Gnade und darum, ihn vor Seinem Zorn bzw. vor dem Abirren vom wahren Glauben zu bewahren. Gemäß der Überlieferung ist es wünschenswert, nach der Rezitation der <em>Al-Fā</em> <em>tiḥ</em> a <strong>\"<em>Ā</em> m <em>ī</em> n\"</strong> (Amen) zu sagen. <strong>\"<em>Ā</em> m <em>ī</em> n\"</strong> bedeutet soviel wie <strong>\"O <em>Allāh</em>, erhöre!\"</strong>. Ende der Sura 1</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  }
]