[
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "110:1",
    "verses": [
      "110:1"
    ],
    "text": "<h2>Sura An-Naṣ r</h2>\n<p><em>(offenbart zu Unknown)</em></p>\n<p><em>0 Āyāt</em></p>\n<p>(offenbart zu <em>Al-Madī</em> na) 3 <em>Ā</em> y <em>ā</em> t Das Jahr 9 der <em>Hiǧra</em> wird <strong>\"das Jahr der Gesandtschaften\"</strong> (arab.: ‘<em>Ām</em> <em>Al-Wufūd</em>) genannt. Nach der Eroberung Makkas, dem <em>Tabūk-Feldzug</em> und der Bekehrung und Huldigung der Ṯaqīf, kamen von überall her die Gesandtschaften der arabischen Stämme zum Propheten (a.s.s.). Die Araber hatten mit ihrer Entscheidung für oder gegen den Islam gewartet, bis sie sahen, was mit den <em>Banū</em> Quraiš und dem Propheten, <em>Allāhs</em> Segen und Friede auf ihm, geschehen würde. Die <em>Banū</em> Quraiš waren die Hüter der Al-Ka‘ba und die reinen Nachkommen von <em>Ibrāhīms</em> Sohn <em>Ismā</em>‘<em>īl</em>; und die Stammesführer der Araber bestritten dies nicht. Es waren nun die <em>Banū</em> Quraiš gewesen, die dem Propheten den Krieg erklärt und sich ihm widersetzt hatten. Nachdem aber Makka erobert worden war, die <em>Banū</em> Quraiš sich dem Propheten und dem Islam unterworfen hatten und die anderen Araber erkannten, dass sie nicht die Macht besaßen, den Propheten zu bekriegen, kamen sie von überall her zu ihm und nahmen in Scharen den Islam an. (Rtt) Zu Seinem Propheten offenbarte <em>Allāh</em> (t) diese Sura. Im Namen <em>Allāhs</em>, des Allerbarmers, des Barmherzigen! Wenn die Hilfe <em>Allāhs</em> kommt und der Sieg (110:1) und du die Menschen zur Religion <em>Allāhs</em> in Scharen übertreten siehst (110:2), dann lobpreise deinen Herrn und bitte Ihn um Vergebung! Er ist wahrlich Der, Der die Reue annimmt. (110:3)</p>\n<p>6 - Diese Sura ist von besonderer Bedeutung; dies kommt in mehreren Aussprüchen des Propheten <em>Muḥ</em> ammad, <em>Allā</em> hs Segen und Friede auf ihm, zum Ausdruck, in denen er empfiehlt, diese Sura vor dem Einschlafen zu rezitieren. Offenbart wurde sie, als die Ungläubigen in Makka dem Propheten <em>Muḥ</em> ammad einen Kompromiss vorschlugen: Wenn der Prophet bereit sei, ihre Götzen ein Jahr lang anzubeten, dann wollten sie ihrerseits <em>Allā</em> h (t) ein Jahr lang anbeten. Die ungläubigen Makkaner stellten nämlich keineswegs die Existenz <em>Allā</em> hs in Frage - sie machten sich jedoch völlig falsche Vorstellungen von Ihm, indem sie Seine Einheit und Einzigkeit bestritten, Ihm andere Götter zur Seite stellten und annahmen, dass die Engel Töchter <em>Allā</em> hs seien. Andererseits glaubten sie aber daran, dass <em>Allā</em> h (t) die Himmel und die Erde erschaffen hat, schwuren bei <em>Allā</em> h und riefen Ihn in ihren Gebeten mit Seinem Namen an. (vgl. dazu 29:61). In ihrer Handlungsweise waren die Makkaner dann jedoch inkonsequent und opferten nicht nur für <em>Allā</em> h (t), sondern brachten auch ihren Götzen Opfer dar - Sachwerte und sogar Menschenopfer, um sie gnädig zuzustimmen. (vgl. 6:136). Diese Handlungsweise hielten sie für richtig und noch dazu für die Lehre Abrahams, <em>Allā</em> hs Friede auf ihm; sie glaubten, dass sie rechtgeleitet seien und dass ihre Gottesverehrung besser sei als die der Juden und Christen, die die Propheten Esra bzw. Jesus als Söhne <em>Allā</em> hs betrachteten. Dabei verstanden sie nicht, dass jede Zuschreibung von Partnern in Anbetracht der Herrscherstellung <em>Allā</em> hs ebenso falsch und verwerflich ist. Sie verbargen somit die einzige Wahrheit, nämlich dass <em>Allā</em> h (t) Alleinig, Einzig und unvergleichlich ist, und lehnten sich damit als Ungläubige gegen die wahre Religion <em>Allā</em> hs auf. Dies wird im Islam <strong>\"Kufr\"</strong>, <strong>\"Verdeckung der Wahrheit, Unglaube\"</strong> genannt, und wer Kufr begeht, heißt <strong>\"<em>Kā</em> fir\"</strong>, <strong>\"Verdecker der Wahrheit\"</strong>, <strong>\"Ungläubiger\"</strong>. Wie das Beispiel der <strong>\"ungläubigen\"</strong> Makkaner zeigt, bezeichnet der Begriff <strong>\"<em>Kā</em> fir\"</strong> also keineswegs nur denjenigen, der völlig ohne Glauben ist, also - wie man heute sagen würde - einen Atheisten, sondern gemeint ist damit auch derjenige, der zwar einen Glauben besitzt, sich damit aber im Irrtum befindet; man könnte einen Ungläubigen in diesem Sinne also auch als einen <strong>\"Irrgläubigen\"</strong> bezeichnen. Als nun der Prophet <em>Muḥ</em> ammad, <em>Allā</em> hs Segen und Friede auf ihm, in Makka die Rückkehr zur Religion <em>Allā</em> hs, dem Islam, forderte, versuchten die Ungläubigen Makkas, seine wahre Lehre und ihre Irrlehre in Einklang zu bringen und machten den bereits erwähnten Vorschlag: <em>Muḥ</em> ammad, <em>Allā</em> hs Segen und Friede auf ihm, solle sich vor ihren Götzen niederwerfen, dann würden sie sich</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> vor <em>Allā</em> h (t) niederwerfen. Dieser absurden und lächerlichen Idee wird in dieser Sura eine eindeutige Absage erteilt; denn der Islam lässt keine faulen Kompromisse zu: Er ist ein gerader Weg ohne Kniffe und Tricks. (vgl. dazu den Titel: <strong>\"Zum Verständnis des Al-Qur’<em>ā</em> n <em>Al-Karī</em> m\"</strong>, Islamische Bibliothek). Ende der Sura 109 (110) Sura <em>An-Naṣ</em> r (Die Hilfe) (offenbart zu <em>Al-Madī</em> na) 3 <em>Ā</em> y <em>ā</em> t Das Jahr 9 der <em>Hiǧra</em> wird <strong>\"das Jahr der Gesandtschaften\"</strong> (arab.: ‘<em>Ām</em> <em>Al-Wufūd</em>) genannt. Nach der Eroberung Makkas, dem <em>Tabūk-Feldzug</em> und der Bekehrung und Huldigung der Ṯaqīf, kamen von überall her die Gesandtschaften der arabischen Stämme zum Propheten (a.s.s.). Die Araber hatten mit ihrer Entscheidung für oder gegen den Islam gewartet, bis sie sahen, was mit den <em>Banū</em> Quraiš und dem Propheten, <em>Allāhs</em> Segen und Friede auf ihm, geschehen würde. Die <em>Banū</em> Quraiš waren die Hüter der Al-Ka‘ba und die reinen Nachkommen von <em>Ibrāhīms</em> Sohn <em>Ismā</em>‘<em>īl</em>; und die Stammesführer der Araber bestritten dies nicht. Es waren nun die <em>Banū</em> Quraiš gewesen, die dem Propheten den Krieg erklärt und sich ihm widersetzt hatten. Nachdem aber Makka erobert worden war, die <em>Banū</em> Quraiš sich dem Propheten und dem Islam unterworfen hatten und die anderen Araber erkannten, dass sie nicht die Macht besaßen, den Propheten zu bekriegen, kamen sie von überall her zu ihm und nahmen in Scharen den Islam an. (Rtt) Zu Seinem Propheten offenbarte <em>Allāh</em> (t) diese Sura. Im Namen <em>Allāhs</em>, des Allerbarmers, des Barmherzigen! Wenn die Hilfe <em>Allāhs</em> kommt und der Sieg (110:1) und du die Menschen zur Religion <em>Allāhs</em> in Scharen übertreten siehst (110:2), dann lobpreise deinen Herrn und bitte Ihn um Vergebung! Er ist wahrlich Der, Der die Reue annimmt. (110:3)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  }
]