[
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "15:1",
    "verses": [
      "15:1"
    ],
    "text": "<h2>Sura Al-Ḥ i ǧ r</h2>\n<p><em>(offenbart zu Makka)</em></p>\n<p><em>0 Āyāt</em></p>\n<p>(offenbart zu Makka) 99 <em>Ā</em> y <em>ā</em> t Die zentrale Aussage in dieser Sura ist, dass <em>Allā</em> h (t) Seine Offenbarung bewahren will. Seine Zeichen und Ofenbarungen sind nicht für die Spötter gedacht. Seht euch die Majestät, Schnöheit und Ordnung in Seiner Schöpfung an. Dann werdet ihr den Schluss ziehen, dass Er der Schöpfer ist, der Ursprung aller Dinge, der gütige Herr, Der über Leben und Tod bestimmt. Das Böse entstand durch die Überheblichkeit Satans, der später den Menschen dazu verführte, Übeltaten zu begehen. Dem Satan wurde eine bestimmte Zeit gewährt, um sein übles Werk fortzusetzen. Doch die g1äubigen Diener <em>Allā</em> hs werden weder von Furcht noch von Trauer befallen werden. <em>Allā</em> hs Gnade ist das Heilmittel gegen dieses Übel, wie im Falle von Abraham und Lot bewiesen wurde. Die gleichen Boten, die <em>Allā</em> h (t) entsandte, um das Volk Lots wegen seiner Sünden zu vernichten wurden zu Abraham mit einer frohen Botschaft von <em>Allā</em> hs Gnade gesandt. <em>Allā</em> h (t) wäre auch zu den Waldbewohnern von Madyan und zu den Bewohnern der <em>Ḥ</em> i <em>ǧ</em> r barmherzig gewesen, wenn sie Seinen Zeichen gefolgt wären. Doch sie lehnten dies ab und wurden vernichtet. Der Qur’<em>ā</em> n lehrt die Menschen, <em>Allā</em> h zu preisen, zu Ihm in aller Demut zu beten und Ihm zu dienen. Bedenkt, dass ihr aus Erde erschaffen wurdet, aus Schlamm, um zu zeigen, wie geringfügig euere Substanz und euer Anfang war. Im Namen <em>Allāhs</em>, des Allerbarmers, des Barmherzigen! Alif <em>Lā</em> m <em>Rā</em> . Dies sind die Verse des Buches und des deutlichen Qur’<em>ā</em> n . (15:1) Es mag wohl sein, dass die Ungläubigen wünschen, sie wären Muslime gewesen. (15:2) Lasse sie essen und genießen und von Hoffnung abgelenkt werden; bald werden sie es erfahren. (15:3)</p>\n<p>Über die Bedeutung dieser arabischen Buchstaben vgl. Erläuterung der Termini (s.u. <strong>\"Alif\"</strong>). Das Buch als offenbarte Schrift ist das Gelesene, der Qur’<em>ā</em> n. Der Name kommt aus der Wurzel <strong>\"qara’a\"</strong> (lesen).</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "15:2",
    "verses": [
      "15:2"
    ],
    "text": "<p>Der Wunsch der Ungläubigen bezieht sich auf den Tag des Jüngsten Gerichts, wenn sie die Lage der Muslime mit der ihrigen vergleichen. Da der Qur’<em>ā</em> n in sich selbst klar ist und die Wahrheit zeigt, haben diejenigen, die ihn jetzt ablehnen, am Tag der Auferstehung keine Entschuldigung.</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "15:3",
    "verses": [
      "15:3"
    ],
    "text": "<p>Der Prophet (a.s.s.) wird hier aufgefordert, nicht über das Schicksal seiner Gegner traurig</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> zu sein. Und Wir haben nie eine Stadt zerstört, ohne dass ihr eine wohlbekannte Frist bemessen gewesen wäre. (15:4) Kein Volk kann seine Frist überschreiten; noch können sie dahinter zurückbleiben. (15:5)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "15:4",
    "verses": [
      "15:4"
    ],
    "text": "<p>5 - Hier ist der Ausdruck höchster Gerechtigkeit, die das Tor zur Besinnung und Umkehr weit öffnet; denn der Untergang jener Völker hat nie ohne Warnung und Fristgewährung stattgefunden. Vielmehr fordern ihn die Menschen durch ihre eigene Entscheidung heraus (vgl. 6:131; 7:34; 23:42-44; 26:208 und die Anmerkung dazu). Und sie sagten: ”O du, zu dem die Ermahnung herabgesandt wurde, du bist wahrlich ein Verrückter. (15:6) Warum bringst du nicht Engel zu uns, wenn du einer der Wahrhaftigen bist?“ (15:7) Wahrlich, Wir senden keine Engel hinab, außer aus triftigem Grunde, und dann wird ihnen kein Aufschub gewährt. (15:8) Wahrlich, Wir Selbst haben diese Ermahnung herabgesandt, und sicherlich werden Wir ihr Hüter sein. (15:9)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "15:6",
    "verses": [
      "15:6"
    ],
    "text": "<p>7 - Die makkanischen Götzendiener sprechen damit den Propheten (a.s.s.) in einer herabwürdigen Form an; sie warfen nämlich dem Propheten vor, verruckt bzw. besessen zu sein; denn er sprach von Dingen, die in ihre heidnische Lebensführung nicht passen. Obwohl sich diese Worte in erster Linie auf die heidnischen Zeitgenossen des Propheten (a.s.s.) beziehen, schildern sie darüber hinaus die negative Haltung der Ungläubigen zu allen Orten und Zeiten (vgl. 6:7-11;</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "15:8",
    "verses": [
      "15:8"
    ],
    "text": "<p>Engel werden nicht auf Bestellung und Wunsch der Herausforderer herabgesandt, um die Neugier der Ungläubigen zu befriedigen, sondern um <em>Allā</em> hs Gesandten die Offenbarungen zu bringen und <em>Allā</em> hs Befehle durchzuführen (vgl. 6:8).</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "15:9",
    "verses": [
      "15:9"
    ],
    "text": "<p><em>Allā</em> h (t) hat die Ermahnung, hier der Qur’<em>ā</em> n gemeint, herabgesandt und Selbst bis jetzt ihre Unversehrtheit mehr als vierzehn Jahrhunderte lang gewährleistet. Alle Versuche, die Schrift zu fälschen, sind fehlgeschlagen (vgl. 21:105-107; die Anmerkung dazu und die diesbezügliche Erklärung in der Einleitung). Und wahrlich, Wir entsandten schon vor dir (Gesandte) zu den Parteien der Früheren. (15:10) Und nie kam ein Gesandter zu ihnen, über den sie nicht gespottet hätten. (15:11) So lassen Wir diese (Spottlust) in die Herzen der Sünder einziehen. (15:12) Sie glauben nicht daran, obwohl sich das Beispiel der Früheren ereignet hat. (15:13)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "15:10",
    "verses": [
      "15:10"
    ],
    "text": "<p>13 - Alle Gesandten sind die Boten <em>Allā</em> hs; sie bemühten sich stets, um diese früheren Parteien unter der Einheit des einen Glaubens zu vereinen. Somit sollte es auch die Aufgabe des Gesandten <em>Allā</em> hs, <em>Muḥ</em> ammad (a.s.s.) sein, die verschiedenen Gruppierungen unter Juden, Christen und Heiden zu vereinen; dennoch wurde er für sein edles Ziel verspottet. Aber so war es auch das Schicksal seiner Vorgänger. Spott sollte diese hohe Aufgabe weder an ihrem Wert schmälern, noch die Botten <em>Allā</em> hs bei der Ausführung ihres Auftrags abschrecken (vgl. 6:10; 13:32 und die Anmerkung dazu).</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Und selbst wenn Wir ihnen ein Tor des Himmels öffneten und sie begännen dadurch hinaufzusteigen (15:14), sie würden gewiss sagen: ”Nur unsere Blicke sind benommen; wahrlich, man hat uns nur etwas vorgegaukelt.“ (15:15)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "15:14",
    "verses": [
      "15:14"
    ],
    "text": "<p>15 - Sie sind nicht bereit zu glauben und halten jede Realität für Täuschung und Illusion (vgl. 2:6; 6:7, 35; 10:2 und die Anmerkung dazu). Wahrlich, Wir haben Türme in den Himmel gesetzt und ihn für diejenigen, die ihn anschauen, ausgeschmückt. (15:16) Und Wir haben ihn vor jedem verfluchten Satan bewahrt (15:17); außer vor jenem, der heimlich lauscht, (und den) dann eine wirkungsvolle Flamme verfolgt. (15:18) Und die Erde haben Wir ausgedehnt und darauf feste Berge gesetzt, und Wir ließen alles auf ihr wachsen, was ausgewogen ist. (15:19) Und Wir schufen darauf Mittel zu eurem Unterhalt und dem derer, die ihr nicht versorgt. (15:20)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "15:16",
    "verses": [
      "15:16"
    ],
    "text": "<p>Als Fachausdruck in der alten arabischen Astronomie werden damit die zwölf Tierkreiszeichen bezeichnet. Für die Erläuterung dieses Verses müssen die Wissenschaftler herangezogen werden; denn mittlererweile sind Erkenntnisse vorhanden, dass das Universum zu einem perfekten Plan gehört. Manche von ihnen reden schon von Türmen, Gewölben, Tunneln und gefestigten Sphären. <em>Allā</em> h (t) ist Der, Der Seine Schöpfung gut kennt und Wahrheit und Gewissheit darüber gibt. Diese wunderbare Struktur des ersten Himmelsgewölbes ist reichlich ausgeschmückt mit leuchtenden Sternen; es ist ein deutlicher Beweis dafür, dass hinter dieser gewaltigen Schöpfung ein Erhabener Schöpfer ist. (vgl. 25:61-62; 41:12 und die Anmerkung dazu).</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "15:17",
    "verses": [
      "15:17"
    ],
    "text": "<p>Der Vers weist darauf hin, dass <em>Allā</em> h (t) es den Satanen unmöglich gemacht hat, durch Astrologie oder anderes <strong>\"okkultes Wissen\"</strong> wahre Kenntnis von dem zu erlangen, was außerhalb des menschlichen Wahrnehmungsbereichs liegt. Die satanischen Kräfte sind auf ihre Sphäre beschränkt und haben keine unbegrenzte Möglichkeit zum Aufstieg in andere Sphären. (ÜB) (vgl.</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "15:18",
    "verses": [
      "15:18"
    ],
    "text": "<p>Die Satane versuchen, bis an den Grenzbereich ihrer Himmelssphäre vorzudringen, um Kenntnis von Dingen zu erlangen, die in der Zukunft liegen, um sie dann Menschen mitzuteilen, die sich mit Okkultismus befassen. Satane dürfen nicht versuchen, in den Himmelsphären heimlich zu lauchen; denn was sie dort suchen, gehört zu dem Verborgenen, von dem wir nichts erfahren dürfen, außer dem, was uns durch die Offenbarung zugänglich gemacht worden ist. Mit dem Ausdruck <strong>\"... wirkungsvolle Flamme\"</strong> sind die glühenden Meteoriten gemeint; in 37:10 ist es ein <strong>\"durchbohrender Schweifstern\"</strong> zu lesen (vgl. auch 72:8ff.).</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "15:19",
    "verses": [
      "15:19"
    ],
    "text": "<p>Die Ausdehnung der Erde liegt in ihrer Form als endlose Kugel. In 13:3 ist davon die Rede. Die festen Berge wirken als Stabilisatoren bei der Erdumdrehung, genauso wie die Auswuchtungsgewichte am Autoreifen. Alles, was auf der Erde wächst, ist in Form, Geschmack, Farbe und Funktionsart makellos und in vollkemmener Schöpfung (vgl. 5:31; 6:99, 141; 7:54; 13:3; 15:19; 16:15; 31:10 und die Anmerkung dazu).</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "15:20",
    "verses": [
      "15:20"
    ],
    "text": "<p><em>Allā</em> h (t) versorgt sowohl die Menschen als auch alle anderen Geschöpfe, die der Mensch nicht versorgen will, kann, oder weil er sie überhaupt nicht kennt. Es gibt solche, die auf den</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> ersten Blick als dem Menschen schädlich erscheinen oder die der Mensch als feindlich betrachtet, wie beispielsweise die Raubtiere. Aber auch sie, sind die Geschöpfe <em>Allā</em> hs, und haben ihre Funktion in der Schöpfung, deshalb werden sie von Ihm versorgt. Mit anderen Worten heißt es, dass alle Lebewesen, Pflanzen oder Tierart, die nicht vom Menschen gepflegt werden, werden von ihrem Schöpfer nicht vernachlässigt (vgl. 11:6 und die Anmerkung dazu). Und es gibt nichts, von dem Wir keine Schätze hätten; aber Wir senden es nur in bestimmtem Maß hinab. (15:21) Und Wir senden die fruchtbar machenden Winde (hinab). Dann senden Wir Wasser aus den Wolken nieder, dann geben Wir es euch zu trinken; und ihr hättet es nicht aufspeichern können. (15:22) Und wahrlich, Wir Selbst machen lebendig und lassen sterben; und Wir allein sind die Erben. (15:23) Und Wir kennen wohl jene unter euch, die voranschreiten, und Wir kennen wohl jene, die zurückbleiben. (15:24) Und wahrlich, es ist dein Herr, Der sie versammeln wird. Siehe, Er ist Allweise, Allwissend. (15:25)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "15:21",
    "verses": [
      "15:21"
    ],
    "text": "<p>25 - Es gibt nichts, dessen Ausgangspunkt und Quelle nicht bei <em>Allā</em> h (t) liegt. Davon schickt Er Seinen Geschöpfen nach Maß herab. Die Winde haben u.a. die Funktion, Pflanzen weit und breit zu bestäuben und fruchtbar zu machen. Der Mensch kann eine begrenzte Menge Wasser für seinen Bedarf speichern; er hat aber keine Kontrolle über die ursprünglichen Wasserquellen, nämlich die Wolken, die mit Hilfe des Windes das Wasser über weite Gebiete der Erdoberfläche verteilen. <em>Allā</em> h (t) ist es, Der für die Menschen das Wasser in Quellen, Brunnen und Flüssen verwahrt. Hier wird ferner die Tatsache erwähnt, dass <em>Allā</em> h (t) es ist, Der die Schöpfung aus dem Nichts hervorruft, sie dann sterben lässt, um sie am Tage der Auferstehung wieder zum Leben zu erwecken. Das Wort <strong>\"Erbe\"</strong> bezeichnet jemand, der bleibt, nachdem seine Vorgänger dahingegangen sind. Das irdische Leben und alles, was auf ihr ist, sind vergänglich und <em>Allā</em> h (t) allein ist ewig. Die letzten beiden Verse 24 und 25 weisen sowohl auf die Vorgänger durch den Tod als auch auf die Nachfolger, die am Leben für eine Weile bleiben. Am Tag der Auferstehung werden allesamt vor <em>Allā</em> h (t) versammelt. Und wahrlich, Wir haben den Menschen aus Lehm, aus geformter Tonmasse erschaffen. (15:26) Und die <em>Ǧ</em> inn erschufen Wir zuvor aus dem Feuer der sengenden Glut. (15:27)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "15:26",
    "verses": [
      "15:26"
    ],
    "text": "<p>27 - Aus geformter Tonmasse: aus gestaltetem Schlamm, oder aus solchem, der gegossen ist, um zu trocknen und Gestalt anzunehmen wie die gelösten Substanzen, die man in Formen eingießt. Es ist also, als habe <em>Allā</em> h (t) den Schlamm in eine Form geschüttet und daraus die Statue eines leeren Menschen gestaltet. Diese ist dann getrocknet, bis sie klang, wenn man an sie schlug. Nunmehr hat <em>Allā</em> h sie immer wieder verändert, bis Er sie schließlich ganz ebenmäßig gemacht hatte und ihr etwas von Seinem Geist (<em>Ruḥ</em> ) einhauchen konnte (vgl. unten 15:28-33 und die Anmerkung dazu). <strong>\"Und die <em>Ǧ</em> inn\"</strong>: den Vater der <em>Ǧ</em> inn. Man sagt auch: den <em>Iblī</em> s. Indessen kann auch die Gattung der <em>Ǧ</em> inn gemeint sein, wie es bei dem Menschen (<em>Insā</em> n) im vorangehenden Vers augenscheinlich der Fall ist. Wenn nämlich die Verzweigung zur Gattung von einem einzigen Individuum ausgeht, das aus einem einzigen Stoff erschaffen ist, dann ist auch die ganze Gattung daraus erschaffen. <strong>\"... erschufen Wir zuvor aus dem Feuer der sengenden Glut\"</strong>: vor der Erschaffung des Menschen. Aus dem Feuer der sengenden Glut (<em>Samū</em> m) erschaffen: aus dem Feuer der heftigen Hitze, welche in die Körperporen (<em>Masā</em> m) eindringt. Die Erschaffung des Lebens in den einfachen Körpern ist ebensogut möglich wie seine Erschaffung in den reinen</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Substanzen, ganz zu schweigen von der Erschaffung des Lebens in denjenigen zusammengesetzten Körpern, in denen das feurige Element vorherrscht. Diese Körper sind nämlich wegen ihrer Wärme zur Aufnahme des Lebens eher geeignet als diejenigen, in denen das irdene Element vorherrscht. <em>Allā</em> hs Wort <strong>\"aus dem Feuer\"</strong> bezieht sich auf das Element, welches im Körper vorherrscht. So ist auch Sein Wort in 35:11 gemeint. Ebenso wie dieser Vers dem Erweis der Vollkommenheit von <em>Allā</em> hs Allmacht und der Darlegung des Anfangs der Schöpfung von Menschen und <em>Ǧ</em> inn dienen soll, soll er auch über die zweite Voraussetzung belehren, auf der die Möglichkeit der Versammlung der Toten am Tag der Auferstehung beruht, nämlich dass der Stoff sich zusammenschließen und beleben lässt. (Baid, Gät) (vgl. 6:2, 100; 55:14-15, die Anmerkung dazu und ferner den Titel: <strong>\"Der Mensch im Islam\"</strong>, Islamische Bibliothek). Und damals sprach dein Herr zu den Engeln: ”Ich bin im Begriff, den Menschen aus Lehm, aus geformter Tonmasse, zu erschaffen. (15:28) Wenn Ich ihn nun vollkommen geformt und ihm Meinen Geist eingehaucht habe, dann werft euch vor ihm nieder.“ (15:29) Da warfen sich die Engel allesamt nieder (15:30), außer <em>Iblī</em> s ; er weigerte sich, unter den Sich- Niederwerfenden zu sein. (15:31) Er sprach: ”O <em>Iblī</em> s , was ist mit dir, dass du nicht unter den Sich-Niederwerfenden sein wolltest?“ (15:32) Er sprach: ”Nimmermehr werde ich mich vor einem Menschen niederwerfen, den Du aus Lehm, aus geformter Tonmasse erschaffen hast.“ (15:33)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "15:28",
    "verses": [
      "15:28"
    ],
    "text": "<p>33; 2:30-38 und die Anmerkung dazu). Er sprach: ”Fort mit dir! Und wer von ihnen dir folgt - wahrlich, <em>Ǧ</em> ahannam soll deren aller Lohn sein, ein ausgiebiger Lohn. (17:63) Und betöre nun mit deiner Stimme von ihnen, wen du vermagst, und treibe dein Ross und dein Fußvolk gegen sie und habe an ihren Vermögen und Kindern teil und mache ihnen Versprechungen.“ Und Satan verspricht ihnen nur Trug. (17:64) ”Über Meine Diener aber wirst du gewiss keine Macht haben.“ Und dein Herr genügt als Beschützer. (17:65)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "15:34",
    "verses": [
      "15:34"
    ],
    "text": "<p>38 - <em>Iblī</em> s bittet um Aufschub bis zum Tag der Auferstehung, aber nicht etwa um sein Vergehen zu bereuen, wiedergutzumachen und um Vergebung zu bitten, sondern um sich an Adam und seine Nachfahren zu rächen. Die Versuchungen des <em>Iblī</em> s haben keine Macht über die aufrichtigen Diener <em>Allā</em> hs, die Ihm Gehorsam leisten und Seiner Rechtleitung folgen. Hier in diesem Vers liegt eine Warnung an die Menschen vor (vgl. 7:13-15; 14:22-23; 15:17; 38:81 und die Anmerkung dazu). Er sprach: ”Mein Herr, da Du mich hast abirren lassen, so will ich ihnen wahrlich (das Böse)</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> auf Erden ausschmücken, und wahrlich, ich will sie allesamt irreführen (15:39), außer Deinen erwählten Dienern unter ihnen.“ (15:40) Er sprach: ”Dies ist ein gerader Weg, den Ich (dir) gewähre. (15:41) Wahrlich, du sollst keine Macht über Meine Diener haben, bis auf jene der Verführten, die dir folgen.“ (15:42) Und wahrlich, <em>Ǧ</em> ahannam ist ihnen allen der verheißene Ort. (15:43) Sieben Tore hat sie, und jedem Tor ist ein Teil von ihnen zugewiesen. (15:44)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "15:39",
    "verses": [
      "15:39"
    ],
    "text": "<p>44 - <em>Iblī</em> s ist gegenüber dem Allmächtigen Schöpfer machtlos; deswegen wendet er sich gegen den Menschen. Und so sieht es auch täglich mit dem Kampf zwischen <em>Iblī</em> s, dem Verdammten, und den unwissenden Menschen; sein Werkzeug dafür besteht darin, dass er den Menschcn das irdische Leben voll mit Genüssen, Gelüsten und verführerischen Dingen attraktiv macht, damit sie sich gegenüber den Geboten <em>Allā</em> h ungehorsam bleiben. War es nicht genauso der Fall mit dem ersten Menschen, Adam? Über diejenigen aber, mit denen <em>Allā</em> h (t) wohlwollend ist und sie schützen will, hat Satan keine Macht. Und hier liegt der Sinn des geraden Weges. Hierzu ist noch zu bemerken, dass jeder Mensch (ohne Ausnahme) von Natur aus ein <strong>\"Fehlermacher\"</strong> ist. Doch dafür ist das Tor der Reue und Vergebung offen. Die Zahl <strong>\"sieben\"</strong> ist eine rein informative Angabe aus dem Verborgenen, die wir ohne jegliche Deutung hinnehmen müssen. Sie kann jedoch als <strong>\"vewhiedene Wege zur Hölle\"</strong> verstanden werden, je Vergehen. Unser Prophet (a.s.s.) sagte: ”Einem Teil der Höllenbewohner wird Feuer bis zu den Fersen gehen, einem anderen bis zur Taille und einem dritten bis zu ihren Hälsen, je nach dem Grad ihrer Verfehlungen“. (Überliefert bei Ibn Kaṯīr) (vgl. 2:34; 7:16, 24; 14:22-23; 19:83 und die Anmerkung dazu). Wahrlich, die Gottesfürchtigen werden sich in Gärten und an Quellen befinden. (15:45) ”Tretet hinein in Frieden und Sicherheit!“ (15:46) Und Wir wollen hinwegnehmen, was an Groll in ihren Herzen sein mag; brüderlich (sollen sie) auf Ruhesitzen einander gegenüber sitzen. (15:47) Müdigkeit wird sie darin nicht berühren, noch sollen sie jemals von dort vertrieben werden. (15:48) Verkünde Meinen Dienern, dass Ich wahrlich der Allverzeihende, der Barmherzige bin (15:49), und dass Meine Strafe die schmerzliche Strafe ist. (15:50)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "15:45",
    "verses": [
      "15:45"
    ],
    "text": "<p>50 - In den beiden, oben genannten Versen 43 u. 44 wird die Strafe erwähnt; hier ist dagegen ist die Rede von der reichlichen Belohnung <em>Allā</em> hs gegenüber Seinen gottesfürchtigen Dienern. So werden sie von den Engeln mit dem Friedensgruß willkommen geheißen. Alle irdischbedingte Eigenschaften, wie Groll, Neid, Hass, Seelenschmerz usw. werden abgeschafft, damit sie mit ihren Glaubensbrüdern und Schwestern im Paradies ohne jegliche Abneigung wegen dem empfinden, was sie mit ihnen im irdischen Leben in der Vergangenheit gehabt hatten. Die ideale und wahre Brüderlichkeit findet nunmehr statt. Nicht nur das; denn sie werden darüber hinaus körperlich sehr in Form sein; für sie verschwindet jedes Leiden, auch dann wenn dies so gering ist wie Müdigkeit, Unfähigkeit, Schlappheit, Erkrankung usw. All dies ist eine Gabe eines Allverzeihenden, Barmherzigen Gottes. Hierzu ist noch zu bemerken, dass <em>Allā</em> hs Botschaft von Seiner Vergebung und Barmherzigkeit im Qur’<em>ā</em> n immer parallel bei der Anordnung Seiner Strafe erwähnt wird (vgl. 7:43; 10:10; 56:15, 26 und die Anmerkung dazu). Und verkünde ihnen von den Gästen Abrahams (15:51), als sie bei ihm eintraten und sprachen: ”Friede!“, und er sagte: ”Wir haben Angst vor euch.“ (15:52) Sie sprachen: ”Fürchte dich nicht, wir bringen dir frohe Kunde von einem hochbegabten Knaben.“ (15:53)</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Er sagte: ”Bringt ihr mir die frohe Kunde ungeachtet dessen, dass ich vom Alter getroffen bin? Welche frohe Kunde bringt ihr denn?“ (15:54) Sie sprachen: ”Wir haben dir die frohe Kunde wahrheitsgemäß überbracht; sei darum nicht einer derjenigen, die die Hoffnung aufgeben.“ (15:55) Er sagte: ”Und wer außer den Verirrten zweifelt an der Barmherzigkeit seines Herrn?“ (15:56)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "15:49",
    "verses": [
      "15:49"
    ],
    "text": "<p>51 - Es ist eine neue Art von Hemden, die die Menschen nie gesehen haben; sie werden aus Teer sein, damit sie Feuer leicht und schnell fangen können. Von dort aus werden die Flammen bis aufs Gesicht hochschlagen und es bedecken (vgl. 16:77; 22:19-22 und die Anmerkung dazu). Dies ist eine Verkündigung an die Menschen, auf dass sie sich dadurch warnen lassen und auf dass sie wissen mögen, dass nur Er der Einzige Gott ist, und auf dass diejenigen, die Verstand haben, sich mahnen lassen. (14:52)</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> 14:52 – Mit diesem Vers endet diese ermahnende Sure, die den Namen des großartigen Propheten Abraham trägt. Mit der Verkündigung ist sowohl der Qur’<em>ā</em> n als auch die Bekanntmachung über die angedrohte Bestrafung gemeint. Das Hauptziel der Verkündigung ist, dass die Menschen wissen, dass <em>Allā</em> h (t) <strong>\"der Einzige Gott\"</strong> ist. Ende der Sura 14 (15) Sura <em>Al-Ḥ</em> i <em>ǧ</em> r (offenbart zu Makka) 99 <em>Ā</em> y <em>ā</em> t Die zentrale Aussage in dieser Sura ist, dass <em>Allā</em> h (t) Seine Offenbarung bewahren will. Seine Zeichen und Ofenbarungen sind nicht für die Spötter gedacht. Seht euch die Majestät, Schnöheit und Ordnung in Seiner Schöpfung an. Dann werdet ihr den Schluss ziehen, dass Er der Schöpfer ist, der Ursprung aller Dinge, der gütige Herr, Der über Leben und Tod bestimmt. Das Böse entstand durch die Überheblichkeit Satans, der später den Menschen dazu verführte, Übeltaten zu begehen. Dem Satan wurde eine bestimmte Zeit gewährt, um sein übles Werk fortzusetzen. Doch die g1äubigen Diener <em>Allā</em> hs werden weder von Furcht noch von Trauer befallen werden. <em>Allā</em> hs Gnade ist das Heilmittel gegen dieses Übel, wie im Falle von Abraham und Lot bewiesen wurde. Die gleichen Boten, die <em>Allā</em> h (t) entsandte, um das Volk Lots wegen seiner Sünden zu vernichten wurden zu Abraham mit einer frohen Botschaft von <em>Allā</em> hs Gnade gesandt. <em>Allā</em> h (t) wäre auch zu den Waldbewohnern von Madyan und zu den Bewohnern der <em>Ḥ</em> i <em>ǧ</em> r barmherzig gewesen, wenn sie Seinen Zeichen gefolgt wären. Doch sie lehnten dies ab und wurden vernichtet. Der Qur’<em>ā</em> n lehrt die Menschen, <em>Allā</em> h zu preisen, zu Ihm in aller Demut zu beten und Ihm zu dienen. Bedenkt, dass ihr aus Erde erschaffen wurdet, aus Schlamm, um zu zeigen, wie geringfügig euere Substanz und euer Anfang war. Im Namen <em>Allāhs</em>, des Allerbarmers, des Barmherzigen! Alif <em>Lā</em> m <em>Rā</em> . Dies sind die Verse des Buches und des deutlichen Qur’<em>ā</em> n . (15:1) Es mag wohl sein, dass die Ungläubigen wünschen, sie wären Muslime gewesen. (15:2) Lasse sie essen und genießen und von Hoffnung abgelenkt werden; bald werden sie es erfahren. (15:3)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "15:51",
    "verses": [
      "15:51"
    ],
    "text": "<p>56 - <em>Muḥ</em> ammad, <em>Allā</em> hs Segen und Friede auf ihm, soll den ablehnenden Makkanern von den Ereignissen der Vergangenheit aus der Geschichte ihres großen Propheten Abraham, dessen Gäste Engel in Menschengestalt waren, berichten (vgl. dazu die Ausführung in 11:69-76). Die Verbindung zwischen dieser Geschichte und der vorangegangenen Betonung der göttlichen Gnade liegt in Abrahams Aussage in Vers 56 (ähnlich wie die Geburt von Johammes in 19:2ff.). Die Engel hatten von <em>Allā</em> h (t) den Auftrag, die Geburt des zweiten Sohnes Abrahams bekanntzugeben. Das Erscheinen der zwei Fremden von ungewöhnlichem Aussehen, die sich weigerten, die freizügige Gastfreundschaft ihres Gastgebers zu genießen, erregte Abrahams Misstrauen und Furcht. Nicht erwähnt wird hier der Grund seiner Aussage oder auch das gebratene Kalb, das er ihnen anbot, wie in Sura 11 ausführlich geschildert wird. Denn hier geht es um die Barmherzigkeit, die <em>Allā</em> h durch den Mund Seiner Gesandten verkünden lässt, und nicht um eine Wiedergabe der Geschichte Abrahams. Die Geburt eines Sohnes im hohen Alter war für Abraham (a.s.) persönlich eine frohe Botschaft. Ein <strong>\"hochbegabter Knabe\"</strong> bedeutet unendlich viel mehr. Wenn wir in Betracht ziehen, dass die Engel <em>Allā</em> hs Boten sind, so handelt es sich bei der Bekanntmachung um göttliche Weisheit, und das Ereignis wurde zu einem Schlüsselereignis in der Religionsgeschichte der Welt. Abraham (a.s.) wurde nämlich durch seine Nachkommen zum Stammvater des Glaubens durch alle Zeiten, und zwar durch einen Sohn, der selbst ein Prophet sein wird, nämlich Isaak (a.s.). Sein Name wird in Sura 11:71 erwähnt. (ÜB) Der Prophet Abraham (a.s.) wurde im Jahre 2160 vZtw. geboren und starb 1985 vZtw. Er begann seine Wirkung in seinem Heimatort Ur im Irak. (Für ausführliche Information über Abraham [a.s.] vgl. den Titel: <strong>\"<em>Allā</em> hs Friede auf <em>Ibrā</em> h <em>ī</em> m\"</strong>, Islamische Bibliothek). Er sagte: ”Was ist euer Auftrag, ihr Boten?“ (15:57) Sie sprachen: ”Wir sind zu einem schuldigen Volk entsandt worden (15:58), ausgenommen die Anhänger Lots, die wir alle erretten sollen (15:59), bis auf seine Frau. Wir bestimmten, dass sie unter denen sein wird, die zurückbleiben.“ (15:60)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "15:57",
    "verses": [
      "15:57"
    ],
    "text": "<p>60 - Nachdem zwischen Abraham (a.s.) und seinen Gästen ein freundliches Vehältnis entstanden war, stellte Abraham ihnen die hier erwähnte Frage. Dieselben Engel, die mit der frohen Botschaft an Abraham (a.s.s) gesandt waren, verkünden ihm nunmehr die traurige Tatsache über die Bestrafung von Sodom und Gomorrha, dann wiederum die frohe Nachricht von der Erretung der Anhänger Lots; dann ergeht das göttliche Urteil über die Frau Lots, dass sie mit der übrigen Bevölkerung untergehen wird. Die Verschiedenartigkeit des Auftrags spielt bei den Boten <em>Allā</em> hs keine Rolle. Hier muss erwähnt werden, dass der einseitige Volksglaube vom <strong>\"lieben Gott\"</strong> und von der Mildtätigkeit der <strong>\"Schutzengel\"</strong> eine andere Dimension hat. Für die Bestrafung des Volkes Lots stehen die Städte in der Ebene um das Tote Meer als Mahnmal für jeden, der solche missfällige Handlung gegenüber <em>Allā</em> h (t) begeht. Gemeint ist das bis heute bekannte Lots Meer (arab.: <em>Baḥ</em> r <em>Lūṭ</em>; vgl. 11:74-83). Es ist soweit, dass wir Menschen in jüngster Zeit den Zorn des Herrn auf uns herausfordern, indem wir die Homosexualität und die sog. Homo-Ehe standesamtlich zulassen. Ein Heer von Schwulen und angebliche <strong>\"Toleranz\"</strong> der sog. modernen</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Gesellschaft werden uns zugrunde richten. (vgl. 7:83; 29:28-30; 66:10 und die Anmerkung dazu). Als die Boten zu den Anhängern Lots kamen (15:61), da sagte er: ”Wahrlich, ihr seid (uns) unbekannte Leute.“ (15:62) Sie sprachen: ”Nein, aber wir sind mit dem zu dir gekommen, woran sie zweifelten. (15:63) Und wir sind mit der Gerechtigkeit zu dir gekommen, und gewiss, wir sind wahrhaftig. (15:64)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "15:59",
    "verses": [
      "15:59"
    ],
    "text": "<p>84; 25:38; 26:123-158; 44:37). Die Leugner unter den <em>Banū</em> Quraiš würde also das gleiche Schicksal ereilen, wenn sie sich gegenüber der Botschaft <em>Allā</em> hs ähnlich und ablehnend verhielten wie diese früheren Völker, die vernichtet wurden. (vgl. 15:78-79 und die Anmerkung dazu; ferner 46:33).</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Und wahrlich, Wir erschufen den Menschen, und Wir wissen, was er in seinem Innern hegt; und Wir sind ihm näher als (seine) Halsschlagader. (50:16) Wenn die zwei aufnehmenden (Engel etwas) niederschreiben, zur Rechten und zur Linken sitzend (50:17), spricht er kein Wort aus, ohne dass neben ihm ein Aufpasser wäre, der stets bereit (ist, es aufzuzeichnen) (50:18) - und es kam die Benommenheit des Todeskampfes in Gerechtigkeit: ”Das ist es, dem du zu entrinnen suchtest.“ (50:19) Und es wird in den <em>Ṣūr</em> gestoßen: ”Dies ist der Tag der Drohung.“ (50:20) Und jede Seele ist gekommen; mit ihr wird ein Treiber und ein Zeuge sein. (50:21) ”Wahrlich, du warst dessen ahnungslos gewesen; nun haben Wir deine Augenbinde von dir genommen, so dass dein Blick heute scharf ist.“ (50:22)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "15:61",
    "verses": [
      "15:61"
    ],
    "text": "<p>64 - Nun sind die Engel bei Lot und seinen Anhängern angekommen. Wie sie einst bei Abraham unbekannt waren, sind sie ebenfalls unter den Stadtbewohnern Lots unbekannt. Lot war sehr besorgt, die schönen jungen Männer als Gäste bei sich aufzunehmen, weil sie seine Probleme mit einer homosexuellen Gesellschaft vermehren werden (vgl. 7:83; 11:69-73; 29:28-30; 66:10 und die Anmerkung dazu). So mache dich mit den Deinen in einer nächtlichen Stunde fort und ziehe hinter ihnen her. Und keiner von euch soll sich umwenden, sondern geht, wohin euch befohlen werden wird.“ (15:65) Und Wir verkündeten ihm in dieser Angelegenheit, dass die Wurzel jener (Leute) am Morgen ausgerottet werden sollte. (15:66)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "15:65",
    "verses": [
      "15:65"
    ],
    "text": "<p>66 - Lot wurde befohlen, darauf zu achten, dass keiner aus seiner Familie trödelt noch sich umdreht, wie es die Auswanderer meist tun, die von der Sehnsucht nach ihrer Heimat geplagt sind und noch einen Blick darauf werfen wollen. Ihr sollt euch auch nicht umdrehen, wenn ihr den Lärm der Strafe dieses Volkes hört. (ÜB) Mit dem Ausdruck <strong>\"die Wurzel\"</strong> ist die totale Vernichtung gemeint, die das Ende eines Volkes bestimmt (vgl. 11:81; 29:28-30; 66:10 und die Anmerkung dazu). Und das Volk der Stadt kam voller Freude. (15:67) Er sagte: ”Das sind meine Gäste, so tut mir keine Schande an. (15:68) Und fürchtet <em>Allāh</em> und stürzt mich nicht in Schmach.“ (15:69) Sie sagten: ”Haben wir dir nicht verboten, Leute (aufzunehmen)?“ (15:70) Er sagte: ”Hier sind meine Töchter, wenn ihr etwas zu unternehmen beabsichtigt.“ (15:71) Wahrhaftig! Sie waren in ihrem Rausch verblendet, so dass sie umherirrten. (15:72)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "15:67",
    "verses": [
      "15:67"
    ],
    "text": "<p>72 - Das verdorbene Volk kam mit seiner Gier nach sexuellen Gelüsten zu Lots Haus, in dem die unbekannten schönen jungen Männer als Gäste aufgenommen wurden. Die Nachricht über ihr schönes Aussehen erregte das homosexuelle Volk. Nun verlangten sie unverschämt die Auslieferung der Gäste Lots ohne jegliche Achtung vor dem Gastrecht. Obwohl Lot schon wusste, dass seine Leute so unsittlich waren, dass sie kein Gefühl für Sucht und Ehre besaßen, wollte er dennoch seine Gäste vor einer überwältigenden Mehrheit gebührend verteidigen. Seine Leute tadelten ihn sogar dafür, Männer in Schutz zu nehmen, obwohl sie dies ihm untersagt haben. Die Worte <strong>\"Hier sind meine Töchter\"</strong> werden von manchen Lesern falsch verstanden. Denn es handelt sich hier nicht um die leiblichen Töchter Lots, sondern um ein Heer von jungen Mädchen in der Stadt, die von homosexuellen Männern ehelos gelassen wurden. Lot als Prophet und Führer seines Volkes (vgl. 13:7 und die Anmerkung dazu) hatte den Rang eines gütigen Vaters für sein Volk; so bietet er seine <strong>\"Töchter\"</strong> aus dem Volk an, um mit ihnen den natürlichen Weg der Ehe einzugehen. Bei dieser Gelegenheit wird der Leser auf das von <em>Allā</em> h verbriefte Recht für die Frau aufmerksam gemacht. Das Volk Lots hat nicht erkannt, dass Frauenrecht an erster Stelle ein göttliches Recht ist; deshalb verletzten sie es in ihrem Rausch, so dass sie umherirrten (vgl. 7:80-</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> 81; 11:77-79; 29:28-30 und die Anmerkung dazu). Da erfasste der Schrei sie bei Sonnenaufgang. (15:73) Und Wir kehrten das Oberste zuunterst, und Wir ließen auf sie brennende Steine niederregnen. (15:74) Wahrlich, hierin liegen Zeichen für die Einsichtigen. (15:75) Und wahrlich, diese (Städte) lagen an einem (immer noch) vorhandenen Weg. (15:76) Wahrlich, hierin ist ein Zeichen für die Gläubigen. (15:77)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "15:73",
    "verses": [
      "15:73"
    ],
    "text": "<p>77 - Mit dem Wort <strong>\"Schrei\"</strong> ist hier der gewaltige Befehl aus Zorn gemeint, der in der darauffolgenden Beschreibung eines Regens aus brennenden Steinen zum Ausdruck kommt. Hier liegt eine Warnung vor für jedes einsichtige und gläubige Volk, das solche Tat begeht (vgl. oben die Bedenken im letzten Abschnitt der Anmerkung zu 15:57-60). Nach diesem dramatischen Ereignis entstand ein Mahnmal im Lot-See, unter dem die Städte Sodom und Gomorrha in der Erde versanken. Das dadurch entstandene Loch sank unter dem Meeresspiegel und füllte sich mit Wasser, das heute den See bildet. Die Bimssteinebene in diesem Gebiet existiert jedoch noch, und zwar direkt an der Fernstraße zwischen Arabien und Syrien. Für Reisende in der Nähe des Toten Meeres bietet das Gebiet einen Anblick der Verlassenheit und Verzweiflung, der tatsächlich an die furchtbare Strafe für abscheuliche Vergehen erinnert. Luftphotos der <strong>\"American School of Oriental Research\"</strong> zeigen deutlich die uralte Straße als dunklen Streifen, der sich zwischen dem <em>Al-Ḥ</em> i <em>ǧāz</em> und Syrien fast parallel zur Ostküste des Toten Meeres nach Norden schlängelt. Geographen sind der Ansicht, dass kein anderes Gebiet der Erde einen so öden und verlassenen Eindruck macht wie dieses. Derartige Verse im Qur’<em>ā</em> n sind eine deutliche Warnung und erwecken bei den Gläubigen Sorge für die Mitmenschen, die solche missetaten betreiben (vgl.</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "15:78",
    "verses": [
      "15:78"
    ],
    "text": "<p>79 - Im Anschluss zur Geschichte über das Schicksal des Volks Lots (vgl. oben 15:73-77 und die Anmerkung dazu) wird hier ein anderes Beispiel mit anderen Freveltaten fortgesetzt, die ebenfalls <em>Allā</em> h (t) missfällig sind. <strong>\"... die Leute des Waldes\"</strong> bezeichnet den alten Namen der Bewohner von <em>Tabū</em> k im heutigen Saudi Arabien, die keine Wüstenbewohner oder Nomaden auf unwegbaren Felsen, sondern Waldbewohner waren, deren Gebiet viele Pflanzen und fruchtbaren Boden hatte. Zeitlich kamen sie nach Lots Generation, und sie wohnten fast an der gleichen Stelle. (ÜB) Ähnliche landwirtschaftliche Verhältnisse sind uns durch Medien und Tourismus als bewunderswert bekannt. Der Prophet, der zu jenem Volk im Gebiet von Madyan entsandt wurde, hieß Š u‘aib. Sein Volk, dem nicht dieselben Schandtaten wie Lots Volk vorgeworfen werden, beging Straßenraub und Betrug durch falsche Gewichte und Maße (vgl. 7:85-93; 11:84-95; Auch das Volk von <em>Al-Ḥ</em> i <em>ǧ</em> r hielt die Gesandten für Lügner. (15:80) Und Wir gaben (ihnen) Unsere Zeichen, sie aber wandten sich von ihnen ab. (15:81) Und sie pflegten sich Wohnungen zur Sicherheit in die Berge einzuhauen. (15:82) Jedoch die Strafe erfasste sie am Morgen. (15:83) Und alles, was sie sich erworben hatten, nützte ihnen nichts. (15:84)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "15:80",
    "verses": [
      "15:80"
    ],
    "text": "<p>84 - Die Berichterstattung über die untergegangenen Völker und ihre Freveltaten wird hier</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> fortgesetzt. Es handelt sich um das das Volk Ṯamūd, das seinen Propheten <em>Ṣāliḥ</em> (a.s.) der Lüge bezichtigt hatte. Ihr Gebiet ist das Felsengebirge <em>Al-Ḥiǧr</em> in der arabischen Halbinsel - etwa 200 km nördlich von <em>Al-Madīna</em>. <em>Ṣāliḥs</em> besonderes Zeichen war die Kamelstute (vgl. 7:73, 77). Ibn Kaṯīr berichtet: ”Als unser Prophet <em>Muḥammad</em>, <em>Allāhs</em> Segen und Friede auf ihm, an ihren Ruinen auf dem Weg nach <em>Tabūk</em> vorbeiging, senkte er sein Haupt, beschleunigte sein Reittier und sagte zu seinen Gefährten: »Ihr sollt weinend in die Häuser des bestraften Volkes eintreten. Wenn ihr nicht weinen könnt, so tut so, als ob ihr weint, aus Angst, dass euch das gleiche widerfahrt.«“ Die Vernichtung dieses Volkes erfolgte am Morgen des vierten Tages nach ihrem Vergehen durch einen starken mit Erdbeben begleiteten Sturm. Ihre große Macht und im Bergmassiv eingehauten Bauten konnten ihr Untergang nicht hindern (vgl. 7:73-79 und die Anmerkung dazu). Wir erschufen die Himmel und die Erde und das, was zwischen beiden ist, nicht anders als in gerechter (und sinnvoller) Übereinstimmung; und die Stunde kommt gewiss. Darum übe Vergebung in schöner Weise. (15:85) Wahrlich, dein Herr - Er ist der Schöpfer, der Allwissende. (15:86)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "15:85",
    "verses": [
      "15:85"
    ],
    "text": "<p>86 - Nach dem Bericht über den Untergang eines mächtigen Volkes in den vorangegangenen Versen, wird hier von der göttlichen Macht berichtet, nämlich von der Erschaffung der Himmel, der Erde und alles, was zwischen ihnen ist. Unser Prophet <em>Muḥammad</em> (a.s.s.), dem hier durch diese Demonstration Trost gegeben wird, wird aufgefordert, <strong>\"Vergebung in schöner Weise\"</strong> zu üben, und zwar in Bezug auf die Belästigung durch die Götzendiener Makkas und ihre Ablehnung seiner Sendung. Denn <em>Allāh</em> (t) wusste, dass aus ihnen in der Zukunft gläubige Menschen entstehen, die friedlich mit dem Propheten (a.s.s.) leben und Hüter des Hauses <em>Allāhs</em> sein werden (vgl. 7:199; 10:5; 16:3-4; 21:16-20; 30:8 und die Anmerkung dazu). Und Wir gaben dir wahrlich die sieben zu wiederholenden Verse und den großartigen Qur’<em>ān</em>. (15:87) Und lass deine Augen nicht auf das abschweifen, was Wir manchen von ihnen zu kurzer Nutznießung verliehen haben, und sei auch nicht traurig ihretwegen; und senke deinen Flügel auf die Gläubigen. (15:88)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "15:87",
    "verses": [
      "15:87"
    ],
    "text": "<p>Unter den <strong>\"sieben zu wiederholenden Verse\"</strong> sind die Verse der ersten Eröffnenden Sura <em>Al-Fā</em> <em>tiḥ</em> a gemeint (vgl. dort den Kommentar dazu). Diese Sura ist die von den Muslimen am meisten wiederholte Rezitiation des Qur’<em>ā</em> n in ihren täglichen Gebeten, die ohne sie als ungültig erklärt werden. <em>Abū</em> Huraira (r) berichtete, dass der Prophet (a.s.s.) gesagt hat: ”Die Mutter des Qur’<em>ā</em> n sind die <strong>\"sieben zu wiederholenden (Verse)\"</strong>.“</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "15:88",
    "verses": [
      "15:88"
    ],
    "text": "<p>Diese Worte sind in erster Linie an unseren Propheten <em>Muḥ</em> ammad, <em>Allā</em> hs Segen und Friede auf ihm, gerichtet, gelten aber auch für alle anderen Gläubigen. Der Ausdruck <strong>\"... und senke deinen Flügel auf die Gläubigen\"</strong> ist ein Gleichnis der arabischer Sprache aus der Vogelwelt, das für Barmherzigkeit und Hüten in freundlichem Umgang und gütiger Behandlung gebraucht wird (vgl. 17:24 und die Anmerkung dazu). Und sprich: ”Ich bin gewiss der deutliche Warner.“ (15:89) (Vor einer Strafe) wie Wir sie auf jene herabsandten, die sich abgespalten haben (15:90) und den Qur’<em>ā</em> n für lauter Lügen erklärten. (15:91) Darum, bei deinem Herrn, werden Wir sie sicherlich alle zur Rechenschaft</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> ziehen (15:92) um dessentwillen, was sie zu tun pflegten. (15:93)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "15:89",
    "verses": [
      "15:89"
    ],
    "text": "<p>93 - Diese Worte sind an unseren Propheten <em>Muḥ</em> ammad, <em>Allā</em> hs Segen und Friede auf ihm, gerichtet. Mit dem Ausdruck ”Ich bin gewiss der deutliche Warner“ ist durch den Artikel die Bestimmtheit der Aufgabe gemeint, die auf den Propheten <em>Muḥ</em> ammad (a.s.s.) in früheren Offenbarungen Bezug genommen wird. Hier wird die Warnung vor einer Strafe erwähnt, die jene Gruppen erfassen wird, die sich auf die Schluchten Makkas verteilten, um jene, die zum Propheten wollten, davon abzubringen. Sie hatten sich gegenseitig geschworen, sie würden dem Propheten Widerstand leisten. In der Frühzeit des Islam zerteilten die Makkaner die bisher offenbarten Teile des Qur’<em>ā</em> n, um sie auf diese Weise zu verspotten oder damit den Gesandten <em>Allā</em> hs zu verleumden. Wer auch immer auf irgendeine Weise die heilige Schrift verspottet, wird dafür zur Rechenschaft gezogen. (ÜB) (vgl. 2:85, 101.; 6:109; 7:6, 49; 14:44; 27:49 und die Anmerkung dazu). So tue kund, was dir befohlen wurde, und wende dich von den Götzendienern ab. (15:94) Wir werden dir sicherlich gegen die Spötter genügen (15:95), die einen anderen Gott neben <em>Allāh</em> setzen, doch bald werden sie es wissen. (15:96) Und wahrlich, Wir wissen, dass deine Brust beklommen wird wegen dem, was sie reden. (15:97) Aber lobpreise deinen Herrn und sei unter den Sich-Niederwerfenden. (15:98) Und diene deinem Herrn, bis die Gewissheit (durch den Tod) zu dir kommt. (15:99)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  }
]