[
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "90:1",
    "verses": [
      "90:1"
    ],
    "text": "<h2>Sura Al-Balad</h2>\n<p><em>(offenbart zu Makka)</em></p>\n<p><em>0 Āyāt</em></p>\n<p>(offenbart zu Makka) 20 <em>Ā</em> y <em>ā</em> t Unser Prophet <em>Muḥ</em> ammad, <em>Allā</em> hs Segen und Friede auf ihm, wurde von seinen eigenen Leuten in Makka schlecht behandelt. Der Mensch ist zum Durchkämpfen im Leben erschaffen. Wenn er wohlhabend ist, darf er nicht prahlen; denn er muss vor <em>Allā</em> h (t) abrechnen. Er soll diese Gaben nutzen, um Sklaven zu befreien, Bedürftige und Waisen zu speisen, zu glauben, geduldig zu sein und Taten der Liebenswürdigkeit und Gnade anderen gegenüber zu erweisen. Dann wird er unter den Gefährten <strong>\"zur Rechten Seite\"</strong> sein. Im Namen <em>Allāhs</em>, des Allerbarmers, des Barmherzigen! Ich schwöre bei dieser Ortschaft. (90:1) Und du wohnst in dieser Ortschaft (90:2); und bei dem Zeugenden und bei dem, was er gezeugt hat. (90:3) Wahrlich, Wir haben den Menschen (zu einem Dasein) in Bedrängnis erschaffen. (90:4) Meint er, niemand wird ihn in Bedrängnis bringen? (90:5) Er sagt: ”Ich habe viel Vermögen verschwendet.“ (90:6) Meint er, niemand hätte ihn gesehen? (90:7) Haben Wir ihm nicht zwei Augen gemacht (90:8) und eine Zunge und zwei Lippen? (90:9) Und ihm haben Wir die beiden Wege gezeigt. (90:10)</p>\n<p>Die Sura beginnt mit einer machtvollen Schwurform. Dabei ist die Stadt Makka mit dem geheiligten Haus <em>Allā</em> hs gemeint, das auf Erden errichtet wurde als Ort des Friedens, wo die Menschen ihre Waffen niederlegen und ihre Streitigkeiten beenden müssen, wo selbst Pflanzen, Vögel und alle anderen Geschöpfe in Sicherheit leben. (ÜB) (vgl. den Titel: <strong>\"Lexikon der Pilgerfahrt\"</strong>, Islamische Bibliothek).</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "90:2",
    "verses": [
      "90:2"
    ],
    "text": "<p>Mit <strong>\"du\"</strong> ist unser Prophet <em>Muḥ</em> ammad (a.s.s.) gemeint, der in seiner Geburtsstadt Makka lebte.</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "90:3",
    "verses": [
      "90:3"
    ],
    "text": "<p>Dies ist allgemein zu verstehen, dass der Schwur bei jedem Lebewesen erfolgt, das <em>Allā</em> h (t) erschaffen hat, indem die Vermehrung durch Zeugung eine Gesetzmäßigkeit der Schöpfung darstellt.</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "90:4",
    "verses": [
      "90:4"
    ],
    "text": "<p>5 - Der Mensch wird Härten des Lebens ausgesetzt und muss sie ertragen, geduldig, wenn er gläubig ist, und ungeduldig und fluchend, wenn er ungläubig ist. Meint der Ungläubige etwa, dass niemand ihn in Bedrängnis bringen würde? (vgl. dazu 21:87) Doch <em>Allā</em> h (t) ist Der, Der dies tun kann. Der Ungläubige sagt ferner: ”Ich habe viel Vermögen verschwendet“, und meint damit er habe dies zum Wohl der Menscheit eingesetzt. Meint er etwa, dass niemand ihn gesehen und die Wahrheit seiner Angaben gewusst hätte? Doch <em>Allā</em> h (t) ist Der, Der dies tun kann. Denn <em>Allā</em> h hat Macht über alle Dinge. Ist <em>Allā</em> h nicht Der, Der diesen undankbaren Leugner erschaffen und ihm zwei Augen gemacht, mit denen er die Schöpfung seines Herrn sehen kann, und ihm eine Zunge und zwei Lippen gegeben, mit denen er reden und Argumentieren kann? Leider werden seine diese Fähigkeiten gegen seinen Schöpfer verwendet, Der ihm beide Wege klar gezeigt hat: Der eine Weg</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> führt zur Rechtleitung und der andere zur Irreführung, also ein Weg zum Heil und ein Weg zum Übel. Doch er bezwang das Hindernis nicht. (90:11) Und was lehrt dich wissen, was das Hindernis ist? (90:12) (Es sind:) das Befreien eines Nackens (90:13); oder an einem Tage während der Hungersnot das Speisen (90:14) einer nahverwandten Waise (90:15) oder eines Armen, der sich im Staube wälzt. (90:16); Dann wird er unter denen sein, die glauben und einander ermahnen zur Geduld und einander ermahnen zur Barmherzigkeit. (90:17) Dies sind diejenigen, die von der rechten (Seite) sind. (90:18) Diejenigen aber, die nicht an Unsere Zeichen glauben - sie werden von der linken (Seite) sein (90:19); sie werden vom Feuer ringsum eingeschlossen sein. (90:20)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "90:27",
    "verses": [
      "90:27"
    ],
    "text": "<p>30 - Am Ende dieser herrlichen Sura ruft unser Schöpfer seine Diener mit herzergreifenden Worten an und sagt in der Einzelform: ”O du ruhige Seele! Kehre zurück zu deinem Herrn wohlzufrieden und mit <em>Allā</em> hs Wohlwollen. So schließ' dich dem Kreis Meiner Diener an. Und tritt ein in Mein Paradies.“ Wie sanft, liebevoll und tröstlich wird hier die im Frieden ihrer irdischen Gottesfürchtigkeit eingebettete Seele willkommen geheißen und aufgefordert, mit jenen Gottesdienern, denen Gnade zuteil wird, in das göttliche Paradies einzutreten. (ÜB) Alles Lob gebührt Ihm, Dem Herrn der Schöpfung. Ende der Sura 89</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> (90) Sura Al-Balad (Die Ortschaft) (offenbart zu Makka) 20 <em>Ā</em> y <em>ā</em> t Unser Prophet <em>Muḥ</em> ammad, <em>Allā</em> hs Segen und Friede auf ihm, wurde von seinen eigenen Leuten in Makka schlecht behandelt. Der Mensch ist zum Durchkämpfen im Leben erschaffen. Wenn er wohlhabend ist, darf er nicht prahlen; denn er muss vor <em>Allā</em> h (t) abrechnen. Er soll diese Gaben nutzen, um Sklaven zu befreien, Bedürftige und Waisen zu speisen, zu glauben, geduldig zu sein und Taten der Liebenswürdigkeit und Gnade anderen gegenüber zu erweisen. Dann wird er unter den Gefährten <strong>\"zur Rechten Seite\"</strong> sein. Im Namen <em>Allāhs</em>, des Allerbarmers, des Barmherzigen! Ich schwöre bei dieser Ortschaft. (90:1) Und du wohnst in dieser Ortschaft (90:2); und bei dem Zeugenden und bei dem, was er gezeugt hat. (90:3) Wahrlich, Wir haben den Menschen (zu einem Dasein) in Bedrängnis erschaffen. (90:4) Meint er, niemand wird ihn in Bedrängnis bringen? (90:5) Er sagt: ”Ich habe viel Vermögen verschwendet.“ (90:6) Meint er, niemand hätte ihn gesehen? (90:7) Haben Wir ihm nicht zwei Augen gemacht (90:8) und eine Zunge und zwei Lippen? (90:9) Und ihm haben Wir die beiden Wege gezeigt. (90:10)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  }
]