[
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "93:1",
    "verses": [
      "93:1"
    ],
    "text": "<h2>Sura Aḍ-Ḍuḥā</h2>\n<p><em>(offenbart zu Makka)</em></p>\n<p><em>0 Āyāt</em></p>\n<p>(offenbart zu Makka) 11 <em>Ā</em> y <em>ā</em> t In dieser Sura erinnert <em>Allā</em> h (t) Seinen Propheten <em>Muḥ</em> ammad, <em>Allā</em> hs Segen und Friede auf ihm, daran, dass Er immer an seiner Seite ist, und dass Jenseits besser für ihn ist als das diesseitige Leben. <em>Muḥ</em> ammad (a.s.s.) wird aufgetragen, allen Liebe zu zeigen, und <em>Allā</em> hs Botschaft zu verkünden. Obwohl <em>Muḥ</em> ammad in dieser und der nächsten Sura angesprochen wird, spricht diese Botschaft alle Gläubigen an, um <em>Allā</em> hs Wahrheit zu verbreiten. Im Namen <em>Allāhs</em>, des Allerbarmers, des Barmherzigen! Beim Vormittag (93:1) und bei der Nacht, wenn alles still ist! (93:2) Dein Herr hat dich weder verlassen, noch verabscheut. (93:3) Wahrlich, das Jenseits ist besser für dich als das Diesseits. (93:4) Und wahrlich, dein Herr wird dir geben und du wirst wohlzufrieden sein. (93:5) Hat Er dich nicht als Waise gefunden und aufgenommen (93:6), und dich auf dem Irrweg gefunden und richtig geführt (93:7), und dich dürftig gefunden und reich gemacht? (93:8) Was die Waise angeht, so unterdrücke sie nicht. (93:9) Und was den Bittenden angeht, so fahre ihn nicht an (93:10), und sprich überall von der Gnade deines Herrn. (93:11)</p>\n<p>2 - Dies ist eine Art Schwur, die <em>Allā</em> h (t) allein zusteht und von uns Menschen nicht angewendet werden darf. <em>Allā</em> h (t) schwört beim Vormittag, den Er erschaffen hat und hinter dem eine gewaltige Gesetzmäßigkeit der Erdumdreheung vor der Sonne geschieht. Das herrliche und angenehme Morgenlicht am vormittag ist das Gegenteil von der Nacht, die alle Dinge mit ihrer Dunkelheit verhüllt.</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "93:3",
    "verses": [
      "93:3"
    ],
    "text": "<p>Mit diesem Schwur in 93:1-2 tröstet <em>Allā</em> h (t) Seinen Propheten <em>Muḥ</em> ammad, <em>Allā</em> hs Segen und Friede auf ihm, und versichert ihm Seinen Beistand bei der Ausführung seiner Aufgabe.</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "93:4",
    "verses": [
      "93:4"
    ],
    "text": "<p>5 - Mit diesem Schwur in 93:1-2 wird ferner in diesem Vers betont, dass das Jenseits besser als Diesseits ist, sowohl für den Propheten selbst, als auch für jeden Menschen, der an <em>Allā</em> h und Seine Botschaft glaubt. Dort - d.h. im Jenseits - wird jeder wohlzufrieden sein, sowohl der Prophet selbst als auch jeder, der ihm folgt.</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "93:6",
    "verses": [
      "93:6"
    ],
    "text": "<p>8 Hier zählt <em>Allāh</em> (t) vor Seinem Propheten die Gnaden und Wohltaten auf, die Er ihm gewährt hat, und erinnert ihn daran, dass Er es ist, Der seit Beginn seines Wachstums nichts fehlen ließ. <em>Allāh</em> (t) will ihn damit auf das vorbereiten, was Er für später mit ihm vorhat. <em>Muḥammad</em> (a.s.s.) soll aus den vorangehenden Gnadenerweisen ermessen können, was er noch von <em>Allāhs</em> Güte zu erwarten hat, damit er sich auf den besten Ausgang sowie das Zunehmen des Guten und des Ansehens einstellen könnte und nicht kleinmütig und ungeduldig würde. <strong>\"Hat er dich nicht ... gefunden\"</strong>: Hier ist vom <strong>\"Finden\"</strong> im Sinne eines Wissens um die Lage <em>Muḥammads</em> die Rede. Gemeint ist: Warst du nicht ein Waise? <em>Muḥammads</em> Vater starb nämlich, als <em>Muḥammad</em> ein Embryo von sechs Monaten war, und seine Mutter starb, als er sechs Jahre alt war. Darauf</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> bestellte <em>Allāh</em> <em>Muḥammads</em> Vaterbruder <em>Abū</em> <em>Ṭālib</em> zum Bürgen über ihn und erweckte in <em>Abū</em> <em>Ṭālib</em> ein Gefühl der Zuneigung für ihn, so dass <em>Abū</em> <em>Ṭālib</em> ihn gut erzog. <strong>\"Auf dem Irrweg\"</strong>: Gemeint ist, dass <em>Muḥammad</em> sich damals noch gegenüber dem Wissen um die offenbarten Gesetze und dem, was nur durch Belehrtwerden erkannt werden kann, auf dem Irrweg befand und keine Ahnung davon hatte. So sagt <em>Allāh</em> (t): <strong>\"Du wusstest damals nicht, was eine Offenbarungsschrift ist.\"</strong> (42:52). Indessen sagt man auch, dass <em>Muḥammad</em> (a.s.s.) sich in seiner Jugend auf einem Bergpfad bei Makka verirrte und dass <em>Abū</em> <em>Ǧahl</em> ihn zu seinem Großvater ‘<em>Abdulmuṭṭalib</em> zurückbrachte. <strong>\"Und rechtgeleitet\"</strong>: und dich mit dem Qur’<em>ān</em> und den offenbarten Gesetzen bekannt gemacht. Oder: und dafür Sorge getragen, dass du deinem Großvater und deinem Onkel väterlicherseits nicht länger durch Verirrung entzogen warst. Wenn man behauptet, dass <em>Muḥammad</em> vierzig Jahre hindurch genauso lebte wie seine Stammesgenossen, und wenn man das in dem Sinne meint, dass er genau wie sie der Wissenschaften ermangelte, die man nur durch Belehrtwerden gewinnen kann, so ist das gut. Wenn man es aber in dem Sinne meint, dass er nach der Religion und dem Unglauben seiner Stammesgenossen lebte, dann <em>Allāh</em> behüte! Denn die Propheten müssen vor und nach dem Eintritt ihres Prophetentums vor schändlichen Sünden schwerer und leichterer Art bewahrt (ma‘<em>ṣūm</em>) bleiben, und wie steht es da wohl mit dem Unglauben und der Unkenntnis des Schöpfers? Die Antwort darauf gibt das Wort: <strong>\"Und wir dürfen <em>Allāh</em> keine Teilhaber beigesellen.\"</strong> (12:38). In den Augen der Ungläubigen wäre es für den Propheten (a.s.s.) ein hinreichender Mangel gewesen, wenn er vor dem Eintritt des Prophetentums im Unglauben gelebt hätte. <strong>\"Und reich gemacht\"</strong>: und dich entweder durch das Vermögen deiner Gattin Ḫadīǧa oder durch die Beute, die <em>Allāh</em> dir zukommen ließ, reich gemacht. Im letzten Sinne hat der Prophet gesagt: ”Mein Unterhalt ist unter den Schatten meiner Lanze gestellt.“ Indessen sagt man auch, es sei gemeint: <em>Allāh</em> hat dir Zufriedenheit verliehen und dein Herz reich gemacht. (Zam, Gät) (vgl. dazu 6:94; 19:95).</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "93:18",
    "verses": [
      "93:18"
    ],
    "text": "<p>21 - Mit diesem schönen Versblock endet diese lehrreiche Sura. Was der Mensch von seinem Vermögen u.a. an die Armen abgibt, um sich zu reinigen nennt man im Islam <strong>\"<em>Zakā</em> h\"</strong> (Reinigung). (vgl. dazu den Titel: <strong>\"Handbuch der <em>Zakā</em> h und der islamischen Wirtschaftslehre\"</strong>, Islamische Bibliothek). Dieser Teil aus dem Vermögen des Menschen gehört den Armen als verbrieftes Recht des Erhabenen Schöpfers und stellt keinen Akt der persönlichen Gnade dar. Deshalb darf der Gebende nicht eine Gegenleistung - auch nicht einmal den Dank dafür - vom Menschen als Anerkennung seiner Tat erwarten, sondern in Erwartung des Wohlwollens <em>Allā</em> hs, mit dessen Belohnung er bestimmt voll zufrieden sein wird. Ende der Sura 92</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> (93) Sura <em>Aḍ-Ḍuḥā</em> (Der Vormittag) (offenbart zu Makka) 11 <em>Ā</em> y <em>ā</em> t In dieser Sura erinnert <em>Allā</em> h (t) Seinen Propheten <em>Muḥ</em> ammad, <em>Allā</em> hs Segen und Friede auf ihm, daran, dass Er immer an seiner Seite ist, und dass Jenseits besser für ihn ist als das diesseitige Leben. <em>Muḥ</em> ammad (a.s.s.) wird aufgetragen, allen Liebe zu zeigen, und <em>Allā</em> hs Botschaft zu verkünden. Obwohl <em>Muḥ</em> ammad in dieser und der nächsten Sura angesprochen wird, spricht diese Botschaft alle Gläubigen an, um <em>Allā</em> hs Wahrheit zu verbreiten. Im Namen <em>Allāhs</em>, des Allerbarmers, des Barmherzigen! Beim Vormittag (93:1) und bei der Nacht, wenn alles still ist! (93:2) Dein Herr hat dich weder verlassen, noch verabscheut. (93:3) Wahrlich, das Jenseits ist besser für dich als das Diesseits. (93:4) Und wahrlich, dein Herr wird dir geben und du wirst wohlzufrieden sein. (93:5) Hat Er dich nicht als Waise gefunden und aufgenommen (93:6), und dich auf dem Irrweg gefunden und richtig geführt (93:7), und dich dürftig gefunden und reich gemacht? (93:8) Was die Waise angeht, so unterdrücke sie nicht. (93:9) Und was den Bittenden angeht, so fahre ihn nicht an (93:10), und sprich überall von der Gnade deines Herrn. (93:11)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  }
]