[
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "53:1",
    "verses": [
      "53:1"
    ],
    "text": "<h2>Sura An-Naǧm</h2>\n<p><em>(offenbart zu Makka)</em></p>\n<p><em>0 Āyāt</em></p>\n<p>(offenbart zu Makka) 62 <em>Ā</em> y <em>ā</em> t Die wahre Botschaft <em>Allā</em> hs hat weder Fehler noch Täuschungen. <em>Muḥ</em> ammad der Gesandte <em>Allā</em> hs, <em>Allā</em> hs Segen und Friede auf ihm, ist weder vom Weg abgekommen, noch irregeführt, noch sagt er irgendetwas aus eigenen Stücken. Es ist nicht weniger als eine göttliche Eingebung, die ihm von <em>Allā</em> h, dem Allwissenden und Barmherzigen, gegeben wurde. <em>Allā</em> h, Erhaben ist Er, ist nicht mit falschen Ideen oder Göttern zu vergleichen. Er ist Ewig und Allvergebend. Sei mit deinem ganzen Herzen auf <em>Allā</em> hs Weg eingestellt, und zwar für deinen eigenen Vorteil im Diesseits und Jenseits, wo jede Seele ihre eigene Verantwortung tragen muss. Das endgültige Ziel von allem ist <em>Allā</em> hs Wohlwollen, genau so, wie Er die Quelle allen Daseins ist; deshalb diene <em>Allā</em> h in vollkommener Ergebenheit.</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Im Namen <em>Allāhs</em>, des Allerbarmers, des Barmherzigen! Beim Stern, wenn er heruntersaust! (53:1) Euer Gefährte (<em>Muḥ</em> ammad) ist weder verwirrt, noch befindet er sich im Unrecht (53:2), noch spricht er aus Begierde. (53:3) Vielmehr ist es eine Offenbarung, die (ihm) eingegeben wird. (53:4)</p>\n<p>Ein Stern, der in <strong>\"Ohnmacht\"</strong> heruntersaust kann nicht ein Gott sein. <em>Allā</em> h (t) schwört hier bei dem den Arabern bekannten Sirius (vgl. unten 53:49), der zuweilen hoch am Himmel steht, dann aber, je nach der Jahreszeit, von seiner hohen Stellung herabsteigt. Demnach ist es Unsinn, einen Stern zu verehren. (vgl. dazu 56:75).</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "53:2",
    "verses": [
      "53:2"
    ],
    "text": "<p>4 - Unser Prophet (a.s.s.), der sein ganzes Leben unter den <em>Banū</em> Quraiš verbracht hatte, darf nicht dem geringsten Verdacht zum Opfer fallen, er sei verwirrt oder begehe Unrecht. (vgl. dazu 7:184). Vielmehr führt er nur das aus, was <em>Allā</em> h (t) ihm befohlen hat. Gelehrt hat ihn einer (Gabriel), der über starke Macht verfügt (53:5), dessen Macht sich auf alles erstreckt; darum stand er aufrecht da (53:6), als er am obersten Horizont war. (53:7) Hierauf näherte er sich; kam dann nach unten (53:8), bis er eine Entfernung von zwei Bogenlängen erreicht hatte oder noch näher. (53:9) Und er offenbarte Seinem Diener, was er offenbarte. (53:10) (Und) dessen Herz hielt es nicht für gelogen, was er sah. (53:11) Wollt ihr da mit ihm über das streiten, was er sah? (53:12) Und er sah ihn bei einer anderen Begegnung (53:13) beim Lotusbaum am äußersten Ende (53:14), an dem das Paradies der Geborgenheit liegt. (53:15) Dabei überflutete den Lotusbaum, was (ihn) überflutete. (53:16) Da wankte der Blick nicht, noch schweifte er ab. (53:17) Wahrlich, er hatte eines der größten Zeichen seines Herrn gesehen. (53:18) 53:5ff. - Es entspricht seiner Kraft, dass er (Gabriel) die Dörfer von Lots Stammesgenossen aus dem schwarzen Wasser emporgerissen, sie auf seinem Flügel getragen, zum Himmel hochgehoben und wieder herabgestürzt hat. Er stieß einen lauten Schrei gegen die Angehörigen des Stammes Ṯamūd aus, so dass diese zu Boden fielen. Wenn er zu den Propheten herabkam und wieder aufstieg, so dauerte das höchstens einen Augenblick. <strong>\"Er stand aufrecht da\"</strong>: Er stand aufgerichtet in seiner wahren Gestalt da und nicht in der Gestalt, die er sonst anzunehmen pflegte, wenn er mit der Offenbarung herabkam. Der Gesandte <em>Allāhs</em> wollte ihn nämlich gern in der Gestalt sehen, in der er erschaffen war. Und so stand er aufrecht vor ihm da im höchsten Horizont, nämlich dem Horizont der Sonne, und füllte den Horizont aus. Man sagt: Keiner von den Propheten hat ihn in seiner wahren Gestalt gesehen außer <em>Muḥammad</em>, der ihn zweimal so sah, einmal auf der Erde und das andere Mal im Himmel. Hierauf näherte er sich dem Gesandten <em>Allāhs</em> und ließ sich herabhängen: und hing in der luft über ihm. (Zam, Gät)</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "53:5",
    "verses": [
      "53:5"
    ],
    "text": "<p>9 - Gabriel (a.s.) erschien dem Propheten <em>Muḥ</em> ammad, <em>Allā</em> hs Segen und Friede auf ihm, in seiner wahren Gestalt und überragte den <em>Ǧ</em> abal <em>An-Nū</em> r (Berg des Lichts), in dessen Höhle sich der Prophet zurückzog (vgl. dazu 81:19-23). Nach der Aussage des Qur’<em>ā</em> n und den authentischen Überlieferungen hatte der Prophet zweimal in seinem Leben den Engel Gabriel in seiner wahren Gestalt gesehen. Hier dann näherte er sich dem Propheten, nachdem er die Menschengestalt angenommen hatte. Zwei Bogenlängen von je 1,5m oder zwei Bogenschusslängen von je 100-</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> 150m wäre ein deutlich sichtbarer Abstand. Dieser arabische Ausdruck weist auf äußerste Nähe hin. Er war deutlich wahrnehmbar. (ÜB)</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "53:10",
    "verses": [
      "53:10"
    ],
    "text": "<p>15 - Dies bezieht sich auf die außergewöhnliche Manifestation des Engels wie auch auf den Inhalt der göttlichen Offenbarung. Das Herz bezeichnet im arabischen Sprachgebrauch sowohl den Sitz des Verstandes als auch des Gefühls. Das Sehen mit dem Herz ist wahrhaftiger und sicherer als das Sehen mit dem Auge, da diesem etwas vorgetäuscht werden kann. Der Qur’<em>ā</em> n macht deutlich, dass die Erfahrung des Propheten (a.s.s.) keine lllusion, sondern ein echtes Erlebnis war. Der erste Anlass, bei dem Gabriel (a.s.) erschien, war bei der ersten Offenbarung. Das zweite Mal war während der Himmelsreise des Propheten (vgl. Sura 17).</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "53:18",
    "verses": [
      "53:18"
    ],
    "text": "<p>Dieser geheimnisvoll ausgedrückte Satz soll auf die unvorstellbare Majestät und Herrlichkeit hinweisen. Keine menschliche Sprache kann diese Herrlichkeit angemessen ausdrücken bzw. erläutern; denn die Szene wurde vom herrlichen Licht <em>Allā</em> hs erhellt. Bei dieser einzigartigen Erfahrung hielt sich der Prophet aus Anstand bewusst unter Kontrolle. (vgl. dazu 17:1). Dies weist darauf hin, dass der Prophet nicht <em>Allā</em> h (t) Selbst, sondern nur Seine wunderbaren Zeichen gesehen hatte. (vgl. ferner 7:187-188; 34:16; 56:28). Was haltet ihr nun von <em>Al-Lā</em> t und Al-‘Uzza (53:19) und <em>Manā</em> h , der dritten der anderen? (53:20) Wie? Sollten euch die Knaben zustehen und Ihm die Mädchen? (53:21) Das wäre wahrhaftig eine unbillige Verteilung. (53:22) Wahrlich, es sind nur die Namen, die ihr euch ausgedacht habt - ihr und eure Väter, für die <em>Allāh</em> keinerlei Ermächtigung herabgesandt hat. Sie folgen einem bloßen Wahn und ihren persönlichen Neigungen, obwohl doch die Weisung ihres Herrn zu ihnen kam. (53:23) Kann der Mensch denn haben, was er nur wünscht? (53:24) Aber <em>Allāhs</em> ist das Diesseits und das Jenseits. (53:25) Und so mancher Engel ist in den Himmeln, dessen Fürsprache nichts nützen wird, es sei denn, nachdem <em>Allāh</em> dem die Erlaubnis (dazu) gegeben hat, dem Er will und der Ihm beliebt. (53:26)</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "53:19",
    "verses": [
      "53:19"
    ],
    "text": "<p>25 - Hier handelt es sich um weibliche Götzen der heidnischen Araber. <em>Al-Lāt</em> wurde von dem Stamm Ṯaqīf in <em>Aṭ-Ṭā</em>’if verehrt. Man sagt auch, sie habe sich in dem Tal Naḫla bei Makka befunden, wo der Stamm Quraiš sie anbetete. Al-‘Uzza wurde von dem Stamm Ġaṭafān verehrt und war eine Akazie. Der Gesandte <em>Allāhs</em>, <em>Allāhs</em> Segen und Friede auf ihm, schickte Ḫālid Ibn <em>Al-Walīd</em> zu ihr, um sie zu fällen. Darauf kam ein weiblicher Satan aus ihr hervor, der sich die Haare raufte, über sein Unheil klagte und die Hand an den Kopf legte. Nun schlug Ḫālid mit dem Schwert auf ihn ein, bis er ihn getötet hatte. Als Ḫālid zurückkehrte und dem Gesandten <em>Allāhs</em> Bericht erstattete, sagte er: <strong>\"Das war Al-‘Uzza. Sie wird nie mehr angebetet werden\"</strong>. <em>Manāt</em> war ein Fels, der von den Stämmen Ḥuḏail und Ḫuzā‘a und nach Ibn ‘<em>Abbās</em> von dem Stamm Ṯaqīf verehrt wurde. Es ist möglich, dass <em>Al-lāt</em> und Al-‘Uzza bei den heidnischen Arabern den Vorrang und die Priorität einnahmen. Die Araber pflegten zu sagen, dass die Engel und diese drei Götzen die Töchter <em>Allāhs</em> seien. Sie beteten sie an und behaupteten, sie seien ihre Fürsprecher bei <em>Allāh</em>, und das, obwohl sie ihre unerwünschten neugeborenen Töchter lebendig begruben. So wurde ihnen gesagt: Sollen euch die männlichen Wesen zukommen, und <em>Allāh</em> die weiblichen. Möglicherweise ist damit gemeint: <em>Al-lāt</em>, Al-‘Uzza und <em>Manāt</em> sind weibliche Wesen, und ihr habt sie <em>Allāh</em> als Gefährtinnen beigesellt. Dabei habt ihr den Brauch, die weiblichen Wesen lebendig zu begraben und es zu verschmähen, dass sie euch geboren und euch als Verwandte zugeschrieben werden. Wie könnt ihr nun diese weiblichen Wesen als ebenbürtige Partner <em>Allāhs</em></p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> ausgeben und sie als Göttinnen bezeichnen? (Zam, Gät) (vgl. 13:33; 16:57-59; 17:40; 52:39 und die Anmerkung dazu).</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "53:26",
    "verses": [
      "53:26"
    ],
    "text": "<p>Niemand kann Fürbitte leisten, es sei denn mit <em>Allā</em> hs Erlaubnis, und diese gewährt Er nur denjenigen, die Er wollte. Selbst die Engel würden nicht wagen, Fürbitte für jemanden einzulegen, der von <em>Allā</em> h (t) abgelehnt wird. (ÜB) (vgl. ferner 6:116; 7:71; 10:3, 18; 12:40; 20:109; 21:23). Solche, die nicht an das Jenseits glauben, benennen die Engel mit weiblichen Namen. (53:27) Jedoch sie besitzen kein Wissen hiervon. Sie gehen nur Vermutungen nach; und Vermutungen ersetzen nicht im Geringsten die Wahrheit. (53:28) Darum wende dich von dem ab, der Unserer Ermahnung den Rücken kehrt und nichts als das Leben in dieser Welt begehrt. (53:29) Das ist die Summe ihres Wissens. Wahrlich, dein Herr kennt denjenigen recht wohl, der von Seinem Weg abirrt, und Er kennt auch jenen wohl, der den Weg befolgt. (53:30)</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "53:27",
    "verses": [
      "53:27"
    ],
    "text": "<p>30 - Die heidnischen <em>Banū</em> Quraiš glaubten nicht an ein zukünftiges Leben. Ihre Gebete und die Fürbitten der angebeteten Engel und Gottheiten bezogen sich auf irdische Angelegenheiten. Diejenigen, die nicht an das Jenseits glauben wollen, um nicht von der Tatsache ausgehen zu müssen, dass ihre Taten kontrolliert werden, und dass sie dann Rechenschaft vor <em>Allā</em> h (t) ablegen müssen, haben ein eigenes verzerrtes Bild von <em>Allā</em> h (t) und von den Engeln. Dieses Phantasiebild soll ihnen ermöglichen, Unrecht zu tun, ohne die gerechte Strafe <em>Allā</em> hs zu fürchten. Diese Einbildung wurde ohne jegliche Prüfung von den Eltern an die Kinder weitergegeben. (ÜB) Der Qur’<em>ā</em> n wird hier und an anderen Stellen als Ermahnung bezeichnet. Und das wahre Wissen über die Botschaft ist von ihm herzuleiten. Und <em>Allāhs</em> ist, was in den Himmeln und was auf Erden ist, auf dass Er denen, die Böses tun, ihren Lohn für das gebe, was sie gewirkt haben; und auf dass Er die, die Gutes tun, mit dem Allerbesten belohne. (53:31) Jene, die die großen Sünden und Schändlichkeiten meiden, mit Ausnahme leichter Vergehen - wahrlich, dein Herr ist von weitumfassender Vergebung. Er kennt euch sehr wohl; als Er euch aus der Erde hervorbrachte, und als ihr Embryos in den Leibern eurer Mütter wart. Darum erklärt euch nicht selber als rein. Er kennt diejenigen am besten, die (Ihn) fürchten. (53:32)</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "53:31",
    "verses": [
      "53:31"
    ],
    "text": "<p>32 - Alle Handlungen haben ihre Folgen, gute wie böse. <em>Allā</em> h (t) regiert die Welt, und Barmherzigkeit gehört ebenso wie Gerechtigkeit zu Seinen Attributen. In seiner Gerechtigkeit hat jede Handlung ihre Folge. Aber in diesem Leben ist immer Platz für Reue und Umkehr. Während gute Handlungen weit über ihren Wert hinaus belohnt werden, wird Böses nur mit dem ihm entsprechenden Bösen vergolten (vgl. 4:88; 6:160). (ÜB) (vgl. ferner 3:59; 4:28, 31, 49; 23:12; 35:45; 42:37 und die Anmerkung dazu). Siehst du den, der sich abkehrt (53:33) und wenig gibt und geizt? (53:34) Hat er wohl die Kenntnis des Verborgenen, so dass er es sehen könnte? (53:35) Oder ist ihm nicht erzählt worden, was in den Schriftblättern Moses' steht (53:36) und Abrahams, der (die Gebote) erfüllte? (53:37) (Geschrieben steht) dass keine lasttragende (Seele) die Last einer anderen tragen soll (53:38), und dass dem Menschen nichts anderes zuteil wird als das, wonach er strebt (53:39), und dass sein Streben bald sichtbar wird. (53:40) Dann wird er dafür mit</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> reichlichem Lohn belohnt werden. (53:41)</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "53:33",
    "verses": [
      "53:33"
    ],
    "text": "<p>35 - Diese Worte beziehen sich auf <em>Al-Walī</em> d Ibn Al-Muġīra, der mit einem Götzendiener von den <em>Banū</em> Quraiš aushandelte, dass dieser gegen einen bestimmten Geldbetrag seine Sünden übernehmen würde. Dieser merkwürdige Fall eines Menschen, der meint, ein anderer Mensch könne ihm dereinst gegen Bezahlung die Verantwortung für seine Missetaten vor <em>Allā</em> h (t) abnehmen, wird hier zum Anlass genommen, um den wahren Glauben zu erklären und seine Grundzüge deutlich zu machen. (ÜB) Die Lehre aus diesem Versblock kann entsprechend gegen den sog. <strong>\"Sündenerlaß\"</strong> der christlichen Kirchen verwendet werden.</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "53:36",
    "verses": [
      "53:36"
    ],
    "text": "<p>37 - Das ist die ewige Religion, in der das Erste mit dem Letzten verbunden ist. Die eine Offenbarung wird durch die andere und durch einen folgenden Propheten bestätigt, unabhängig von Zeit und Ort. Dieselbe Botschaft war bereits in Moses' Schriften und in der ganzen Geschichte Abrahams vorgegeben, der treu alle Gebote <em>Allā</em> hs erfüllte. (vgl. 2:124). Moses und Abraham werden hier nur als Beispiele angeführt, um die Aufmerksamkeit auf die Tatsache zu lenken, dass im Laufe der ganzen Geschichte <em>Allā</em> h (t) Seinen auserwählten Gesandten die Aufgabe auferlegt hat, den Menschen unveränderliche Wahrheiten zu vermitteln. (ÜB)</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "53:38",
    "verses": [
      "53:38"
    ],
    "text": "<p>41 - Hier folgt eine Serie von Belehrungen: Zunächst geht es darum, dass jeder Mensch die Last seiner Schuld selbst tragen muss, und dass niemand sie ihm abnehmen kann. (vgl. 6:164). Es kann keine stellvertretende Sühne geben. (vgl. oben 53:33-35 und die Anmerkung dazu). Es ist damit eine kategorische Ablehnung der christlichen Lehre von der <strong>\"Erbsünde\"</strong>, mit der angeblich jeder Mensch von seiner Geburt an belastet ist. (vgl. 6:164; 17:15; 35:18; 39:7 und die Anmerkung dazu). Taten werden nach einem <em>Ḥ</em> adīṯ des Propheten (a.s.s.) gemäß den Absichten beurteilt, und jedem wird nur das angerechnet, was er beabsichtigt hat. In diesem Zusammenhang muss bemerkt werden, dass der Begriff <strong>\"Tat\"</strong> bzw. <strong>\"Handlung\"</strong> in der Islam-Wissenschaft auch absichtlich unterlassene Handlungen mit einschließt, ob sie gut oder schlecht sind, sowie auch absichtliche Äußerungen von Glaubensvorstellungen, also alles, was ein Mensch in Wort und Tat zum Ausdruck bringt. Jeder erntet nur die Früchte seiner eigenen Handlungen, und kein anderer hat Anteil daran, wenn er nicht auch an der Handlung beteiligt war. Nichts wird verloren gehen von dem, was der Mensch in seinem irdischen Leben tut, und nichts davon entgeht <em>Allā</em> hs Wissen. (ÜB) Und (es steht geschrieben) dass es bei deinem Herrn enden wird (53:42), und dass Er es ist, Der zum Lachen und Weinen bringt (53:43), und dass Er es ist, Der sterben lässt und lebendig macht (53:44), und dass Er die Paare (als) männliche und weibliche (Wesen) erschaffen hat (53:45) aus einem Samentropfen, der ausgestoßen wird (53:46), und dass Ihm die zweite Schöpfung obliegt (53:47), und dass Er allein reich und arm macht (53:48), und dass Er der Herr des Sirius ist (53:49), und dass Er die einstigen ‘<em>Ād</em> vernichtete (53:50) und die Ṯamūd, und keinen verschonte (53:51), und (dass Er) vordem das Volk Noahs (vernichtete) - wahrlich, sie waren höchst ungerecht und widerspenstig. (53:52) Und Er ließ die verderbten Städte einstürzen (53:53), so dass sie bedeckte, was (sie) bedeckte. (53:54) Welche Wohltaten deines Herrn willst du denn bestreiten? (53:55)</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "53:42",
    "verses": [
      "53:42"
    ],
    "text": "<p>48 - Alle Dinge werden zu <em>Allā</em> h (t) zurückkehren. Wir sollten also alle unsere Hoffnung auf Ihn setzen und niemanden außer Ihm fürchten. Er allein schenkt das Leben und lässt sterben.</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> Bei <em>Allā</em> h (t) ist jede Ursache für Freude und Trauer bekannt. Er verfügt über das Schicksal Seiner Geschöpfe in jeder Form, wie Glück und Unglück.</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "53:49",
    "verses": [
      "53:49"
    ],
    "text": "<p>Der Sirius ist der hellste Stern am Himmel. Er tritt in Erscheinung am Anfang des Sonnenjahres, etwa von Januar bis April, auffällig am Himmel. Sein bläuliches Licht rief in heidnischen Gemütern Verwunderung und Furcht hervor. Die heidnischen Araber verehrten ihn als eine Gottheit. (vgl. oben 53:1).</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "53:50",
    "verses": [
      "53:50"
    ],
    "text": "<p>53 - Zu den ‘<em>Ād</em> und Ṯamūd vgl. 7:65, 73. Beide waren starke und begabte Völker, aber ihre Macht und ihre Fähigkeiten konnten sie nicht davor bewahren, für ihre Verbrechen vernichtet zu werden. Dasselbe kann über die frühere Generation Noahs gesagt werden, die in der Flut unterging (vgl. 7:59-64; 11:25-49. Die Geschichte der Untergegangenen Städte, in die Lot als Warner geschickt worden war, finden wir in 11:77-83.</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "53:54",
    "verses": [
      "53:54"
    ],
    "text": "<p>Gemeint ist das Wasser des Toten Meeres, das den Ort überschwemmte, wo die beiden Städte Sodom und Gomorrha gestanden hatten.</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "53:55",
    "verses": [
      "53:55"
    ],
    "text": "<p>In leicht veränderter Form bildet dieser Satz eine Art Kehrreim in der übernächsten Sura. Auch in Sura 55 finden wir ähnliche Kehrreime. Alle Gaben und nützlichen Dinge, die wir haben, kommen von <em>Allā</em> h (t), und um uns vor den Folgen unserer ungerechten Handlungen zu bewahren, schickt <em>Allā</em> h uns immer wieder Gesandte und Warner. Warum sollten wir nicht <em>Allā</em> hs Gnade annehmen, statt sie in Frage zu stellen? (ÜB) Dies ist ein Warner wie die früheren Warner. (53:56) Die Stunde naht. (53:57) Keiner außer <em>Allāh</em> kann sie abwenden. (53:58) Wundert ihr euch über diese Verkündigung? (53:59) Und ihr lacht; aber Weinen tut ihr nicht? (53:60) Und wollt ihr achtlos (hinsichtlich dieser Verkündigung) bleiben? (53:61) So fallt denn vor <em>Allāh</em> anbetend nieder und dient (Ihm). (53:62)</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "53:56",
    "verses": [
      "53:56"
    ],
    "text": "<p>Der Satz weist hin auf den Propheten <em>Muḥ</em> ammad, <em>Allā</em> hs Segen und Friede auf ihm, dessen Aufgabe darin besteht, die Menschheit vor den Folgen des Unglaubens zu warnen.</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "53:57",
    "verses": [
      "53:57"
    ],
    "text": "<p>61 - Diese Nachricht über das Naherücken der Stunde des Jüngsten Gerichts begann bereits mit der Offenbarung des Qur’<em>ā</em> n vor mehr als 1400 Jahren. D.h., dass wir uns jetzt schon mit allen, <em>Allā</em> h missfälligen Handlungen, im Bereich des Werdegangs der Stunde befinden. Hierzu ist noch zu bemerken, dass diese verflossenen Jahrhunderte in Bezug auf die Zeitrechnung des Universums eine sehr kurze Zeitdauer darstellen. Diese Stunde wird bestimmt <strong>\"bald\"</strong> kommen und keiner außer <em>Allā</em> h kann sie abwenden. Ist dies kein Grund dafür, dass wir uns nunmehr um Sein Wohlwollen bemühen, Ihn bitten und anflehen, Er möge uns in Seine Ganade und Barmherzigkeit aufnehmen! Wundert ihr euch über diese Verkündigung? Verwunderung reicht nicht, selbst wenn es Bewunderung ist. Jeder einzelne muss sich Mühe geben und handeln, und <em>Allā</em> hs Gnade wird ihm zu Hilfe kommen. Der Ausdruck <strong>\"... diese Verkündigung\"</strong> bezeichnet hier die gesamte Lehre, die im Qur’<em>ā</em> n durch den Propheten <em>Muḥ</em> ammad (a.s.s.) verkündet wurde. Wir haben also keine Zeit zum Lachen und das Weinen allein hilft nicht.</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "53:62",
    "verses": [
      "53:62"
    ],
    "text": "<p>Zum Schluss dieser lehrreichen Sura erfolgt das göttliche Rezept zu unserer Aufnahme in</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> die Gnade und Barmherzigkeit <em>Allā</em> hs: <strong>\"So fallt denn vor <em>Allā</em> h anbetend nieder und dient Ihm\"</strong>. Dies ist das eigentliche Ziel der Offenbarung. In den Überlieferungen herrscht Übereinstimrnung darüber, dass der Prophet (a.s.s.) diese Sura kurz nach ihrer Offenbarung in der Nähe der Al- Ka‘ba vorlas, und dass alle Zuhörer, Muslime und Nicht-Muslime, die Aufforderung zur Niederwerfung folgten und sich allesamt niederwarfen, bis auf einen alten Mann namens Al- <em>Walī</em> d Ibn Al-Muġīra, der seine Handfläche mit Staub füllte und mit der Stirn berührte. Der Grund, weshalb die Götzendiener sich auch niederwarfen, liegt einzig und allein darin, dass sie von dieser Offenbarung so tief beeindruckt waren, dass sie sich reflektiv verhielten. Es gibt einen ähnlichen Vorfall, als die <em>Banū</em> Quraiš den ‘Utba, mit Beinamen <em>Abū</em> <em>Al-Walī</em> d, zu <em>Muḥ</em> ammad (a.s.s.) in Makka sandten, um folgende Vereinbarung mit ihm zu treffen: <em>Muḥ</em> ammad möge aufhören gegen ihre Götter zu predigen und sie wären bereit, ihm als Gegenleistung Reichtum, Führung und schöne Frauen nach seinem Wunsch als Ehefrauen zu geben. Nachdem der Prophet das Angebot aufmerksam angehört hatte, sagte er: ”Bist du fertig, O <em>Abū</em> <em>Al-Walī</em> d?“ Er sagte: ”Ja.“ Der Prophet sagte: ”Dann hör mir zu!“ Und er las ihm vom Qur’<em>ā</em> n die Sura 41 vom Anfang bis Vers 13 vor. Hier sprang ‘Utba auf, hielt dem Propheten den Mund zu und bat ihn, im Namen ihrer Blutsverwandschaft nicht weiter zu lesen. (ÜB) An dieser Stelle ist es dem Leser eine Pflicht, sich niederzuwerfen. Ende der Sura 53</p>",
    "timestamp": "2025-12-20T22:37:02.313727+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41. Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  }
]