[
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "99:1",
    "verses": [
      "99:1"
    ],
    "text": "<h2>Sura Az-Zalzala</h2>\n<p><em>(offenbart zu Unknown)</em></p>\n<p><em>0 Āyāt</em></p>\n<p>(offenbart zu <em>Al-Madī</em> na) 8 <em>Ā</em> y <em>ā</em> t Am Tage des Jüngsten Gerichts wird die Erde all ihre Geschichten über die Taten der Menschen erzählen. Die Menschen werden die Ergebnisse ihrer Taten erfahren. Sogar die Vergeltung vom Gewicht eines Stäubchens für Gut oder Böse wird vorgenommen. Im Namen <em>Allāhs</em>, des Allerbarmers, des Barmherzigen! Wenn die Erde in aller Heftigkeit erbebt (99:1), und wenn die Erde ihre Lasten herausgibt (99:2), und wenn der Mensch sagt: ”Was ist mit ihr?“ (99:3) An jenem Tage wird sie ihre Geschichten erzählen (99:4), so wie ihr Herr (es) ihr eingegeben hat. (99:5) An jenem Tage kommen die Menschen in Gruppen zerstreut hervor, damit ihnen ihre Werke gezeigt werden. (99:6) Wer auch nur eines Stäubchens Gewicht Gutes tut, der wird es dann sehen. (99:7) Und wer auch nur eines Stäubchens Gewicht Böses tut, der wird es dann sehen. (99:8)</p>\n<p>5 - Hier handelt es sich um eine Szene am Tage des Jüngsten Gerichts, über den <em>Allā</em> h (t) aus dem Verborgenen berichtet. An jenem Tag wird die Erde heftig erschüttert und durch diese Erschütterung werden die Toten aus ihren Gräbern und aus ihrer Tiefe herausgeschleudert. Der Mensch, der gerade zu jenem Zeitpunkt dieses Ereignisses noch am Leben ist und diese Szene beobachtet, wird aus seinem Unglauben her die Frage in 99:3 stellen, als ob er nie etwas davon durch die Offenbarung erfahren hätte. Die Antwort seiner Frage wird an jenem Tag von der Erde kommen, der <em>Allā</em> h die Fähigkeit verleihen wird, ihre Geschichten selbst zu erzählen.</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "99:7",
    "verses": [
      "99:7"
    ],
    "text": "<p>8 - Mit diesem eindrucksvollen Versblock endet diese herrliche Sura. Es handelt sich um die</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> bekannte Parallelität des Qur’<em>ā</em> n. D.h., dass jedesmal, wenn <em>Allā</em> h (t) von der Belohnung der rechtschaffenen Diener im Paradies spricht (vgl. 98:6), berichtet Er von der Bestrafung der Ungläubigen, und zwar aus dem Prinzip der Barmherzigkeit und der Gerechtigkeit zugelich, weil die Botschaft stets diese Eigenschaft hat: Als frohe Botschaft und als Warnung. Gepriesen sei <em>Allā</em> h, Der Herr in aller Ewigkeit. Ende der Sura 98 O ihr Menschen, zu euch ist in Wahrheit ein deutlicher Beweis von eurem Herrn gekommen; und Wir sandten zu euch ein klares Licht hinab. (4) Sura <em>An-Nisā</em> ’ (Die Frauen), Vers 174</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> (99) Sura Az-Zalzala (Das Beben) (offenbart zu <em>Al-Madī</em> na) 8 <em>Ā</em> y <em>ā</em> t Am Tage des Jüngsten Gerichts wird die Erde all ihre Geschichten über die Taten der Menschen erzählen. Die Menschen werden die Ergebnisse ihrer Taten erfahren. Sogar die Vergeltung vom Gewicht eines Stäubchens für Gut oder Böse wird vorgenommen. Im Namen <em>Allāhs</em>, des Allerbarmers, des Barmherzigen! Wenn die Erde in aller Heftigkeit erbebt (99:1), und wenn die Erde ihre Lasten herausgibt (99:2), und wenn der Mensch sagt: ”Was ist mit ihr?“ (99:3) An jenem Tage wird sie ihre Geschichten erzählen (99:4), so wie ihr Herr (es) ihr eingegeben hat. (99:5) An jenem Tage kommen die Menschen in Gruppen zerstreut hervor, damit ihnen ihre Werke gezeigt werden. (99:6) Wer auch nur eines Stäubchens Gewicht Gutes tut, der wird es dann sehen. (99:7) Und wer auch nur eines Stäubchens Gewicht Böses tut, der wird es dann sehen. (99:8)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  }
]