[
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "88:1",
    "verses": [
      "88:1"
    ],
    "text": "<h2>Sura Al-Ġāšiya</h2>\n<p><em>(offenbart zu Makka)</em></p>\n<p><em>0 Āyāt</em></p>\n<p>(offenbart zu Makka) 26 <em>Ā</em> y <em>ā</em> t Gutes und Böses werden die Früchte im Jenseits entsprechend ernten. <em>Allā</em> hs Zeichen in dieser Welt sollten uns von Seiner Botschaft überzeugen. Wir müssen <em>Allā</em> hs Botschaft an andere weitergeben. Wenn sie sie ablehnen, wird <em>Allā</em> h (t) über ihre Angelgenheit entscheiden. Im Namen <em>Allāhs</em>, des Allerbarmers, des Barmherzigen! Hat die Geschichte der Al-Ġāšiya dich erreicht? (88:1) Manche Gesichter werden an jenem Tag niedergeschlagen sein (88:2); sie werden sich plagen und abmühen (88:3); sie werden in einem heißen Feuer brennen (88:4); sie werden aus einer kochendheißen Quelle trinken (88:5); für sie wird es keine andere Speise geben außer Dornsträuchern (88:6), die weder nähren noch Hunger stillen. (88:7)</p>\n<p>7 - Mit der bedeckenden Stunde (arab.: Al-Ġāšiya) ist der Tag des Jüngsten Gerichts gemeint, mit dem alle Freuden des irdischen Lebens vergehen, als ob sie durch eine gewaltige <strong>\"Bedeckung\"</strong> verschwinden. Es handelt sich um einen Tag, an dem diese beschriebene Szene zu beobachten ist. (vgl. dazu 12:107). Es liegt auf der Hand, dass wir, die wir in dieser Welt leben, die Leiden und Qualen des Jenseits nicht voll begreifen können. Diese Beschreibungen werden gegeben, um unserem menschlichen Vorstellungsvermögen das Gefühl des größtmöglichen Schmerzes zu vermitteln, das aus einer Kombination besteht von Erniedrigung, Schwäche, Misserfolg, glühend heißem Feuer, Trinken von kochendem Wasser und Essen von Nahrung, die selbst für Kamele unbekömmlich ist. (ÜB) (Und manche) Gesichter werden an jenem Tage fröhlich sein (88:8), wohlzufrieden mit ihrer Mühe (88:9) in einem hohen Garten (88:10), in dem sie kein Geschwätz hören (88:11), in dem eine strömende Quelle ist (88:12), in dem es erhöhte Ruhebetten gibt (88:13) und bereitgestellte Becher (88:14) und aufgereihte Kissen (88:15) und ausgebreitete Teppiche. (88:16)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "88:8",
    "verses": [
      "88:8"
    ],
    "text": "<p>16 - Doch, zusätzlich zu der vorangegangenen Beschreibung (s. oben 88:1-7) gibt es auch andere erfreuliche und herrliche Zustände. In diesem Versblock handelt es sich um die bekannte Parallelität des Qur’<em>ā</em> n. D.h., dass jedesmal, wenn <em>Allā</em> h (t) von der Belohnung der rechtschaffenen Diener im Paradies spricht, berichtet Er von der Bestrafung der Ungläubigen, und zwar aus dem Prinzip der Barmherzigkeit und der Gerechtigkeit zugelich, weil die Botschaft stets diese Eigenschaft hat: Als frohe Botschaft und als Warnung. Schauen sie denn nicht zu den Kamelen, wie sie erschaffen sind (88:17); und zu dem Himmel, wie er emporgehoben ist (88:18); und zu den Bergen, wie sie aufgerichtet sind (88:19); und zu der Erde, wie sie ausgebreitet worden ist? (88:20) So ermahne; denn du bist wahrlich ein Ermahner (88:21), du hast aber keine Macht über sie. (88:22) Was jedoch den anbelangt, der sich abkehrt und im Unglauben verharrt (88:23), <em>Allāh</em> wird ihn dann mit</p>\n<p><em>Tafsīr</em> Al-Qur’<em>ān</em> <em>Al-Karīm</em> der schwersten Strafe bestrafen. (88:24) Zu Uns ist ihre Heimkehr. (88:25) Alsdann obliegt es Uns, mit ihnen abzurechnen. (88:26)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "88:17",
    "verses": [
      "88:17"
    ],
    "text": "<p><em>Allā</em> h (t) macht uns im Qur’<em>ā</em> n auf die wunderbare Schöpfung der Kamele aufmerksam: Die Tragezeit einer Kamelstute dauert zwischen 11 und 13 Monaten. Die Nahrung des Tieres besteht aus Dornensträuchern und Steppenpflanzen mit sehr geringem Saftgehalt. Das Kamel ist ein Wiederkäuer, speichert selbst seine Nahrung und sein Wasser, und es besitzt eine große Unempfindlichkeit gegen Wassermangel. Es kann zehn Tage lang ohne einen Tropfen Wasser leben, wenn es aber trinkt, so nimmt es durchschnittlich 135 Liter Wasser in zehn Minuten auf; diese Menge entspricht etwa 13 Eimern Wasser. Bei sehr harten Strapazen, Dürrezeiten und Hungerkatastrophen überlebt das Kamel bei einem Gewichtsverlust von 35 %, und dennoch bleibt sein Blut flüssig (beim Menschen z.B. ist ein Gewichtsverlust von 10 % tödlich, da bei Wasserverlust das Blut seine flüssige Konsistenz verliert). All diese Eigenschaften lassen das Kamel als Lastenträger (bis 400 kg) und Reittier in den trockenen Gebieten geeignet sein, und es wird mit Recht >Wüstenschiff< genannt. Es hat große Füße, deren Sohlen dick und elastisch gefedert sind, so dass sie bei Eis, Schnee, Sand und spitzen Steinen ohne Probleme schreiten können. Gegen Sandstürme besitzt das Tier verschließbare Nasenlöcher. Seine Augen tränen ständig, um den Wüstensand auszuspülen. Es hat ein sehr gutes Gedächtnis und findet von selbst zum Nomadenlager zurück; es hat durch seine Körpergröße von 2,5 m Höhe und 3 m Länge, sowie durch seine Stärke eine absolute Überlebenschance; denn es wird gewöhnlich nicht von Raubtieren angegriffen.</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "88:18",
    "verses": [
      "88:18"
    ],
    "text": "<p>19 - Zu den Wunderzeichen der Schöpfung gehört der emporgehobe Himmel ohne Stützpfeiler, unter dem wir leben und uns vor seinem Absturz sicher fühlen. Zu diesen Zeichen gehören auch die Berge, die so aufgerichtet sind, dass wir auf und neben ihnen noch Wege und Zugänge zu anderen Tälern und Weideplätzen finden, wo auch das Regenwasser von ihren Höhen in den Rinnen in herrlicher Ordnung herabgleitet wird.</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "88:20",
    "verses": [
      "88:20"
    ],
    "text": "<p>Dieser Vers verrät die From der Erde, deren Ausbreitung nur durch ihre Kugelform möglich ist. Vor mehr als 1400 Jahren zur Zeit dieser Offenbarung haben die Menschen geglaubt, die Erde sei eine flache Scheibe, an deren Ende man in die Leere herabstürzen kann.</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "88:21",
    "verses": [
      "88:21"
    ],
    "text": "<p>22 - Hiermit wird unser Prophet (a.s.s.) angeredet und ihm zu verstehen gegeben, dass er nur ein Ermahner ist, der keine Macht über die Herzen der Menschen bezüglich des Glaubens hat; denn es gibt im Glauben keinen Zwang. (vgl. dazu 2:256). Der Kampf für die Sache <em>Allā</em> hs, der später dem Propheten und allen Muslimen zur Pflicht gemacht worden ist, hatte nicht die gewaltsame Bekehrung der Menschen zum Ziel. Sein einziger Zweck ist, alle Hindernisse aus dem Weg zu räumen, so dass der Ruf des Islam frei übermittelt werden kann und die Menschen nicht davon abgehalten werden, ihn zu hören, oder Verfolgung ausgesetzt sind, wenn sie es tun. Jene, die den Aufruf des Islam verbreiten, haben nicht die Verantwortung dafür zu tragen, ob er befolgt wird. (ÜB)</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  },
  {
    "key": "de_tafsir-al-azhar",
    "verse_key": "88:23",
    "verses": [
      "88:23"
    ],
    "text": "<p><em>Abū</em> -Lahab: 111: 1-3 ‘ <em>Ā</em> d: 7:65-72; 9:70, 74; 11:50-60; 14:9; 22:42; 25:38; 26:123-139; 29:38; 38:12; 40:31; 41:13-16; 46:21; 50:13; 51:41; 53:50; 54:18; 69:4, 6-8; 89:6f <em>Ā</em> dam: 2:31, 33-35, 37; 3:32, 59; 5:27; 7:11,19-27, 31, 35, 172; 15:28-30,33;</p>",
    "timestamp": "2025-12-20T21:59:04.819149+00:00",
    "version": "1.0",
    "copyright": {
      "author": "Muhammad Ibn Ahmad Ibn Rassoul",
      "publisher": "IB Verlag Islamische Bibliothek",
      "edition": "41.  Auflage",
      "title": "Tafsīr Al-Qur'ān Al-Karīm"
    }
  }
]